{
    "AGt6AQ": {
        "en": "Taho",
        "pt": "Taho",
        "es": "Taho"
    },
    "AWt6AQ": {
        "en": "You are carrying too many items. Come back after taking off some of them.",
        "pt": "Você está carregando muitos itens. Volte depois de retirar alguns deles.",
        "es": "Llevas demasiados objetos. Vuelve después de quitarte algunos."
    },
    "Amt6AQ": {
        "en": "You are carrying too much weight. Come back after reducing the weight.",
        "pt": "Você está carregando muito peso. Volte depois de reduzir o peso.",
        "es": "Llevas demasiado peso… Vuelve después de reducir el peso."
    },
    "A2t6AQ": {
        "en": "[Taho]\nHey. This is place is too dangerous for you. You cannot keep yourself safe. Get out of here and go to the village right now!",
        "pt": "[Taho]\nEste lugar é muito perigoso para você. Você não pode se manter seguro. Saia daqui e vá para a vila agora mesmo!",
        "es": "[Taho]\nOye. Este lugar es demasiado peligroso para ti. No puedes mantenerte a salvo. ¡Sal de aquí y vete al pueblo ahora mismo!"
    },
    "BGt6AQ": {
        "en": "[Taho]\nWe are gonna be killed by that Bakonawa. We must slay him but unfortunately we are not prepared.",
        "pt": "[Taho]\nVamos ser mortos por aquele Bakonawa. Precisamos matá-lo, mas infelizmente não estamos preparados.",
        "es": "[Taho]\nEste Bakonawa nos va a matar. Tenemos que matarlo, pero desafortunadamente no estamos preparados."
    },
    "BWt6AQ": {
        "en": "Bakonawa Lake",
        "pt": "Lago de Bakonawa",
        "es": "Lago Bakonawa"
    },
    "Bmt6AQ": {
        "en": "[Taho]\nAre you the leader of the Bakonawa slayers? The road is not well so we have to go down the cliff with a rope, is that OK?",
        "pt": "[Taho]\nVocê é o líder dos matadores de Bakonawa? A estrada não está boa, então temos que descer o penhasco com uma corda, tudo bem?",
        "es": "[Taho]\n¿Tú lideras a los cazadores de Bakonawa? El camino no está en buen estado así que tenemos que bajar por el acantilado con una cuerda, ¿no hay problema?"
    },
    "B2t6AQ": {
        "en": "Reserve {0}",
        "pt": "Reservar {0}",
        "es": "Reservar {0}."
    },
    "CGt6AQ": {
        "en": "Enter {0}",
        "pt": "Entrar {0}",
        "es": "Entrar a {0}."
    },
    "CWt6AQ": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "Cmt6AQ": {
        "en": "[Taho]\nOh, the rope got dropped. I have to make a new one.",
        "pt": "[Taho]\nAh, a corda caiu. Tenho que fazer uma nova.",
        "es": "[Taho]\nAh, la cuerda se soltó. Hay que hacer una nueva."
    },
    "C2t6AQ": {
        "en": "[Taho]\nNow I'm weaving so you can go down when I'm done.",
        "pt": "[Taho]\nAgora estou tecendo para que você possa descer quando eu terminar.",
        "es": "[Taho]\nEstoy tejiéndola ahora para que puedas bajar cuando termine."
    },
    "DGt6AQ": {
        "en": "[Taho]\nAn unknown error occured.",
        "pt": "[Taho]\nOcorreu um erro desconhecido.",
        "es": "[Taho]\nSe produjo un error desconocido."
    },
    "DWt6AQ": {
        "en": "[Taho]\nThe rope hasn't been weaved yet. Wait a little.",
        "pt": "[Taho]\nA corda ainda não foi tecida. Espere um pouco.",
        "es": "[Taho]\nTodavía no se tejió la cuerda. Espera un poco."
    },
    "Dmt6AQ": {
        "en": "[Taho]\nCivilians cannot enter.",
        "pt": "[Taho]\nOs civis não podem entrar.",
        "es": "[Taho]\nLos civiles no pueden entrar."
    },
    "D2t6AQ": {
        "en": "{0} is entering the dungeon, {1}.",
        "pt": "{0} está entrando na masmorra, {1}.",
        "es": "{0} está entrando en el calabozo, {1}."
    },
    "EGt6AQ": {
        "en": "[Taho]\nYou came to slay Bakonawa. The leader of your party has to help me weave the rope to climb down.",
        "pt": "[Taho]\nVocê veio para matar Bakonawa. O líder do seu grupo deve me ajudar a tecer a corda para descer.",
        "es": "[Taho]\nViniste a matar a Bakonawa. El líder de tu grupo tiene que ayudarme a tejer la cuerda para bajar."
    },
    "EWt6AQ": {
        "en": "{0}Now I will climb down.",
        "pt": "{0}Agora vou descer.",
        "es": "{0}Bajaré ahora."
    },
    "Emt6AQ": {
        "en": "[Taho]\nThe rope used for getting to the Lake is already broken. We are now cleaning up the surroundings so come back after some time.",
        "pt": "[Taho]\nA corda usada para chegar ao lago já está quebrada. Agora estamos limpando os arredores, portanto, volte depois de algum tempo.",
        "es": "[Taho]\nLa cuerda para llegar al lago ya está rota. Ahora estamos limpiando todo alrededor, puedes volver más adelante."
    },
    "E2t6AQ": {
        "en": "[Taho]\nIt's all cleaned up around here. Now you can go down again after getting a rope.",
        "pt": "[Taho]\nEstá tudo limpo por aqui. Agora você pode descer novamente depois de pegar uma corda.",
        "es": "[Taho]\nPor aquí está todo limpio. Puedes volver a bajar si consigues una cuerda."
    },
    "FGt6AQ": {
        "en": "[Taho]\nIsn't there any company who can go with you? or even if you wanna go alone, come after organising a party.",
        "pt": "[Taho]\nNão há nenhuma companhia para ir com você? Ou mesmo se você quiser ir sozinho, venha depois de organizar um grupo.",
        "es": "[Taho]\n¿No hay nadie que pueda ir contigo? Incluso si quieres ir por tu cuenta, regresa después de organizar un grupo."
    },
    "FWt6AQ": {
        "en": "Bakonawa's Rage",
        "pt": "Fúria de Bakonawa",
        "es": "La furia de Bakonawa"
    },
    "Fmt6AQ": {
        "en": "[Taho]\nMy name is Minky.",
        "pt": "[Taho]\nMeu nome é Minky.",
        "es": "[Taho]\nMe llamo Minky."
    }
}