{
    "oLsN": {
        "en": "Hibba Agip",
        "pt": "Hibba Agip",
        "es": "Hibba Agip"
    },
    "obsN": {
        "en": "[Hibba Agip]\n*Sigh* Look at me: I used to command the desert of Morroc, but I've been deployed to a world that only God knows where...",
        "pt": "[Hibba Agip]\n*Suspiro* Olhe para mim: Eu costumava comandar o deserto de Morroc, mas fui enviado para um mundo que só Deus sabe onde...",
        "es": "[Hibba Agip]\n*Suspira* Mírame, antes estaba al mando del desierto de Morroc, pero ahora me asignaron a un mundo que a saber dónde queda…"
    },
    "orsN": {
        "en": "[Staff Officer Abidal]\nCome on, that's not true. In fact, you used to be an official of a small town, and have been promoted to the commander of the expedition. Your success is almost too good to be true.",
        "pt": "[Oficial Abidal]\nAh, qual é, isso não é verdade. Na realidade, você era um oficial de uma cidadezinha, e foi promovido a comandante da expedição. Seu sucesso é quase inacreditável.",
        "es": "[Oficial Abidal]\nVamos, eso no es cierto. Es más, antes eras un oficial en un pequeño pueblo, y ahora te ascendieron a comandante de la expedición. Tu éxito es casi demasiado bueno para ser verdad."
    },
    "o7sN": {
        "en": "[Instructor Igrid]\nHey, boss. Can we just go through the motions until we get out of here? This so-called Ash-Vacuum is boring. It's heaven for the kingdom's scholars, but it's not for me.",
        "pt": "[Instrutor Igrid]\nEi, chefe. Podemos só fingir que estamos trabalhando até sairmos daqui? Esse tal de Ash-Vacuum é um tédio. É um paraíso pros estudiosos do reino, mas não é pra mim.",
        "es": "[Instructor Igrid]\nOye, jefe. ¿Podemos hacer lo que tenemos que hacer e irnos ya? Este lugar, Ash Vacuum o como se llame, es aburridísimo. A los eruditos reales les encanta, pero a mí no."
    },
    "pLsN": {
        "en": "[Hibba Agip]\nGeez, do you have to keep calling me boss? It's Commander, alright? Hmpf! So disrespectful.",
        "pt": "[Hibba Agip]\nPoxa, você precisa mesmo continuar me chamando de chefe? É Comandante, tá bom? Hmpf! Tão desrespeitoso.",
        "es": "[Hibba Agip]\n¿Tienes que seguir llamándome jefe? Es comandante, ¿de acuerdo? ¡Mpf! Qué falta de respeto."
    },
    "pbsN": {
        "en": "[Staff Officer Abidal]\nCan you guys stop complaining? God...",
        "pt": "[Oficial Abidal]\nVocês podem parar de reclamar? Meu Deus...",
        "es": "[Oficial Abidal]\n¿Pueden dejar de quejarse? Cielos…"
    },
    "prsN": {
        "en": "[Instructor Igrid]\nWho are you? What business do you have with Commander Agip?",
        "pt": "[Instrutor Igrid]\nQuem é você? O que quer com o Comandante Agip?",
        "es": "[Instructor Igrid]\n¿Quién eres? ¿Qué quieres con el comandante Agip?"
    },
    "p7sN": {
        "en": "[Hibba Agip]\nWhat is it?",
        "pt": "[Hibba Agip]\nO que é foi?",
        "es": "[Hibba Agip]\n¿Qué pasó?"
    },
    "qLsN": {
        "en": "[Staff Officer Abidal]\nErr? Hey, aren't you that famous adventurer, {0}? I've heard many good things about you.",
        "pt": "[Oficial Abidal]\nAh? Ei, você não é aquele viajante famoso, {0}? Já ouvi falar muito bem de você.",
        "es": "[Oficial Abidal]\n¿Eh? Oye, ¿tú no eres {0}? Ya te has hecho fama como trotamundos. Escuché muchas cosas buenas de ti."
    },
    "qbsN": {
        "en": "[Instructor Igrid]\nI don't know what you're talking about. Boss, do you know this adventurer?",
        "pt": "[Instrutor Igrid]\nNão sei do que está falando. Chefe, você conhece esse viajante?",
        "es": "[Instructor Igrid]\nNo sé de qué hablas. Jefe, ¿tú conoces a este trotamundos?"
    },
    "qrsN": {
        "en": "[Hibba Agip]\nStop calling me boss! Call me Commander, alright? Hey Abidal, is this adventurer really famous?",
        "pt": "[Hibba Agip]\nPare de me chamar de chefe! Me chame de Comandante, tá bom? Ei Abidal, esse viajante é mesmo famoso?",
        "es": "[Hibba Agip]\n¡Deja de llamarme jefe! Soy el comandante, ¿de acuerdo? Oye, Abidal, ¿este trotamundos de verdad es famoso?"
    },
    "q7sN": {
        "en": "[Staff Officer Abidal]\nCommander, haven't you read the report? The adventurer who helped the expedition solve the XX case was {0}.",
        "pt": "[Oficial Abidal]\nComandante, o senhor não leu o relatório? O aventureiro que ajudou a expedição a resolver o caso XX foi {0}.",
        "es": "[Oficial Abidal]\nComandante, ¿no leíste el informe? {0} fue el trotamundos que ayudó a la expedición con el caso XX."
    },
    "rLsN": {
        "en": "[Hibba Agip]\n*Ahem Ahem* I see. I've been too busy to read all the reports. So what brings you here? A reward?",
        "pt": "[Hibba Agip]\n*Ahem Ahem* Entendo. Estive ocupado demais para ler todos os relatórios. Então, o que o traz aqui? Uma recompensa?",
        "es": "[Hibba Agip]\n*Ejem, ejem* Ya veo. Estuve demasiado ocupado y no leí todos los informes. ¿Qué te trae por aquí? ¿Una recompensa?"
    },
    "rbsN": {
        "en": "[Staff Officer Abidal]\nThis is perfect. I was going to send a messenger to you for an important discussion.",
        "pt": "[Oficial Abidal]\nIsso é perfeito. Eu ia enviar um mensageiro até você para discutir algo importante.",
        "es": "[Oficial Abidal]\nQué gran coincidencia. Justo iba a enviar un mensajero por ti para hablarte de algo importante."
    },
    "rrsN": {
        "en": "[Hibba Agip]\nHey Abidal, he's here to see me, not you. Remember?",
        "pt": "[Hibba Agip]\nEi, Abidal, ele está aqui para me ver, não você. Lembra?",
        "es": "[Hibba Agip]\nOye, Abidal, vino a hablar conmigo, no contigo. ¿Entiendes?"
    },
    "r7sN": {
        "en": "[Staff Officer Abidal]\nCommander, please let me talk. {0}, I'd like to talk to you privately. Can you come back later?",
        "pt": "[Oficial Abidal]\nComandante, por favor, deixe-me falar. {0}, gostaria de falar com você em particular. Você pode voltar mais tarde?",
        "es": "[Oficial Abidal]\nComandante, por favor, déjame hablar. {0}, me gustaría hablar contigo en privado. ¿Puedes volver más tarde?"
    },
    "sLsN": {
        "en": "[Hibba Agip]\nWhy do you want to talk privately? Is it because of me? Grrr... I'll be watching you, Abidal.",
        "pt": "[Hibba Agip]\nPor que você quer conversar em particular? É por minha causa? Grrr... Vou ficar de olho em você, Abidal.",
        "es": "[Hibba Agip]\n¿Por qué en privado? ¿Es por que estoy aquí? Grrr… Te estaré vigilando, Abidal."
    },
    "sbsN": {
        "en": "[Instructor Igrid]\nWhat are you still doing here? Go, go speak to Abidal.",
        "pt": "[Instrutor Igrid]\nO que ainda está fazendo aqui? Vai, vai falar com Abidal.",
        "es": "[Instructor Igrid]\n¿Por qué sigues aquí? Anda, ve con Abidal."
    },
    "srsN": {
        "en": "[Hibba Agip]\nI'm not the one who has business with you. You should go speak to Staff Officer Abidal.",
        "pt": "[Hibba Agip]\nNão sou eu quem tem assuntos com você. Vai falar com o Oficial Abidal.",
        "es": "[Hibba Agip]\nYo no tengo nada que hablar contigo. Tendrías que hablar con el oficial de personal Abidal."
    },
    "s7sN": {
        "en": "[Hibba Agip]\nOh yes, right... You're {0}, right? Abidal has told me good things about you.",
        "pt": "[Hibba Agip]\nAh, sim, certo... Você é {0}, certo? Abidal me falou muito bem de você.",
        "es": "[Hibba Agip]\nAh, sí… Tú eres {0}, ¿verdad? Abidal me habló bien de ti."
    },
    "tLsN": {
        "en": "[Hibba Agip]\nWe're lucky to have you, my friend... I hope you're as good as the stories play you up to be.",
        "pt": "[Hibba Agip]\nTivemos sorte de te ter por aqui, meu amigo... Espero que seja tão bom quanto dizem por aí.",
        "es": "[Hibba Agip]\nTenemos suerte de tenerte con nosotros… Espero que lo que dicen sea verdad."
    },
    "tbsN": {
        "en": "[Staff Officer Abidal]\nCommander, please!",
        "pt": "[Oficial Abidal]\nComandante, por favor!",
        "es": "[Oficial Abidal]\n¡Comandante, por favor!"
    },
    "trsN": {
        "en": "[Hibba Agip]\nAlright, alright. Gosh, will you stop yelling at me?\nYou're not going to live long if you get angry at all the little things.",
        "pt": "[Hibba Agip]\nTudo bem, tudo bem. Poxa, você pode parar de gritar comigo?\nVocê não vai viver muito se ficar irritado com coisas pequenas.",
        "es": "[Hibba Agip]\nMuy bien, de acuerdo. Cielos, ¿puedes dejar de gritarme?\nSi te enojas por todo, no vas a vivir mucho."
    },
    "t7sN": {
        "en": "[Hibba Agip]\nAnyways, I took some time to check your background and reports of your accomplishments.\nI must say that I'm quite impressed.",
        "pt": "[Hibba Agip]\nDe qualquer forma, tirei um tempo para verificar seu histórico e os relatórios dos seus feitos.\nTenho que dizer que estou bastante impressionado.",
        "es": "[Hibba Agip]\nEn fin, revisé tu historial y los informes de tus logros.\nDebo admitir que estoy bastante impresionado."
    },
    "uLsN": {
        "en": "[Hibba Agip]\nAs you know by now, I have to send out an expedition report to the national leaders of the Rune Midgard continent, and I need someone that I can trust.",
        "pt": "[Hibba Agip]\nComo você já sabe, tenho que enviar um relatório de expedição aos líderes nacionais do continente de Rune-Midgard e preciso de alguém em quem possa confiar.",
        "es": "[Hibba Agip]\nComo ya sabes, tengo que enviar un informe de la expedición a los líderes del continente de Midgard, y necesito a alguien en quien confiar."
    },
    "ubsN": {
        "en": "[Hibba Agip]\nI'd go if I could, but my duty is to command, and my instructor over there is too dense. He'll embarrass me by acting stupid in front of the national leaders.",
        "pt": "[Hibba Agip]\nEu iria se pudesse, mas meu dever é comandar, e meu instrutor ali é muito burro. Ele vai me envergonhar fazendo papel de bobo na frente dos líderes nacionais.",
        "es": "[Hibba Agip]\nYo iría, pero mi deber es comandar, y mi querido instructor es demasiado torpe. Seguro me haría quedar en ridículo frente a los líderes nacionales."
    },
    "ursN": {
        "en": "[Instructor Igrid]\nCome on, boss... Er, Commander! Don't you think you're exaggerating?",
        "pt": "[Instrutor Igrid]\nAh, chefe... digo, Comandante! Você não acha que está exagerando?",
        "es": "[Instructor Igrid]\nVamos, jefe… ¡Digo, comandante! ¿No crees que exageras?"
    },
    "u7sN": {
        "en": "[Hibba Agip]\nHmm... Anyways, this is not a difficult mission. All you have to do is deliver this expedition report to officials of three countries of Rune Midgard. Simple right?",
        "pt": "[Hibba Agip]\nHmm... Enfim, essa missão não é difícil. Tudo que você precisa fazer é entregar esse relatório da expedição aos oficiais de três países de Rune-Midgard. Simples, né?",
        "es": "[Hibba Agip]\nMmm… Bueno, esta no es una misión difícil. Solo tienes que entregar este informe de la expedición a los funcionarios de tre spaíses de Midgard. Sencillo, ¿verdad?"
    },
    "vLsN": {
        "en": "[Hibba Agip]\nThe officials are ^0000FFMinister Laur^000000 of the Rune-Midgard Kingdom, ^0000FFPriest Nuria^000000 of Arunafeltz, and ^0000FFGerhart^000000 of the Schwaltzvalt Republic.",
        "pt": "[Hibba Agip]\nOs oficiais são o ^0000FFMinistro Laur^000000 do Reino de Rune-Midgard, a ^0000FFSacerdotisa Nuria^000000 de Arunafeltz, e o ^0000FFGerhart^000000 da República de Schwartzwald.",
        "es": "[Hibba Agip]\nLos funcionarios son el ^0000FFministro Laur^000000 del reino de Rune-Midgard, la ^0000FFsacerdotisa Nuria^000000 de Arunafeltz y ^0000FFGerhart^000000 de la República de Schwarzwald."
    },
    "vbsN": {
        "en": "[Hibba Agip]\nA messenger, who will inform the officials of your arrival, is waiting for you at the time-space gap to Rune Midgard. You'd better find him before you leave.",
        "pt": "[Hibba Agip]\nUm mensageiro, que informará os oficiais de sua chegada, está esperando por você na Fenda do Tempo-Espaço rumo a Rune-Midgard. É melhor encontrá-lo antes de partir.",
        "es": "[Hibba Agip]\nUn mensajero, que informará a los funcionarios de tu llegada, te espera en la grieta dimensional hacia Midgard. Será mejor que lo encuentres antes de irte."
    },
    "vrsN": {
        "en": "[Hibba Agip]\nSince the officials are busy attending to national matters, they won't meet you unless they're informed of your arrival beforehand. I doubt those pretentious guys would even want to see me.",
        "pt": "[Hibba Agip]\nComo os oficiais estão ocupados cuidando de assuntos nacionais, eles não vão te receber a menos que sejam informados de sua chegada com antecedência. Duvido que esses caras pretensiosos queiram me ver.",
        "es": "[Hibba Agip]\nComo los funcionarios están ocupados atendiendo asuntos nacionales, no te recibirán a menos que se les avise antes de tu llegada. Dudo que esos pretenciosos siquiera quieran verme."
    },
    "v7sN": {
        "en": "[Hibba Agip]\nTravel safely, adventurer, and come back in one piece, alright?",
        "pt": "[Hibba Agip]\nViaje com segurança, viajante, e volte inteiro, tudo bem?",
        "es": "[Hibba Agip]\nViaja con cuidado, trotamundos, y regresa sano y salvo, ¿de acuerdo?"
    },
    "wLsN": {
        "en": "[Hibba Agip]\nHaven't you left yet? It's hard to make ends meet, isn't it?",
        "pt": "[Hibba Agip]\nVocê ainda não foi? É difícil ganhar a vida, não é?",
        "es": "[Hibba Agip]\n¿Aún no te fuiste? Es difícil llegar a fin de mes, ¿verdad?"
    },
    "wbsN": {
        "en": "[Hibba Agip]\nI mean, if you want to be paid, you'll have to work. Do you still not understand? I'm saying that you better proceed with your mission.",
        "pt": "[Hibba Agip]\nQuero dizer, se quiser ser pago, terá de trabalhar. Você ainda não entendeu? Estou dizendo que é melhor seguir com sua missão.",
        "es": "[Hibba Agip]\nMira, si quieres que te paguen, tendrás que trabajar. ¿Aún no lo entiendes? Es mejor que te pongas en marcha con tu misión."
    },
    "wrsN": {
        "en": "[Hibba Agip]\nHmm...",
        "pt": "[Hibba Agip]\nHmm...",
        "es": "[Hibba Agip]\nMmm…"
    },
    "w7sN": {
        "en": "[Staff Officer Abidal]\n......",
        "pt": "[Oficial Abidal]\n......",
        "es": "[Oficial Abidal]\n......"
    },
    "xLsN": {
        "en": "[Hibba Agip]\nAlright, alright. I know why you've come to see me.",
        "pt": "[Hibba Agip]\nTudo bem, tudo bem. Eu sei por que você veio me ver.",
        "es": "[Hibba Agip]\nSí, no te preocupes, ya sé por qué viniste a verme."
    },
    "xbsN": {
        "en": "[Staff Officer Abidal]\nThey haven't gotten the report yet. We should send out soldiers...",
        "pt": "[Oficial Abidal]\nEles ainda não receberam o relatório. Devíamos mandar soldados...",
        "es": "[Oficial Abidal]\nTodavía no han recibido el informe. Deberíamos enviar soldados…"
    },
    "xrsN": {
        "en": "[Hibba Agip]\nThat's not why I'm concerned. The problem is that the assignee failed to complete the mission and lost the report.'",
        "pt": "[Hibba Agip]\nNão é por isso que estou preocupado. O problema é que o responsável pela missão falhou e perdeu o relatório.",
        "es": "[Hibba Agip]\nEso no es lo que me preocupa. El problema es que la persona encargada no terminó la misión y perdió el informe."
    },
    "x7sN": {
        "en": "[Hibba Agip]\nAnyways... It's alright. You don't have to feel bad. I understand you didn't mean it this way.",
        "pt": "[Hibba Agip]\nDe qualquer forma... Tudo bem. Não precisa se sentir culpado. Eu sei que você não fez de propósito.",
        "es": "[Hibba Agip]\nBueno... No pasa nada. No tienes que sentirte mal, sé que no fue tu culpa."
    },
    "yLsN": {
        "en": "[Instructor Igrid]\nCommander, I'll go find those evil scoundrels...",
        "pt": "[Instrutor Igrid]\nComandante, vou caçar esses canalhas malditos...",
        "es": "[Instructor Igrid]\nComandante, yo me encargo de encontrar a esos sinvergüenzas."
    },
    "ybsN": {
        "en": "[Hibba Agip]\nDon't impose. Our troops aren't just from one nation; they are from three different countries, and are here to pursue their country's own interest.",
        "pt": "[Hibba Agip]\nNão se precipite. Nossas tropas não vêm de uma única nação; são de três países diferentes, e cada um está aqui buscando seus próprios interesses.",
        "es": "[Hibba Agip]\nRelájate, no olvides que nuestras tropas no son de una sola nación. Todos vienen de tres países diferentes y buscan sus propios intereses."
    },
    "yrsN": {
        "en": "[Staff Officer Abidal]\nI wonder who's behind this. Frankly, I must say that every country is a suspect.",
        "pt": "[Oficial Abidal]\nQuem será que está por trás disso? Francamente, devo dizer que qualquer um dos países é suspeito.",
        "es": "[Oficial Abidal]\nMe pregunto quién estará detrás de todo esto. Sinceramente, todos los países son sospechosos."
    },
    "y7sN": {
        "en": "[Hibba Agip]\n*Spit* This is why I don't trust politicians. Abidal, resolving this incident is your top priority.",
        "pt": "[Hibba Agip]\n*Cuspindo* É por isso que não confio em políticos. Abidal, resolver esse incidente é sua maior prioridade.",
        "es": "[Hibba Agip]\n*Escupe* Por eso no confío en los políticos. Abidal, tu prioridad es resolver este incidente."
    },
    "zLsN": {
        "en": "[Hibba Agip]\nIgrid, evaluate the security of this camp and discipline among the soldiers.",
        "pt": "[Hibba Agip]\nIgrid, avalie a segurança deste acampamento e a disciplina entre os soldados.",
        "es": "[Hibba Agip]\nIgrid, evalúa la seguridad del campamento y la disciplina de los soldados."
    },
    "zbsN": {
        "en": "[Hibba Agip]\nNow it's your turn ... Abidal disposed reports from various departments after he used them to compile the expedition report.",
        "pt": "[Hibba Agip]\nAgora é a sua vez... O Abidal descartou relatórios de vários departamentos depois de usá-los para compilar o relatório da expedição.",
        "es": "[Hibba Agip]\nAhora, en cuanto a ti... Abidal se deshizo de los informes de varios departamentos luego de usarlos para elaborar el informe de la expedición."
    },
    "zrsN": {
        "en": "[Hibba Agip]\nWe take the security of documents seriously. So... There are no extra copies of the expedition report.",
        "pt": "[Hibba Agip]\nLevamos a segurança dos documentos a sério. Por isso... Não existem cópias extras do relatório da expedição.",
        "es": "[Hibba Agip]\nAquí nos tomamos muy en serio la seguridad de los documentos, así que no hay más copias del informe de la expedición."
    },
    "z7sN": {
        "en": "[Staff Officer Abidal]\nI still remember at least 30% of the document. I might be able to rewrite another...",
        "pt": "[Oficial Abidal]\nAinda me lembro de pelo menos 30% do documento. Talvez eu consiga reescrevê-lo...",
        "es": "[Oficial Abidal]\nTodavía recuerdo al menos un tercio del documento, tal vez pueda reescribirlo…"
    },
    "0LsN": {
        "en": "[Hibba Agip]\nI need it to be perfect. What can we do with only 30%?",
        "pt": "[Hibba Agip]\nPreciso que esteja perfeito. O que podemos fazer com apenas 30%?",
        "es": "[Hibba Agip]\nNecesito que sea perfecto, un tercio no nos sirve de nada."
    },
    "0bsN": {
        "en": "[Hibba Agip]\nHey, you must find the report. If you bring as many pages of the report as you can, then Abidal will use them to fill in the missing parts.",
        "pt": "[Hibba Agip]\nEi, você precisa encontrar o relatório. Se você trouxer o máximo de páginas que conseguir, o Abidal poderá usá-las para preencher as partes que faltam.",
        "es": "[Hibba Agip]\nOye, tienes que encontrar el informe. Si traes tantas páginas del informe como puedas, Abidal las usará para rellenar los huecos."
    },
    "0rsN": {
        "en": "[Hibba Agip]\nSome of them might have been consumed by monsters, or have found their way to the sea, but I don't care. Find them at all costs, that's my order.",
        "pt": "[Hibba Agip]\nAlgumas podem ter sido devoradas por monstros, ou até parar no mar, mas eu não me importo. Encontre-as a qualquer custo, essa é a minha ordem.",
        "es": "[Hibba Agip]\nTal vez algunas fueron devoradas por monstruos o se perdieron en el mar, pero eso no importa. Encuéntralas a toda costa. Esa es mi orden."
    },
    "07sN": {
        "en": "[Hibba Agip]\nI hope you'll do your best. You need to finish what you've started. We'll do our best to help you. Am I right, guys? Abidal? Igrid?",
        "pt": "[Hibba Agip]\nEspero que você dê o seu melhor. Precisa terminar o que começou. Faremos o possível para te ajudar. Estou certo, pessoal? Abidal? Igrid?",
        "es": "[Hibba Agip]\nEspero que des lo mejor de ti. Tienes que terminar lo que comenzaste. Nosotros haremos lo posible para ayudarte. ¿Verdad, chicos? ¿Abidal? ¿Igrid?"
    },
    "1LsN": {
        "en": "[Staff Officer Abidal]\nOf course, I'm happy to...",
        "pt": "[Oficial Abidal]\nClaro, fico feliz em...",
        "es": "[Oficial Abidal]\nClaro, con gusto…"
    },
    "1bsN": {
        "en": "[Instructor Igrid]\n.......",
        "pt": "[Instrutor Igrid]\n.......",
        "es": "[Instructor Igrid]\n……"
    },
    "1rsN": {
        "en": "[Hibba Agip]\nNow, search everywhere for the pages of that report. Staff Officer Abidal will bind them into the full report for you.",
        "pt": "[Hibba Agip]\nAgora, procure em todo lugar as páginas do relatório. O Oficial Abidal vai encaderná-las para você.",
        "es": "[Hibba Agip]\nAhora, busca por todas partes las páginas de ese informe. El oficial de personal Abidal las unirá para armar el informe completo."
    },
    "17sN": {
        "en": "[Hibba Agip]\nAh, and... I've received a report that you tried to hand out the report to our enemy when the situation happened.",
        "pt": "[Hibba Agip]\nAh, e... Recebi uma denúncia de que você tentou entregar o relatório ao nosso inimigo quando a situação aconteceu.",
        "es": "[Hibba Agip]\nAh, y… Escuché que intentaste entregar el informe al enemigo cuando pasó todo esto."
    },
    "2LsN": {
        "en": "[Instructor Igrid]\nArgh...",
        "pt": "[Instrutor Igrid]\nArgh...",
        "es": "[Instructor Igrid]\nIncreíble…"
    },
    "2bsN": {
        "en": "[Hibba Agip]\nHahaha! You're smart, my friend. Of course, I don't really care for smart soldiers.",
        "pt": "[Hibba Agip]\nHahaha! Você é inteligente, meu amigo. Claro, não gosto muito de soldados espertos.",
        "es": "[Hibba Agip]\n¡Ja, ja, ja! Eres inteligente. Aunque, personalmente, no estoy buscando soldados inteligentes."
    },
    "2rsN": {
        "en": "[Hibba Agip]\nLet me tell you this: I can care less about justice or righteousness, but loyalty and faithfulness are very important. Keep that in mind for your own good, alright?",
        "pt": "[Hibba Agip]\nVou lhe dizer uma coisa: não ligo muito pra justiça ou retidão, mas lealdade e fidelidade são muito importantes. Guarde isso pra seu próprio bem, certo?",
        "es": "[Hibba Agip]\nDéjame decirte algo. Me dan igual la justicia y la honradez, pero la lealtad y la fidelidad son muy importantes. Por tu propio bien, espero que lo tengas en cuenta, ¿de acuerdo?"
    },
    "27sN": {
        "en": "[Hibba Agip]\nI wish you good luck in finding the pages. Try to clean any smudges off them when you find them, alright?",
        "pt": "[Hibba Agip]\nBoa sorte encontrando as páginas. Tente limpar as manchas quando encontrá-las, tudo bem?",
        "es": "[Hibba Agip]\nTe deseo suerte con las páginas. Y, cuando las encuentres, trata de quitarles las manchas, ¿sí?"
    },
    "3LsN": {
        "en": "[Hibba Agip]\nThat's not why I'm concerned. The problem is that the assignee failed to complete the mission and lost the report.",
        "pt": "[Hibba Agip]\nNão é por isso que estou preocupado. O problema é que o responsável pela missão falhou e perdeu o relatório.",
        "es": "[Hibba Agip]\nEso no es lo que me preocupa. El problema es que la persona encargada no terminó la misión y perdió el informe."
    },
    "3bsN": {
        "en": "[Hibba Agip]\nHey, you must find the report. If you bring as many pages of the report as you can, then Abidal will use them to fill missing parts.",
        "pt": "[Hibba Agip]\nEi, você precisa encontrar o relatório. Se você trouxer o máximo de páginas que conseguir, o Abidal poderá usá-las para preencher as partes que faltam.",
        "es": "[Hibba Agip]\nOye, tienes que encontrar el informe. Si traes tantas páginas del informe como puedas, Abidal las usará para rellenar los huecos."
    },
    "3rsN": {
        "en": "[Hibba Agip]\nSome of them might have been consumed by monsters, or have found their way to the sea, but I don't care. You'll find them at all costs, and that's my order.",
        "pt": "[Hibba Agip]\nAlgumas podem ter sido devoradas por monstros, ou até parar no mar, mas eu não me importo. Encontre-as a qualquer custo, essa é a minha ordem.",
        "es": "[Hibba Agip]\nAlgunas tal vez fueron devoradas por monstruos o se perdieron en el mar, pero no me importa. Encuéntralas a toda costa. Esa es mi orden."
    },
    "37sN": {
        "en": "[Hibba Agip]\nAh, and... I've received a report that you fought hard against the enemy to protect the report from them.",
        "pt": "[Hibba Agip]\nAh, e... Recebi um relatório dizendo que você lutou bravamente contra o inimigo para proteger o relatório deles.",
        "es": "[Hibba Agip]\nAh, y… Escuché que luchaste contra el enemigo para proteger el informe."
    },
    "4LsN": {
        "en": "[Instructor Igrid]\nUmm...",
        "pt": "[Instrutor Igrid]\nUmm...",
        "es": "[Instructor Igrid]\nMmm…"
    },
    "4bsN": {
        "en": "[Hibba Agip]\nHahaha, you're fearless and I can make good use of a soldier like you at any time of the day.",
        "pt": "[Hibba Agip]\nHahaha, você é destemido e eu posso fazer bom uso de um soldado como você a qualquer hora do dia.",
        "es": "[Hibba Agip]\n¡Ja, ja, ja! ¡Eres valiente! Los soldados como tú siempre son bienvenidos."
    },
    "4rsN": {
        "en": "[Hibba Agip]\nLet me tell you this: loyalty and faithfulness are very, very important. They may cause you hardship sometimes, but those qualities will guarantee you the last laugh.",
        "pt": "[Hibba Agip]\nVou lhe dizer uma coisa: lealdade e fidelidade são muito, muito importantes. Elas podem te trazer dificuldades às vezes, mas garantem a vitória no fim.",
        "es": "[Hibba Agip]\nRecuerda que la lealtad y la fidelidad son lo más importante. A veces te causarán problemas, pero esas cualidades te llevarán muy lejos."
    },
    "47sN": {
        "en": "[Hibba Agip]\nTalk to my staff officer until you're finished finding the pages of the lost report. Right now, I'm swarmed with work.",
        "pt": "[Hibba Agip]\nFale com o meu Oficial até terminar de encontrar as páginas do relatório perdido. No momento, estou atolado de trabalho.",
        "es": "[Hibba Agip]\nHabla con el oficial de personal hasta que termines de encontrar las páginas del informe perdido. En este momento estoy hasta el cuello de trabajo."
    },
    "5LsN": {
        "en": "[Hibba Agip]\nI'm sure you'll easily find those if you keep your eyes open. I must warn you about the monsters around this area though. Who knows? They might love the taste of paper.",
        "pt": "[Hibba Agip]\nTenho certeza de que você vai encontrar facilmente se prestar atenção. Mas cuidado com os monstros nesta área. Quem sabe? Talvez eles adorem o gosto de papel.",
        "es": "[Hibba Agip]\nTe aseguro que, si sigues buscando, vas a encontrar esas páginas sin problema. Solo ten cuidado con los monstruos que hay por aquí. Quién sabe, a lo mejor les gusta el sabor del papel."
    },
    "5bsN": {
        "en": "[Hibba Agip]\nHow have you been doing? I've heard Igrid has personally sent out his soldiers to support you guys. Haven't you met them?",
        "pt": "[Hibba Agip]\nComo estão indo as coisas? Ouvi dizer que Igrid enviou seus soldados para ajudar vocês. Você os viu?",
        "es": "[Hibba Agip]\n¿Qué tal te fue? Escuché que Igrid mandó a sus soldados a apoyarlos. ¿No los has visto?"
    },
    "5rsN": {
        "en": "[Hibba Agip]\nWhile searching for the report, look around and meet our soldiers. They've been sent to help you and Abidal. Ask their help if you think you need it.",
        "pt": "[Hibba Agip]\nEnquanto procura o relatório, olhe ao redor e encontre nossos soldados. Eles foram enviados para ajudar você e Abidal. Peça ajuda se achar que precisa.",
        "es": "[Hibba Agip]\nMientras buscas el informe, mira a tu alrededor y busca a nuestros soldados. Los enviaron para ayudarte a ti y a Abidal. Si necesitas ayuda, no dudes en pedírsela."
    },
    "57sN": {
        "en": "[Hibba Agip]\nSo, the report has been restored successfully?",
        "pt": "[Hibba Agip]\nEntão, o relatório foi restaurado com sucesso?",
        "es": "[Hibba Agip]\nEntonces, ¿el informe ya está restaurado?"
    },
    "6LsN": {
        "en": "[Hibba Agip]\nThis was finished more quickly than I thought. Let me see...",
        "pt": "[Hibba Agip]\nIsso foi concluído mais rápido do que eu pensava. Deixe-me ver...",
        "es": "[Hibba Agip]\n¡Vaya, terminaron más rápido de lo que pensaba! Déjame ver…"
    },
    "6bsN": {
        "en": "[Hibba Agip]\nIt looks alright. I don't have to read this thoroughly because I trust Abidal.",
        "pt": "[Hibba Agip]\nParece estar tudo certo. Não preciso ler tudo, confio no Abidal.",
        "es": "[Hibba Agip]\nParece estar bien. No tengo que leerlo con detalle porque confío en Abidal."
    },
    "6rsN": {
        "en": "[Hibba Agip]\nNow, let's go back to your original mission. I'd like you to deliver this to the national leaders of the three countries of Rune Midgard.",
        "pt": "[Hibba Agip]\nAgora, vamos voltar à sua missão original. Quero que você entregue isso aos líderes nacionais dos três países de Rune-Midgard.",
        "es": "[Hibba Agip]\nAhora volvamos a tu misión original. Quiero que entregues esto a los líderes de los tres países de Midgard."
    },
    "67sN": {
        "en": "[Hibba Agip]\nDon't worry too much, my friend. I've arranged troops in the time-space gap to protect the report.",
        "pt": "[Hibba Agip]\nNão se preocupe, meu amigo. Coloquei tropas na Fenda do Tempo-Espaço para proteger o relatório.",
        "es": "[Hibba Agip]\nNo te preocupes demasiado. Ya envié tropas a la grieta dimensional para proteger el informe."
    },
    "7LsN": {
        "en": "[Hibba Agip]\nOf course, you can't see them because they're undercover soldiers under my direct command. Hahaha!",
        "pt": "[Hibba Agip]\nÉ claro que você não pode vê-los porque eles são soldados disfarçados sob meu comando direto. Hahahaha!",
        "es": "[Hibba Agip]\nClaro, no las verás porque son soldados encubiertos bajo mi mando directo. ¡Ja, ja, ja!"
    },
    "7bsN": {
        "en": "[Hibba Agip]\nLet me remind you again. The officials are these three people: ^0000FFMinister Laur^000000 of the Rune Midgarts Kingdom, ^0000FFPriest Nuria^000000 of Arunafeltz, and ^0000FFGerhart^000000 of the Schwaltzvalt Republic.",
        "pt": "[Hibba Agip]\nDeixe-me lembrar mais uma vez. Os oficiais são essas três pessoas: ^0000FFMinistro Laur^000000 do Reino de Rune-Midgard, ^0000FFSacerdotisa Nuria^000000 de Arunafeltz e ^0000FFGerhart^000000 da República de Schwartzwald.",
        "es": "[Hibba Agip]\nTe lo recuerdo otra vez. Los funcionarios son el ^0000FFministro Laur^000000 del reino de Rune-Midgard, la ^0000FFsacerdotisa Nuria^000000 de Arunafeltz, y ^0000FFGerhart^000000 de la República de Schwarzwald."
    },
    "7rsN": {
        "en": "[Hibba Agip]\nMake sure to deliver the report to them without fail. Come back in one piece, alright?",
        "pt": "[Hibba Agip]\nCertifique-se de entregar o relatório a eles sem falta. Volte inteiro, está bem?",
        "es": "[Hibba Agip]\nEntrégales el informe a ellos sin falta. Regresa sano y salvo, ¿de acuerdo?"
    },
    "77sN": {
        "en": "[Hibba Agip]\nLet me remind you again. The officials are these three people: ^0000FFMinister Laur^000000 of the Rune-Midgarts Kingdom, ^0000FFPriest Nuria^000000 of Arunafeltz, and ^0000FFGerhart^000000 of the Schwaltzvalt Republic.",
        "pt": "[Hibba Agip]\nDeixe-me lembrar mais uma vez. Os oficiais são essas três pessoas: ^0000FFMinistro Laur^000000 do Reino de Rune-Midgard, ^0000FFSacerdotisa Nuria^000000 de Arunafeltz e ^0000FFGerhart^000000 da República de Schwartzwald.",
        "es": "[Hibba Agip]\nTe lo recuerdo otra vez. Los funcionarios son el ^0000FFministro Laur^000000 del reino de Rune-Midgard, la ^0000FFsacerdotisa Nuria^000000 de Arunafeltz, y ^0000FFGerhart^000000 de la República de Schwarzwald."
    },
    "8LsN": {
        "en": "[Hibba Agip]\nIs something wrong? Alright, we'll write another report for you.",
        "pt": "[Hibba Agip]\nHá algo errado? Tudo bem, vamos escrever outro relatório para você.",
        "es": "[Hibba Agip]\n¿Tuviste un problema? Está bien, escribiremos otro informe para ti."
    },
    "8bsN": {
        "en": "[Hibba Agip]\nOh, how was your trip? Hey, you look better than you did when you left. Did you drop by your hometown and enjoy great food or something?",
        "pt": "[Hibba Agip]\nOh, como foi sua viagem? Ei, você parece melhor do que quando saiu. Você passou por sua cidade natal e aproveitou uma boa comida ou algo assim?",
        "es": "[Hibba Agip]\n¿Qué tal el viaje? Oye, te ves mucho mejor que cuando te fuiste. ¿Pasaste por tu pueblo y comiste algo rico o qué?"
    },
    "8rsN": {
        "en": "[Hibba Agip]\nSo tell me: did you bring the report to all three national leaders? Good job.",
        "pt": "[Hibba Agip]\nEntão me diga: entregou o relatório aos três líderes nacionais? Bom trabalho.",
        "es": "[Hibba Agip]\nA ver, cuéntame: ¿entregaste el informe a los tres líderes nacionales? Bien hecho."
    },
    "87sN": {
        "en": "[Hibba Agip]\nI understand there were some unforeseen obstacles we didn't anticipate since we thought this mission was pretty trivial, but you still did your best.",
        "pt": "[Hibba Agip]\nEntendo que houve alguns obstáculos imprevistos, já que achávamos que essa missão seria bastante trivial, mas mesmo assim você fez o seu melhor.",
        "es": "[Hibba Agip]\nSé que hubo algunos imprevistos. Esta misión no resultó tan fácil como pensábamos, pero aún así hiciste todo lo posible."
    },
    "9LsN": {
        "en": "[Hibba Agip]\nI must warn you, however, this is not the end of these strange events. You're involved in this situation so deeply that you can't get out of it. Hahaha!",
        "pt": "[Hibba Agip]\nMas devo te avisar: isso não é o fim desses eventos estranhos. Você está tão envolvido nessa situação que não dá mais pra sair. Hahaha!",
        "es": "[Hibba Agip]\nPero debo advertirte, estos eventos extraños no acaban aquí. Al ser una persona tan involucrada en todo esto, no te resultará tan fácil salir. ¡Ja, ja, ja!"
    },
    "9bsN": {
        "en": "[Hibba Agip]\nDon't worry. I'm not here to fool around. Isn't that right?",
        "pt": "[Hibba Agip]\nNão se preocupe. Não estou aqui para brincar. Não é verdade?",
        "es": "[Hibba Agip]\nNo te preocupes. No estamos aquí para jugar, ¿verdad?"
    },
    "9rsN": {
        "en": "[Staff Officer Abidal]\nYes, sir. We can't let the same thing happen again.",
        "pt": "[Oficial Abidal]\nSim, senhor. Não podemos deixar isso acontecer de novo.",
        "es": "[Oficial Abidal]\nExacto. No podemos permitir que esto pase otra vez."
    },
    "97sN": {
        "en": "[Instructor Igrid]\nI shall find out who's behind this, and destroy him.",
        "pt": "[Instrutor Igrid]\nVou descobrir quem está por trás disso e destruí-lo.",
        "es": "[Instructor Igrid]\nDescubriré quién está detrás de todo esto y acabaré con él."
    },
    "+LsN": {
        "en": "[Hibba Agip]\nSo... I was hoping that you'll come back and help us once we figure out who's behind this. Will you?",
        "pt": "[Hibba Agip]\nEntão... eu esperava que você voltasse para nos ajudar quando descobrirmos quem está por trás disso. Vai aceitar?",
        "es": "[Hibba Agip]\nAsí que… Espero que vuelvas y nos ayudes cuando sepamos quién está detrás de todo esto. ¿Lo harías?"
    },
    "+bsN": {
        "en": "[Hibba Agip]\nAnd please take this small reward. Thank you for your help so far.",
        "pt": "[Hibba Agip]\nE, por favor, aceite esta pequena recompensa. Obrigado por sua ajuda até agora.",
        "es": "[Hibba Agip]\nY, por favor, acepta esta pequeña recompensa. Gracias por tu ayuda hasta ahora."
    },
    "+rsN": {
        "en": "[Hibba Agip]\nThen I'll see you next time. Keep yourself in one piece, alright? Hahaha!",
        "pt": "[Hibba Agip]\nEntão, até próxima. Cuide-se, tudo bem? Hahaha!",
        "es": "[Hibba Agip]\nNos vemos la próxima vez. Mantente sano y salvo, ¿de acuerdo? ¡Ja, ja, ja!"
    },
    "+7sN": {
        "en": "[Hibba Agip]\nHey, how have you been. I think we need to wait more.",
        "pt": "[Hibba Agip]\nEi, como você tem estado? Acho que precisamos esperar mais um pouco.",
        "es": "[Hibba Agip]\nHola, ¿cómo has estado? Creo que tenemos que esperar un poco más."
    },
    "/LsN": {
        "en": "[Hibba Agip]\nTake some time. When time is up, I will contact you.",
        "pt": "[Hibba Agip]\nDê um tempo. Quando chegar a hora, entrarei em contato com você.",
        "es": "[Hibba Agip]\nTómate tu tiempo. Cuando llegue el momento, te contactaré."
    },
    "/bsN": {
        "en": "[Hibba Agip]\nWait, have you explored this area yet? I mean the wide tundra and fields around the camp.",
        "pt": "[Hibba Agip]\nEspere, você já explorou essa área? Estou falando da ampla tundra e dos campos ao redor do acampamento.",
        "es": "[Hibba Agip]\nEspera, ¿ya exploraste la zona? Me refiero a la tundra y los campos alrededor del campamento."
    },
    "/rsN": {
        "en": "[Hibba Agip]\nThere are many fun things outside. If you are an adventurer, go explore for yourself. Come back after you have explored the area around the camp more.",
        "pt": "[Hibba Agip]\nTem muitas coisas divertidas lá fora. Se você é um viajante, vá explorar por conta própria. Volte quando tiver explorado mais a área ao redor do acampamento.",
        "es": "[Hibba Agip]\nHay muchas cosas interesantes afuera. Si eres trotamundos, ve a explorar por tu cuenta. Vuelve después de explorar más la zona alrededor del campamento."
    },
    "/7sN": {
        "en": "[Hibba Agip]\nAh, it's you again. So, are you accustomed to this area now?",
        "pt": "[Hibba Agip]\nAh, é você de novo. Então, já está acostumado com essa área?",
        "es": "[Hibba Agip]\nAh, eres tú otra vez. ¿Ya te acostumbraste a esta zona?"
    },
    "ALwN": {
        "en": "[Hibba Agip]\nWhat brings you here again? You seem to have something to say to me.",
        "pt": "[Hibba Agip]\nO que o traz aqui de novo? Parece que você tem algo a me dizer.",
        "es": "[Hibba Agip]\n¿Qué te trae por aquí de nuevo? Parece que tienes algo que decirme."
    },
    "AbwN": {
        "en": "I just want to say hello.",
        "pt": "Eu vim dizer olá.",
        "es": "Solo quería saludarte."
    },
    "ArwN": {
        "en": "I found a weird portal below the mine cave.",
        "pt": "Encontrei um portal estranho embaixo da caverna da mina.",
        "es": "Encontré un portal extraño debajo de la cueva de la mina."
    },
    "A7wN": {
        "en": "[Hibba Agip]\nWell hello then...",
        "pt": "[Hibba Agip]\nBem, olá então...",
        "es": "[Hibba Agip]\nBueno, hola…"
    },
    "BLwN": {
        "en": "[Hibba Agip]\nPlease be patient. I'll contact you when the time is right.",
        "pt": "[Hibba Agip]\nPor favor, tenha paciência. Entrarei em contato quando chegar a hora.",
        "es": "[Hibba Agip]\nTen paciencia, por favor. Te contactaré cuando sea el momento adecuado."
    },
    "BbwN": {
        "en": "[Hibba Agip]\nWhat portal? I've never heard about it.",
        "pt": "[Hibba Agip]\nQue portal? Nunca ouvi falar disso.",
        "es": "[Hibba Agip]\n¿Qué portal? Nunca escuché nada al respecto."
    },
    "BrwN": {
        "en": "[Hibba Agip]\nThat place must be where both races fight against each other. It might be dangerous there.",
        "pt": "[Hibba Agip]\nAquele lugar deve ser onde as duas raças lutam entre si. Pode ser perigoso lá.",
        "es": "[Hibba Agip]\nEse lugar debe ser donde las dosrazas luchan entre sí. Puede que sea peligroso."
    },
    "B7wN": {
        "en": "[Hibba Agip]\nI have no idea of what it is like. It is not in my field of expertise.",
        "pt": "[Hibba Agip]\nNão faço ideia de como é. Isso não é da minha área de especialidade.",
        "es": "[Hibba Agip]\nNo tengo ni idea de cómo es. No es mi área de experiencia."
    },
    "CLwN": {
        "en": "[Hibba Agip]\nThere is someone here who can help you. He is a historian from Rune-Midgard. He may be aware of some relics or something that could help.",
        "pt": "[Hibba Agip]\nTem alguém aqui que pode te ajudar. Ele é um historiador de Rune-Midgard. Pode saber de alguma relíquia ou algo assim que ajude.",
        "es": "[Hibba Agip]\nHay alguien aquí que puede ayudarte. Es un historiador de Rune-Midgard. Tal vez sepa sobre reliquias o algo que pueda ayudarte."
    },
    "CbwN": {
        "en": "[Hibba Agip]\nFind the historian and see if he has any useful information for you.",
        "pt": "[Hibba Agip]\nEncontre o historiador e veja se ele tem alguma informação útil pra você.",
        "es": "[Hibba Agip]\nBusca al historiador y ve si tiene algo útil para ti."
    },
    "CrwN": {
        "en": "[Hibba Agip]\nHe's in a post, you can't find him?",
        "pt": "[Hibba Agip]\nEle está em um posto. Não consegue encontrá-lo?",
        "es": "[Hibba Agip]\nEstá en un puesto, ¿no lo encuentras?"
    },
    "C7wN": {
        "en": "[Hibba Agip]\nHis name is Magnifer... look for him.. he's somewhere around here...",
        "pt": "[Hibba Agip]\nO nome dele é Magnifer... procure por ele... ele está por aqui em algum lugar...",
        "es": "[Hibba Agip]\nSe llama Magnifier… Búscalo… Está por aquí…"
    },
    "DLwN": {
        "en": "[Hibba Agip]\nDid you talk with the scholar? Thesedays, I haven't seen him for a while.",
        "pt": "[Hibba Agip]\nFalou com o estudioso? Faz tempo que não o vejo.",
        "es": "[Hibba Agip]\n¿Hablaste con el erudito? Hace tiempo que no lo veo."
    },
    "DbwN": {
        "en": "[Staff Officer Abidal]\nThat's because you don't like talking to him.",
        "pt": "[Oficial Abidal]\nIsso é porque você não gosta de falar com ele.",
        "es": "[Oficial Abidal]\nEso es porque no te gusta hablar con él."
    },
    "DrwN": {
        "en": "[Hibba Agip]\nHey, don't judge me like that...the problem is only that I can't see him often.",
        "pt": "[Hibba Agip]\nEi, não me julgue assim... o problema é só que eu não o vejo com frequência.",
        "es": "[Hibba Agip]\nOye, no me juzgues así… El problema es que no puedo verlo tan seguido."
    },
    "D7wN": {
        "en": "[Hibba Agip]\nWhatever. Did something happen because he showed up to me? Tell me more.",
        "pt": "[Hibba Agip]\nTanto faz. Aconteceu algo porque ele apareceu pra mim? Me conte mais.",
        "es": "[Hibba Agip]\nComo sea. ¿Pasó algo porque se presentó ante mí? Cuéntame más."
    },
    "ELwN": {
        "en": "Tell the story.",
        "pt": "Contar a história.",
        "es": "Contar la historia."
    },
    "EbwN": {
        "en": "[Hibba Agip]\nHmmm... umm... so...",
        "pt": "[Hibba Agip]\nHmmm... umm... então...",
        "es": "[Hibba Agip]\nMmm… Entonces…"
    },
    "ErwN": {
        "en": "[Hibba Agip]\nSo, that's why that happened like that... It's so complicated...",
        "pt": "[Hibba Agip]\nEntão, foi por isso que isso aconteceu assim... Que confusão...",
        "es": "[Hibba Agip]\nEntonces, por eso sucedió así… Es muy complicado…"
    },
    "E7wN": {
        "en": "[Hibba Agip]\nAnd you guys...you just take a task that you start up at first.",
        "pt": "[Hibba Agip]\nE vocês... só peguem uma tarefa que vocês mesmos começaram.",
        "es": "[Hibba Agip]\nY ustedes… solo toman una tarea y la empiezan."
    },
    "FLwN": {
        "en": "[Staff Officer Abidal]\nYou sent him to Doctor Magnifer first....",
        "pt": "[Oficial Abidal]\nVocê o enviou para o Dr. Magnifer primeiro....",
        "es": "[Oficial Abidal]\nLo enviaste con el doctor Magnifier primero…"
    },
    "FbwN": {
        "en": "[Hibba Agip]\nI just thought that he needed someone to talk to.",
        "pt": "[Hibba Agip]\nAchei que ele precisava conversar com alguém.",
        "es": "[Hibba Agip]\nSolo pensé que necesitaba hablar con alguien."
    },
    "FrwN": {
        "en": "[Staff Officer Abidal]\nAh yeah... you're right.",
        "pt": "[Oficial Abidal]\nAh, é... você está certo.",
        "es": "[Oficial Abidal]\nAh, sí… Tienes razón."
    },
    "F7wN": {
        "en": "[Hibba Agip]\nHmm... for example, you want to investigate a cave that you found, but you got on the Laphine and Sapha's nerves. right?",
        "pt": "[Hibba Agip]\nHmm... por exemplo, você quer investigar uma caverna que encontrou, irritou as Laphine e os Sapha, certo?",
        "es": "[Hibba Agip]\nMmm… Por ejemplo, querías investigar una cueva que encontraste, pero ya hiciste enojar a los laphines y los saphas, ¿no?"
    },
    "GLwN": {
        "en": "[Hibba Agip]\nAnd that two guys pay attention and stay quiet, but they are doing it for themselves..",
        "pt": "[Hibba Agip]\nE esses dois caras prestam atenção e ficam quietos,mas só fazem isso por interesse próprio...",
        "es": "[Hibba Agip]\nY esos dos se quedan callados, pero lo hacen por su cuenta…"
    },
    "GbwN": {
        "en": "[Hibba Agip]\nThe most important thing is that this place is the ground that the Yggdrasilberry takes root acording to Magnifer.",
        "pt": "[Hibba Agip]\nO mais importante é que esse lugar é o solo onde a Fruto de Yggdrasil cria raízes, de acordo com Magnifer.",
        "es": "[Hibba Agip]\nLo más importante es que este lugar es donde crece el fruto de Yggdrasil, según Magnifier."
    },
    "GrwN": {
        "en": "[Hibba Agip]\nAbidal, do you have anything to say about this?",
        "pt": "[Hibba Agip]\nAbidal, você tem algo a dizer sobre isso?",
        "es": "[Hibba Agip]\nAbidal, ¿tienes algo que decir sobre esto?"
    },
    "G7wN": {
        "en": "[Staff Officer Abidal]\nOur object is to make contact with one tribe and investgate this world and how adaptable it can be.",
        "pt": "[Oficial Abidal]\nNosso objetivo é fazer contato com uma das tribos e investigar este mundo e o quanto ele pode ser adaptável.",
        "es": "[Oficial Abidal]\nNuestro objetivo es contactar con una tribu, investigar este mundo y ver qué tan adaptable puede ser."
    },
    "HLwN": {
        "en": "[Staff Officer Abidal]\nActually, we don't have to make this situation bigger than it already is.",
        "pt": "[Oficial Abidal]\nNa verdade, não precisamos tornar essa situação maior do que já é.",
        "es": "[Oficial Abidal]\nEn realidad, no tenemos que hacer este asunto más grande de lo que ya es."
    },
    "HbwN": {
        "en": "[Hibba Agip]\nYeah right. I don't want to extend this thing anymore...",
        "pt": "[Hibba Agip]\nÉ mesmo. Eu também não quero prolongar mais isso...",
        "es": "[Hibba Agip]\nSí, claro. No quiero alargar esta situación…"
    },
    "HrwN": {
        "en": "[Staff Officer Abidal]\nBut the two tribes have remained neutral towards us up until now.",
        "pt": "[Oficial Abidal]\nMas as duas tribos permaneceram neutras em relação a nós até agora.",
        "es": "[Oficial Abidal]\nPero las dostribus se mantuvieron neutrales hasta ahora."
    },
    "H7wN": {
        "en": "[Staff Officer Abidal]\nWe don't really know what attitude they have towards us.",
        "pt": "[Oficial Abidal]\nNão sabemos ao certo qual é a postura delas em relação a nós.",
        "es": "[Oficial Abidal]\nNo sabemos qué actitud tienen hacia nosotros."
    },
    "ILwN": {
        "en": "[Hibba Agip]\nYeah.. that makes sense... If they made a general attack, we would probably fail.",
        "pt": "[Hibba Agip]\nÉ... faz sentido... Se elas lançassem um ataque geral, provavelmente fracassaríamos.",
        "es": "[Hibba Agip]\nSí… Tiene sentido… Si atacaran, probablemente fracasaríamos."
    },
    "IbwN": {
        "en": "[Staff Officer Abidal]\nWe should map out a strategy. There is a method that uses Laphine and Sapha's together.",
        "pt": "[Oficial Abidal]\nDevemos traçar uma estratégia. Existe um método que envolve as Laphine e os Sapha ao mesmo tempo.",
        "es": "[Oficial Abidal]\nNecesitamos una estrategia. Hay un método que aprovecha tanto a los laphines como a los saphas."
    },
    "IrwN": {
        "en": "[Staff Officer Abidal]\nWe send this guy to one of the tribes and ask for cooperation in our investgation.",
        "pt": "[Oficial Abidal]\nEnviamos esse cara para uma das tribos e pedimos cooperação em nossa investigação.",
        "es": "[Oficial Abidal]\nEnviamos a esta persona a una de las tribus y pedimos su cooperación para investigar."
    },
    "I7wN": {
        "en": "[Hibba Agip]\nWill they help us? They have already said threatening words...",
        "pt": "[Hibba Agip]\nSerá que eles vão nos ajudar? Eles já nos ameaçaram antes...",
        "es": "[Hibba Agip]\n¿Nos ayudarán? Ya nos habían amenazado…"
    },
    "JLwN": {
        "en": "[Staff Officer Abidal]\nOf course they will help us. if they reject our demand, we just say that we'll ask for help from the other tribe.",
        "pt": "[Oficial Abidal]\nClaro que vão nos ajudar. Se recusarem nosso pedido, é só dizermos que vamos pedir ajuda para a outra tribo.",
        "es": "[Oficial Abidal]\nClaro que nos ayudarán. Si rechazan nuestra solicitud, les decimos que pediremos ayuda a la otra tribu."
    },
    "JbwN": {
        "en": "[Hibba Agip]\nRight, if we do that, they will have no other choice.",
        "pt": "[Hibba Agip]\nCerto, se fizermos isso, eles não terão outra escolha.",
        "es": "[Hibba Agip]\nCierto. Si hacemos eso, no tendrán opción."
    },
    "JrwN": {
        "en": "[Staff Officer Abidal]\nIn this situation, they want to avoid showing that place to the other tribe.",
        "pt": "[Oficial de equipe Abidal]\nNessa situação, eles querem evitar que a outra tribo veja aquele local.",
        "es": "[Oficial Abidal]\nEn esta situación, no querrán mostrarle ese lugar a la otra tribu,"
    },
    "J7wN": {
        "en": "[Staff Officer Abidal]\nSo, they have to cooperate with us.",
        "pt": "[Oficial de equipe Abidal]\nEntão, eles têm que cooperar conosco.",
        "es": "[Oficial Abidal]\nasí que tendrán que cooperar con nosotros."
    },
    "KLwN": {
        "en": "[Hibba Agip]\nOh, you have a malicious idea.",
        "pt": "[Hibba Agip]\nAh, que ideia maliciosa.",
        "es": "[Hibba Agip]\nOh, tienes una idea maliciosa."
    },
    "KbwN": {
        "en": "[Staff Officer Abidal]\nThat's called that Kuhotanrangjigea from east. I didn't make that by myself.",
        "pt": "[Oficial de equipe Abidal]\nIsso se chama Kuhotanrangjigea no leste. Eu não inventei isso sozinho.",
        "es": "[Oficial Abidal]\nEso se llama ese Kuhotanrangjigea del este. No lo inventé."
    },
    "KrwN": {
        "en": "[Hibba Agip]\nWhatever.. Hey, you there... your name is {0} right? Do you know what to do?",
        "pt": "[Hibba Agip]\nTanto faz... Ei, você aí... seu nome é {0}, certo? Sabe o que fazer?",
        "es": "[Hibba Agip]\nComo sea… Oye, tú… Eres {0}, ¿verdad? ¿Sabes qué hacer?"
    },
    "K7wN": {
        "en": "[Hibba Agip]\nGo to one of the tribes and ask for help officially. I'll send someone to the other tribe.",
        "pt": "[Hibba Agip]\nVá até uma das tribos e peça ajuda oficialmente. Vou mandar alguém para a outra tribo.",
        "es": "[Hibba Agip]\nVe a una de las tribus y pide ayuda oficialmente. Yo enviaré a alguien a la otra tribu."
    },
    "LLwN": {
        "en": "[Hibba Agip]\nI'm going to give you a choice. Which tribe do you want to go to?",
        "pt": "[Hibba Agip]\nVou te dar uma escolha. Para qual tribo você quer ir?",
        "es": "[Hibba Agip]\nTe voy a dar una opción. ¿A qué tribu quieres visitar?"
    },
    "LbwN": {
        "en": "Laphine",
        "pt": "Laphine",
        "es": "Los laphines"
    },
    "LrwN": {
        "en": "Sapha",
        "pt": "Sapha",
        "es": "Los saphas"
    },
    "L7wN": {
        "en": "[Hibba Agip]\nOkay, then I place responsibility on you. from now on you focus on acquiring a good reputation with the Laphine.",
        "pt": "[Hibba Agip]\nCerto, então coloco essa responsabilidade em você. A partir de agora, seu foco será conquistar uma boa reputação com as Laphine.",
        "es": "[Hibba Agip]\nEstá bien, te dejo esa responsabilidad. A partir de ahora, te enfocarás en conseguir una buena reputación con los laphines."
    },
    "MLwN": {
        "en": "[Hibba Agip]\nIt won't be easy to get a good impression from the Sapha again.",
        "pt": "[Hibba Agip]\nNão será fácil causar uma boa impressão nos Sapha novamente.",
        "es": "[Hibba Agip]\nNo será fácil darles a los saphas una buena impresión otra vez."
    },
    "MbwN": {
        "en": "[Hibba Agip]\nSo you must earn us a good reputation from the Laphine.",
        "pt": "[Hibba Agip]\nEntão você deve conquistar uma boa reputação com as Laphine.",
        "es": "[Hibba Agip]\nAsí que debes ganarte la confianza de los laphines."
    },
    "MrwN": {
        "en": "[Hibba Agip]\nWill you choose the Laphine?",
        "pt": "[Hibba Agip]\nVocê escolherá o Laphine?",
        "es": "[Hibba Agip]\n¿Vas a elegir a los laphines?"
    },
    "M7wN": {
        "en": "Choose Laphine.",
        "pt": "Escolher Laphine.",
        "es": "Elegir a los laphines."
    },
    "NLwN": {
        "en": "Think again.",
        "pt": "Pensar novamente.",
        "es": "Pensarlo otra vez."
    },
    "NbwN": {
        "en": "[Hibba Agip]\nGood. You are now responsible with building our relationship with the Laphine tribe.",
        "pt": "[Hibba Agip]\nÓtimo. Agora você é responsável por construir nosso relacionamento com a tribo Laphine.",
        "es": "[Hibba Agip]\nBien. Ahora eres responsable de construir nuestra relación con la tribu de los laphines."
    },
    "NrwN": {
        "en": "[Hibba Agip]\nGo to the chief of the Laphine and if he doesn't accept our request, just say that you are going to ask for help from the Sapha.",
        "pt": "[Hibba Agip]\nVá até o chefe das Laphine e, se ele não aceitar nosso pedido, diga apenas que você vai pedir ajuda aos Sapha.",
        "es": "[Hibba Agip]\nHabla con el jefe de los laphines y, si no acepta nuestra solicitud, dile que vas a pedir ayuda a los saphas."
    },
    "N7wN": {
        "en": "[Hibba Agip]\nYou have your orders! Now I'm going to look for an adventurer who is willing to be sent to the Sapha.",
        "pt": "[Hibba Agip]\nVocês têm suas ordens! Agora vou procurar um viajante disposto a ser enviado para a Sapha.",
        "es": "[Hibba Agip]\n¡Tienes tus órdenes! Ahora voy a buscar a un trotamundos que quiera ir con los saphas."
    },
    "OLwN": {
        "en": "[Hibba Agip]\nYeah? Then think again and decide.",
        "pt": "[Hibba Agip]\nSim? Então pense de novo e decida.",
        "es": "[Hibba Agip]\n¿Sí? Entonces piénsalo bien y decide."
    },
    "ObwN": {
        "en": "[Hibba Agip]\nOkay, then I place responsibility on you. from now on you focus on acquiring a good reputation with the Sapha.",
        "pt": "[Hibba Agip]\nCerto, então coloco essa responsabilidade em você. A partir de agora, seu foco será conquistar uma boa reputação com os Sapha.",
        "es": "[Hibba Agip]\nEstá bien, te dejo esa responsabilidad. A partir de ahora, te enfocarás en conseguir una buena reputación con los saphas."
    },
    "OrwN": {
        "en": "[Hibba Agip]\nIt won't be easy to get a good impression from the Laphine again.",
        "pt": "[Hibba Agip]\nNão será fácil causar uma boa impressão nas Laphine novamente.",
        "es": "[Hibba Agip]\nNo será fácil darles a los laphines una buena impresión otra vez."
    },
    "O7wN": {
        "en": "[Hibba Agip]\nSo you must earn us a good reputation from the Sapha.",
        "pt": "[Hibba Agip]\nEntão você deve conquistar uma boa reputação com os Sapha.",
        "es": "[Hibba Agip]\nAsí que debes ganarte la confianza de los saphas."
    },
    "PLwN": {
        "en": "[Hibba Agip]\nWill you choose the Sapha?",
        "pt": "[Hibba Agip]\nVai escolher os Sapha?",
        "es": "[Hibba Agip]\n¿Vas a elegir a los saphas?"
    },
    "PbwN": {
        "en": "Choose Sapha.",
        "pt": "Escolher Sapha.",
        "es": "Elegir a los saphas."
    },
    "PrwN": {
        "en": "[Hibba Agip]\nGood. You are now responsible with building our relationship with the Sapha tribe.",
        "pt": "[Hibba Agip]\nÓtimo. Agora você é responsável por construir nosso relacionamento com a tribo Sapha.",
        "es": "[Hibba Agip]\nBien. Ahora eres responsable de construir nuestra relación con la tribu de los saphas."
    },
    "P7wN": {
        "en": "[Hibba Agip]\nGo to the chief of the Sapha and if he doesn't accept our request, just say that you are going to ask for help from the Laphine.",
        "pt": "[Hibba Agip]\nVá até o chefe dos Sapha e, se ele não aceitar nosso pedido, diga apenas que você vai pedir ajuda aas Laphine.",
        "es": "[Hibba Agip]\nHabla con el jefe de los saphas y, si no acepta nuestra solicitud, dile que vas a pedir ayuda a los laphines."
    },
    "QLwN": {
        "en": "[Hibba Agip]\nYou have your orders! Now I'm going to look for an adventurer who is willing to be sent to the Laphine.",
        "pt": "[Hibba Agip]\nVocês têm suas ordens! Agora vou procurar um viajante que esteja disposto a ser enviado aas Laphine.",
        "es": "[Hibba Agip]\n¡Tienes tus órdenes! Ahora voy a buscar a un trotamundos que quiera ir con los laphines."
    },
    "QbwN": {
        "en": "[Hibba Agip]\nYeah? then think again and decide.",
        "pt": "[Hibba Agip]\nSim? então pense de novo e decida.",
        "es": "[Hibba Agip]\n¿Sí? Entonces piénsalo bien y decide."
    },
    "QrwN": {
        "en": "[Hibba Agip]\nI'm going to look for an adventurer who is willing to be sent to the Sapha.",
        "pt": "[Hibba Agip]\nAgora vou procurar um viajante disposto a ser enviado para os Sapha.",
        "es": "[Hibba Agip]\nAhora voy a buscar a un trotamundos que quiera ir con los saphas."
    },
    "Q7wN": {
        "en": "[Hibba Agip]\nI'm going to look for an adventurer who is willing to be sent to the Laphine.",
        "pt": "[Hibba Agip]\nAgora vou procurar um viajante que esteja disposto a ser enviado aas Laphine.",
        "es": "[Hibba Agip]\nAhora voy a buscar a un trotamundos que quiera ir con los laphines."
    },
    "RLwN": {
        "en": "[Hibba Agip]\nHow's the activity in Laphine? They have a stern character.",
        "pt": "[Hibba Agip]\nComo está a atividade em Laphine? Eles têm um temperamento severo.",
        "es": "[Hibba Agip]\n¿Cómo está la actividad con los laphines? Son personas serias."
    },
    "RbwN": {
        "en": "[Hibba Agip]\nI'm not cut out for matching with them...ew...",
        "pt": "[Hibba Agip]\nEu não me dou muito com eles... eca...",
        "es": "[Hibba Agip]\nNo soy la persona indicada para tratar con ellos… Aj…"
    },
    "RrwN": {
        "en": "[Hibba Agip]\nI'm going to send a few able men to the Sapha, you don't have to worry about it.",
        "pt": "[Hibba Agip]\nVou enviar alguns homens capazes aos Sapha, você não precisa se preocupar com isso.",
        "es": "[Hibba Agip]\nEnviaré a algunos hombres capaces con los saphas. No te preocupes por eso."
    },
    "R7wN": {
        "en": "[Hibba Agip]\nHow's the activity in Sapha? Are you able to have a conversation with them?",
        "pt": "[Hibba Agip]\nComo está a atividade em Sapha? Você conseguiu conversar com eles?",
        "es": "[Hibba Agip]\n¿Cómo está la actividad con los saphas? ¿Sabes cómo hablar con ellos?"
    },
    "SLwN": {
        "en": "[Hibba Agip]\nThey are not very humorous people... I couldn't get anything out of them either.",
        "pt": "[Hibba Agip]\nEles não são pessoas muito bem-humoradas... Também não consegui arrancar nada deles.",
        "es": "[Hibba Agip]\nNo tienen mucho sentido del humor… Tampoco pude sacarles nada."
    },
    "SbwN": {
        "en": "[Hibba Agip]\nI'm going to send a few able men to the Laphine, you don't have to worry about it.",
        "pt": "[Hibba Agip]\nVou enviar alguns homens capazes aas Laphine, você não precisa se preocupar com isso.",
        "es": "[Hibba Agip]\nEnviaré a algunos hombres capaces con los laphines. No te preocupes por eso."
    },
    "SrwN": {
        "en": "[Hibba Agip]\nI'm happy for your safe return to the base.",
        "pt": "[Hibba Agip]\nEstou feliz por seu retorno seguro à base.",
        "es": "[Hibba Agip]\nMe alegra que hayas vuelto a salvo a la base."
    },
    "S7wN": {
        "en": "[Hibba Agip]\nI told you before that the job will never be finished. In the future, there will be more jobs to take care of.",
        "pt": "[Hibba Agip]\nJá te disse antes que o trabalho nunca acaba. No futuro, haverá mais tarefas a serem feitas.",
        "es": "[Hibba Agip]\nTe lo dije antes, el trabajo nunca se acaba. En el futuro, habrá más asuntos que atender."
    },
    "TLwN": {
        "en": "[Hibba Agip]\nI thought it was about time for us to put ourselves forward. Isn't that right Staff Officer?!",
        "pt": "[Hibba Agip]\nAchei que já era hora de nos apresentarmos. Não é verdade, Oficial?!",
        "es": "[Hibba Agip]\nPensé que ya era hora de que tomáramos la iniciativa. ¡¿Verdad, oficial de personal?!"
    },
    "TbwN": {
        "en": "[Staff Officer Abidal]\nUhh....Right!",
        "pt": "[Oficial Abidal]\nUhh.... Certo!",
        "es": "[Oficial Abidal]\nEh, ¡exacto!"
    },
    "TrwN": {
        "en": "[Instructor Igrid]\nI'm ready.",
        "pt": "[Instrutor Igrid]\nEstou pronto.",
        "es": "[Instructor Igrid]\nEstoy listo."
    },
    "T7wN": {
        "en": "[Hibba Agip]\nIt'll be fun waiting for the things to come... huhu...",
        "pt": "[Hibba Agip]\nVai ser divertido esperar pelas coisas que estão por vir... huhu...",
        "es": "[Hibba Agip]\nSerá divertido esperar lo que venga… Ju, ju…"
    },
    "ULwN": {
        "en": "[Hibba Agip]\n*Sigh* Look at me; I used to command the desert of Morroc, but I've been deployed to a world that only God knows where...",
        "pt": "[Hibba Agip]\n*Suspiro* Olhe para mim: Eu costumava comandar o deserto de Morroc, mas fui enviado para um mundo que só Deus sabe onde...",
        "es": "[Hibba Agip]\n*Suspira* Mírame, antes estaba al mando del desierto de Morroc, pero ahora me asignaron a un mundo que a saber dónde queda…"
    },
    "UbwN": {
        "en": "[Instructor Igrid]\nHey, boss. Can we just go through the motions until we get out of here? This so-called Ash-Vacuum is boring. It's heaven for the kingdom scholars, but it's not for me.",
        "pt": "[Instrutor Igrid]\nEi, chefe. Podemos só fingir que estamos trabalhando até sairmos daqui? Esse tal de Ash-Vacuum é um tédio. É um paraíso pros estudiosos do reino, mas não é pra mim.",
        "es": "[Instructor Igrid]\nOye, jefe. ¿Podemos hacer lo que tenemos que hacer e irnos ya? Este tal Ash Vacuum es un aburrimiento total. A los eruditos reales les encanta, pero a mí no."
    },
    "UrwN": {
        "en": "[Hibba Agip]\nGeez, do you have to keep calling me boss? I'm the Commander, alright? So disrespectful.",
        "pt": "[Hibba Agip]\nPoxa, você precisa mesmo continuar me chamando de chefe? É Comandante, tá bom? Tão desrespeitoso.",
        "es": "[Hibba Agip]\n¿Tienes que seguir llamándome jefe? Soy el comandante, ¿de acuerdo? Qué falta de respeto."
    },
    "U7wN": {
        "en": "[Hibba Agip]\nWhat is it? If you have too much time on your hands, you'd better go outside and find something productive to do.",
        "pt": "[Hibba Agip]\nO que foi? Se você está com tempo de sobra, é melhor sair e encontrar algo produtivo pra fazer.",
        "es": "[Hibba Agip]\n¿Qué sucede? Si tienes tanto tiempo libre, mejor sal y encuentra algo útil que hacer."
    },
    "VLwN": {
        "en": "Staff Officer Abidal",
        "pt": "Oficial Abidal",
        "es": "Oficial Abidal"
    },
    "VbwN": {
        "en": "[Staff Officer Abidal]\nPhew, I'm glad that the mission is over. Thank you so much for your help.",
        "pt": "[Oficial Abidal]\nUfa, estou feliz que a missão tenha terminado. Muito obrigado por sua ajuda.",
        "es": "[Oficial Abidal]\nUf, me alegra que la misión haya terminado. Muchas gracias por tu ayuda."
    },
    "VrwN": {
        "en": "[Staff Officer Abidal]\nWe'll contact you again when we have another mission for you. I hope we can count on your help again when the time comes.",
        "pt": "[Oficial Abidal]\nEntraremos em contato quando tivermos outra missão para você. Espero poder contar com sua ajuda novamente quando chegar a hora.",
        "es": "[Oficial Abidal]\nTe contactaremos de nuevo cuando tengamos otra misión para ti. Espero que podamos contar contigo otra vez cuando llegue el momento."
    },
    "V7wN": {
        "en": "[Staff Officer Abidal]\nI'm Staff Officer Abidal of the Midgard Expedition. How may I help you?",
        "pt": "[Oficial Abidal]\nSou o Oficial Abidal, da Expedição Midgard. Em que posso ajudar?",
        "es": "[Oficial Abidal]\nSoy el oficial Abidal de la expedición de Midgard. ¿En qué puedo ayudarte?"
    },
    "WLwN": {
        "en": "Midgard Expedition Introduction",
        "pt": "Introdução à Expedição Midgard",
        "es": "Pedir información sobre la expedición de Midgard."
    },
    "WbwN": {
        "en": "Midgard Expedition's Achievement",
        "pt": "Conquistas da Expedição Midgard",
        "es": "Preguntar por los logros de la expedición de Midgard."
    },
    "WrwN": {
        "en": "Situation in the Ash-Vacuum",
        "pt": "Situação no Ash-Vacuum",
        "es": "Consultar por la situación en Ash Vacuum."
    },
    "W7wN": {
        "en": "Quit",
        "pt": "Sair",
        "es": "Salir."
    },
    "XLwN": {
        "en": "[Staff Officer Abidal]\nThe Midgard Expedition is conducted by a group of explorers from the three countries of Rune Midgard and the Mercenary Association. We're here to explore the Ash-Vacuum.",
        "pt": "[Oficial Abidal]\nA Expedição de Midgard é realizada por um grupo de exploradores dos três países de Rune-Midgard e da Associação dos Mercenários. Estamos aqui para explorar o Ash-Vacuum.",
        "es": "[Oficial Abidal]\nLa expedición de Midgard está dirigida por un grupo de exploradores de los tres países de Midgard y la Asociación de mercenarios. Estamos aquí para explorar Ash Vacuum."
    },
    "XbwN": {
        "en": "[Staff Officer Abidal]\nCommand Hibba Agip behind me is our commander. He may appear unreliable, but he has extensive knowledge and experience in exploration.",
        "pt": "[Oficial Abidal]\nO comandante Hibba Agip, logo atrás de mim, é o nosso líder. Ele pode parecer pouco confiável, mas tem amplo conhecimento e experiência em exploração.",
        "es": "[Oficial Abidal]\nHibba Agip, que está detrás de mí, es nuestro comandante. Puede parecer poco confiable, pero tiene un gran conocimiento y experiencia como explorador."
    },
    "XrwN": {
        "en": "[Staff Officer Abidal]\nWe have many aides and scholars to support our expedition.",
        "pt": "[Oficial Abidal]\nTemos muitos ajudantes e acadêmicos para apoiar nossa expedição.",
        "es": "[Oficial Abidal]\nContamos con muchos ayudantes y eruditos para apoyar nuestra expedición."
    },
    "X7wN": {
        "en": "[Staff Officer Abidal]\nOh, you may know this already, but Commander Agip isn't from any of the three countries. Neither am I or Instructor Igrid.",
        "pt": "[Oficial Abidal]\nAh, talvez você já saiba disso, mas o Comandante Agip não pertence a nenhum dos três países. Nem eu, nem o Instrutor Igrid.",
        "es": "[Oficial Abidal]\nTal vez ya lo sepas, pero el comandante Agip no es de ninguno de los tres países. Yo tampoco, ni el instructor Igrid."
    },
    "YLwN": {
        "en": "[Staff Officer Abidal]\nThere's an obvious power struggle among the three countries to assign their officers to the commander position.",
        "pt": "[Oficial Abidal]\nHá uma evidente disputa de poder entre os três países para colocar seus oficiais na posição de comandante.",
        "es": "[Oficial Abidal]\nHay una lucha de poder muy clara entre los tres países, y todos buscaban asignar a su oficial al puesto de comandante."
    },
    "YbwN": {
        "en": "[Staff Officer Abidal]\nAs a last resort, they had to select Commander Agip since he's unaffiliated with any of those countries, but is talented enough to lead the expedition.",
        "pt": "[Oficial Abidal]\nComo último recurso, tiveram que escolher o Comandante Agip, já que ele não tem afiliação com nenhum dos países, mas é talentoso o suficiente para liderar a expedição.",
        "es": "[Oficial Abidal]\nAl final seleccionaron al comandante Agip, ya que no está afiliado a ninguno de esos países y es lo suficientemente talentoso como para liderar la expedición."
    },
    "YrwN": {
        "en": "[Staff Officer Abidal]\nWe, the commander, Igrid, and I aren't used to the the leadership role. We're having trouble taking care of everything that's happening. *Sigh*",
        "pt": "[Oficial Abidal]\nNós, o comandante, Igrid e eu não estamos acostumados com o papel de liderança. Estamos com dificuldades para lidar com tudo o que está acontecendo. *Suspiro*",
        "es": "[Oficial Abidal]\nNosotros, el comandante, Igrid y yo, no estamos acostumbrados a este rol de liderazgo. Nos está costando manejar todo lo que está pasando. *Suspira*"
    },
    "Y7wN": {
        "en": "[Staff Officer Abidal]\nThe members of the Midgard Expedition are conducting various kinds of research about the Ash-Vacuum searching for possible living creatures and studying what might be beneficial for the development of the mainland.",
        "pt": "[Oficial Abidal]\nOs membros da Expedição de Midgard estão conduzindo vários tipos de pesquisas sobre o Ash-Vacuum, procurando por criaturas vivas e estudando o que pode ser benéfico para o desenvolvimento do continente.",
        "es": "[Oficial Abidal]\nLos miembros de la expedición de Midgard están realizando todo tipo de investigaciones sobre Ash Vacuum, buscando posibles señales de vida y estudiando todo lo que pueda ser útil para el desarrollo del continente."
    },
    "ZLwN": {
        "en": "[Staff Officer Abidal]\nIf you look around, you'll find many people in need of your help. Enjoy your stay in the otherworld, and feel free to ask me if you have questions.",
        "pt": "[Oficial Abidal]\nSe você olhar ao redor, encontrará muitas pessoas precisando de sua ajuda. Aproveite sua estadia nesse outro mundo e sinta-se à vontade para me procurar se tiver dúvidas.",
        "es": "[Oficial Abidal]\nSi caminas por el lguar, encontrarás muchas personas que necesitan tu ayuda. Disfruta de tu estadía en este otro mundo y no dudes en preguntarme si tienes alguna duda."
    },
    "ZbwN": {
        "en": "[Staff Officer Abidal]\nWe're still at an early stage of the expedition, so we haven't made any major achievements. That's why we need help from adventurers like you.",
        "pt": "[Oficial Abidal]\nAinda estamos nos estágios iniciais da expedição, então não tivemos grandes conquistas até agora. É por isso que precisamos da ajuda de aventureiros como você.",
        "es": "[Oficial Abidal]\nTodavía estamos en una etapa temprana de la expedición, así que no hemos logrado grandes avances. Por eso necesitamos la ayuda de trotamundos como tú."
    },
    "ZrwN": {
        "en": "[Staff Officer Abidal]\nIf you look around this camp, you'll find many opportunities to help us. We always welcome every bit of help.",
        "pt": "[Oficial Abidal]\nSe você der uma volta por este acampamento, encontrará várias oportunidades de nos ajudar. Sempre agradecemos qualquer ajuda.",
        "es": "[Oficial Abidal]\nSi caminas por el campamento, encontrarás muchas oportunidades para ayudarnos. Cualquier ayuda es bienvenida."
    },
    "Z7wN": {
        "en": "[Staff Officer Abidal]\nSo far, only a few truths about the Ash-Vacuum have been revealed.",
        "pt": "[Oficial Abidal]\nAté agora, apenas algumas verdades sobre o Ash-Vacuum foram reveladas.",
        "es": "[Oficial Abidal]\nHasta ahora, solo se han descubierto muy pocas cosas sobre Ash Vacuum."
    },
    "aLwN": {
        "en": "[Staff Officer Abidal]\nWe now know there's a demihuman race in this otherworld, but we're too busy figuring out the true nature of the time-space gap, let alone study the demihuman race in depth.",
        "pt": "[Oficial Abidal]\nAgora sabemos que existe uma raça de semihumanos neste outro mundo, mas estamos muito ocupados tentando entender a verdadeira natureza da fenda espaço-temporal para estudá-los em profundidade.",
        "es": "[Oficial Abidal]\nAhora sabemos que en este mundo hay una raza de demihumanos, pero estamos demasiado ocupados intentando comprender la verdadera naturaleza de la grieta dimensional como para estudiarlos a fondo."
    },
    "abwN": {
        "en": "[Staff Officer Abidal]\nMy advice for you will be to be careful when you encounter members of that race. Who knows? They might be extremely hostile toward other races.",
        "pt": "[Oficial Abidal]\nMeu conselho é que você tenha cuidado ao encontrar membros dessa raça. Vai saber? Eles podem ser extremamente hostis a outras raças.",
        "es": "[Oficial Abidal]\nTe aconsejo que tengas cuidado si te cruzas con miembros de esa raza. No los conocemos, y podrían ser muy hostiles con otras razas."
    },
    "arwN": {
        "en": "[Staff Officer Abidal]\nOh, and take heed: unidentified creatures appear outside the camp during nighttime. Be careful of them, too.",
        "pt": "[Oficial Abidal]\nAh, e fique atento: criaturas não identificadas aparecem fora do acampamento durante a noite. Tome cuidado com elas também.",
        "es": "[Oficial Abidal]\nAh, y una cosa más. Por las noches aparecen criaturas no identificadas fuera del campamento. Ten cuidado con ellas también."
    },
    "a7wN": {
        "en": "[Staff Officer Abidal]\nOh, welcome back. I apologize for troubling you like this. I didn't feel too comfortable talking to you back there.",
        "pt": "[Oficial Abidal]\nAh, que bom que voltou. Desculpe incomodá-lo assim. Não me senti muito à vontade para conversar com você naquela hora.",
        "es": "[Oficial Abidal]\nAh, hola de nuevo. Perdón por importunar, no me sentía del todo cómodo hablando frente a los demás."
    },
    "bLwN": {
        "en": "[Staff Officer Abidal]\nIn fact, I have a favor to ask of you. From what I know of your accomplishments you're the right person for this.",
        "pt": "[Oficial Abidal]\nNa verdade, tenho um favor para lhe pedir. Pelo que sei de suas conquistas, você é a pessoa certa para isso.",
        "es": "[Oficial Abidal]\nDe hecho, quería pedirte un favor. Por lo que sé de tus logros, eres la persona indicada para esto."
    },
    "bbwN": {
        "en": "[Staff Officer Abidal]\nOn behalf of the expedition, I'd like to give you a mission. Would you like to accept it?",
        "pt": "[Oficial Abidal]\nEm nome da expedição, gostaria de lhe dar uma missão. Você gostaria de aceitá-la?",
        "es": "[Oficial Abidal]\nEn nombre de la expedición, me gustaría encomendarte una misión. ¿La aceptarás?"
    },
    "brwN": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "b7wN": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "cLwN": {
        "en": "[Staff Officer Abidal]\nThank you so much. I had a good feeling about you, and I was so sure that you'd be willing to help.",
        "pt": "[Oficial Abidal]\nMuito obrigado. Tinha um bom pressentimento sobre você e tinha certeza de que aceitaria ajudar.",
        "es": "[Oficial Abidal]\nMuchas gracias. Te veías como alguien confiable y estaba seguro de que aceptarías ayudar."
    },
    "cbwN": {
        "en": "[Staff Officer Abidal]\nLet's cut to the chase. The mission is simple: deliver our expedition report to the three countries of Rune Midgard.",
        "pt": "[Oficial Abidal]\nVamos direto ao ponto. A missão é simples: entregar o relatório de nossa expedição aos três países de Rune-Midgard.",
        "es": "[Oficial Abidal]\nVayamos al grano. La misión es sencilla: solo debes entregar nuestro informe de expedición a los tres países de Midgard."
    },
    "crwN": {
        "en": "[Staff Officer Abidal]\nBut I have to tell you... We sent out three adventurers on this mission before you, and they all disappeared. Please don't disclose this information to anyone.",
        "pt": "[Oficial Abidal]\nMas devo dizer... Enviamos três viajantes nessa missão antes de você, e todos desapareceram. Por favor, não divulgue essa informação para ninguém.",
        "es": "[Oficial Abidal]\nPero hay algo que debes saber… Enviamos a tres trotamundos a esta misión antes que tú, y todos desaparecieron. Por favor, no se lo digas a nadie."
    },
    "c7wN": {
        "en": "[Staff Officer Abidal]\nThe commander or I cannot leave this camp, even though delivering the report is one of our most important duties. That's why I need someone reliable and trusthworthy like you.",
        "pt": "[Oficial Abidal]\nNem o comandante nem eu podemos deixar este acampamento, mesmo sendo essa uma de nossas tarefas mais importantes. Por isso precisamos de alguém confiável como você.",
        "es": "[Oficial Abidal]\nEl comandante y yo no podemos abandonar este campamento, aunque entregar el informe es una de nuestras tareas más importantes. Por eso necesito a alguien en quien pueda confiar, como tú."
    },
    "dLwN": {
        "en": "[Staff Officer Abidal]\nPhew, I'm so glad that you've accepted ths mission. Now, please go receive the report from the commander. He'll officially assign you to the mission.",
        "pt": "[Oficial Abidal]\nUfa, estou muito aliviado que você aceitou a missão. Agora, por favor, vá receber o relatório com o comandante. Ele vai designá-lo oficialmente para a missão.",
        "es": "[Oficial Abidal]\n¡Uf, qué alivio que hayas aceptado la misión! Ahora ve a recibir el informe del comandante. Él será quien te asigne oficialmente esta misión."
    },
    "dbwN": {
        "en": "[Staff Officer Abidal]\nI'll prepare for your departure. Please go speak to the commander.",
        "pt": "[Oficial Abidal]\nVou me preparar para sua partida. Por favor, vá falar com o comandante.",
        "es": "[Oficial Abidal]\nMe encargaré de preparar todo para tu partida. Habla con el comandante."
    },
    "drwN": {
        "en": "[Staff Officer Abidal]\nOh, I see... Then can you help me whenever you have some time?",
        "pt": "[Oficial Abidal]\nEntendo... Então, pode me ajudar quando tiver um tempo?",
        "es": "[Oficial Abidal]\nAh, ya veo… Entonces, ¿podrás ayudarme cuando tengas un momento?"
    },
    "d7wN": {
        "en": "[Staff Officer Abidal]\nThis is urgent: please think it over and come back if you change your mind.",
        "pt": "[Oficial Abidal]\nIsso é urgente: por favor, pense bem e volte aqui se mudar de ideia.",
        "es": "[Oficial Abidal]\nEsto es urgente. Piénsalo bien y vuelve si cambias de opinión."
    },
    "eLwN": {
        "en": "[Staff Officer Abidal]\nI've reported to the commander about your decision to help us. Please go speak to him.",
        "pt": "[Oficial Abidal]\nInformei ao comandante sobre sua decisão de nos ajudar. Por favor, vá falar com ele.",
        "es": "[Oficial Abidal]\nLe informé al comandante que decidiste ayudarnos. Por favor, ve a hablar con él."
    },
    "ebwN": {
        "en": "[Staff Officer Abidal]\nYou've been assigned to the mission officially. Good luck, and I hope you'll come back safely.",
        "pt": "[Oficial Abidal]\nVocê foi oficialmente designado para a missão. Boa sorte, e espero que volte em segurança.",
        "es": "[Oficial Abidal]\n¡Ya te asignaron la misión oficialmente! Buena suerte y espero que regreses a salvo."
    },
    "erwN": {
        "en": "[Staff Officer Abidal]\nI've heard the story. Why don't you go speak to the commander first?",
        "pt": "[Oficial Abidal]\nFiquei sabendo da história. Por que não vai falar com o comandante primeiro?",
        "es": "[Oficial Abidal]\nEscuché la historia. ¿Por qué no hablas con el comandante primero?"
    },
    "e7wN": {
        "en": "[Staff Officer Abidal]\nIt's as what the commander said. I still remember the contents of the report, even though it might not all be accurate without any references.",
        "pt": "[Oficial Abidal]\nÉ como o comandante disse. Ainda me lembro do conteúdo do relatório, mesmo que nem tudo seja exato, sem nenhuma referência.",
        "es": "[Oficial Abidal]\nEs como dijo el comandante. Aún recuerdo lo que decía el informe, aunque sin referencias no sé si todo es preciso."
    },
    "fLwN": {
        "en": "[Staff Officer Abidal]\nIf you bring me the pages of the lost report, I'll fill the missing parts and be able to complete the report again.",
        "pt": "[Oficial Abidal]\nSe você me trouxer as páginas do relatório perdido, eu preencherei as partes que faltam e poderei concluir o relatório novamente.",
        "es": "[Oficial Abidal]\nSi encuentras las páginas del informe perdido, puedo completar los fragmentos faltantes y restaurarlo."
    },
    "fbwN": {
        "en": "[Staff Officer Abidal]\nWhy don't you go check the site of the accident? You might find some clues of their whereabouts. And...",
        "pt": "[Oficial Abidal]\nPor que você não vai até o local do acidente? Talvez encontre algumas pistas sobre o paradeiro das páginas. E...",
        "es": "[Oficial Abidal]\n¿Por qué no revisas el lugar del accidente? Quizás encuentres pistas sobre su paradero. Y…"
    },
    "frwN": {
        "en": "[Staff Officer Abidal]\nThis is my opinion, but otherworldly creatures might have taken an interest in the pages.",
        "pt": "[Oficial Abidal]\nEssa é só a minha opinião, mas talvez as criaturas do outro mundo tenham se interessado pelas páginas.",
        "es": "[Oficial Abidal]\nEsto es solo una teoría, pero puede que algunas criaturas de este nuevo mundo se hayan interesado en las páginas."
    },
    "f7wN": {
        "en": "[Staff Officer Abidal]\nI'm thinking this because the report is made of paper and ink, materials from the mainland that might seem interesting to those creatures.",
        "pt": "[Oficial Abidal]\nEstou pensando nisso porque o relatório é feito de papel e tinta, materiais do continente que podem parecer interessantes para essas criaturas.",
        "es": "[Oficial Abidal]\nLo digo porque el informe está hecho de papel y tinta de nuestro continente, materiales que podrían llamarles la atención a esas criaturas."
    },
    "gLwN": {
        "en": "[Staff Officer Abidal]\nAnyways, please bring the pages of the report in ^0000FFincrements of 10^000000 whenever you find them. I'll try to put them in order.",
        "pt": "[Oficial Abidal]\nDe qualquer forma, por favor, traga as páginas do relatório em ^0000FFgrupos de 10^000000 sempre que encontrá-las. Vou tentar colocá-las em ordem.",
        "es": "[Oficial Abidal]\nEn fin, cuando encuentres páginas del informe, tráelas ^0000FFde a 10^000000. Intentaré ponerlas en orden."
    },
    "gbwN": {
        "en": "[Staff Officer Abidal]\nI'm thinking this because the report contains information about the ecology of the otherwordly creatures. It's also made of paper and ink, materials from the mainland that might seem interesting to those creatures.",
        "pt": "[Oficial Abidal]\nEstou pensando isso também porque o relatório contém informações sobre a ecologia das criaturas do outro mundo. Além disso, como é feito com materiais do continente, pode ter chamado a atenção delas.",
        "es": "[Oficial Abidal]\nLo digo porque el informe contiene datos ecológicos sobre las criaturas de este nuevo mundo. También está hecho de papel y tinta de nuestro continente, materiales que podrían llamarles la atención a esas criaturas."
    },
    "grwN": {
        "en": "[Staff Officer Abidal]\nHow have you been doing with finding the report's lost pages? Feel free to tell me whenever you're ready.",
        "pt": "[Oficial Abidal]\nComo você está indo na busca pelas páginas perdidas do relatório? Fique à vontade para me avisar quando estiver pronto.",
        "es": "[Oficial Abidal]\n¿Cómo va la búsqueda de las páginas perdidas del informe? Repórtamelo cuando estés listo."
    },
    "g7wN": {
        "en": "Submit found pages.",
        "pt": "Entregar páginas encontradas.",
        "es": "Entregar las páginas encontradas."
    },
    "hLwN": {
        "en": "Check the report's restoration status",
        "pt": "Verificar o status de restauração do relatório",
        "es": "Revisar el estado de restauración del informe."
    },
    "hbwN": {
        "en": "Quit.",
        "pt": "Sair.",
        "es": "Salir."
    },
    "hrwN": {
        "en": "[Staff Officer Abidal]\nOh, you've collected enough pages...",
        "pt": "[Oficial Abidal]\nAh, você já coletou páginas suficientes...",
        "es": "[Oficial Abidal]\nOh, recolectaste suficientes páginas…"
    },
    "h7wN": {
        "en": "[Staff Officer Abidal]\nWhy don't you check the report's restoration status again?",
        "pt": "[Oficial Abidal]\nPor que você não verifica novamente o status de restauração do relatório?",
        "es": "[Oficial Abidal]\n¿Por qué no revisas el estado de restauración del informe otra vez?"
    },
    "iLwN": {
        "en": "[Staff Officer Abidal]\nHave you brought me pages of the lost report? Please bring them to me in increments of 10.",
        "pt": "[Oficial Abidal]\nVocê trouxe as páginas do relatório perdido? Por favor, traga-as para mim em grupos de 10.",
        "es": "[Oficial Abidal]\n¿Trajiste páginas del informe perdido? Por favor, entrégamelas de a 10."
    },
    "ibwN": {
        "en": "[Staff Officer Abidal]\nThank you. Let me try to put them in order.",
        "pt": "[Oficial Abidal]\nObrigado. Vou tentar colocá-las em ordem.",
        "es": "[Oficial Abidal]\nGracias. Ahora intentaré ordenarlas."
    },
    "irwN": {
        "en": "[Staff Officer Abidal]\nUmm... This page should go here and...",
        "pt": "[Oficial Abidal]\nHumm... Esta página deve ficar aqui e...",
        "es": "[Oficial Abidal]\nMmm… Esta página va aquí y…"
    },
    "i7wN": {
        "en": "[Staff Officer Abidal]\nThank you for your hard work. We were able to restore one volume of the report.",
        "pt": "[Oficial Abidal]\nObrigado pelo seu esforço. Conseguimos restaurar um volume do relatório.",
        "es": "[Oficial Abidal]\nGracias por tu esfuerzo. Logramos restaurar un volumen del informe."
    },
    "jLwN": {
        "en": "[Staff Officer Abidal]\nThis is the first volume of the report. I'm glad that we've restored at least the first part.",
        "pt": "[Oficial Abidal]\nEste é o primeiro volume do relatório. Fico feliz por termos restaurado pelo menos a primeira parte.",
        "es": "[Oficial Abidal]\nEste es el primer volumen del informe. Me alegra que al menos hayamos restaurado la primera parte."
    },
    "jbwN": {
        "en": "[Staff Officer Abidal]\nKeep up the good work on finding the rest of the volumes.",
        "pt": "[Oficial Abidal]\nContinue com o bom trabalho para encontrar o restante dos volumes.",
        "es": "[Oficial Abidal]\nSigue así y encontremos el resto de los volúmenes."
    },
    "jrwN": {
        "en": "[Staff Officer Abidal]\nUnfortunately, this is the first volume of the report which we've restored already. I'm sorry, but we need to find pages for the rest of the volumes.",
        "pt": "[Oficial Abidal]\nInfelizmente, este é o primeiro volume do relatório, que já restauramos. Sinto muito, mas precisamos encontrar as páginas dos demais volumes.",
        "es": "[Oficial Abidal]\nDesafortunadamente, este es el primer volumen del informe y ya lo restauramos. Lo siento, pero necesitamos encontrar páginas de los otros volúmenes."
    },
    "j7wN": {
        "en": "[Staff Officer Abidal]\nThis is the second volume of the report. I'm glad that we've restored at least the first part.",
        "pt": "[Oficial Abidal]\nEste é o segundo volume do relatório. Fico feliz por termos restaurado pelo menos a primeira parte.",
        "es": "[Oficial Abidal]\nEste es el segundo volumen del informe. Me alegra que al menos hayamos restaurado la segunda parte."
    },
    "kLwN": {
        "en": "[Staff Officer Abidal]\nUnfortunately, this is the second volume of the report which we've restored already. I'm sorry, but we need to find pages for the rest of the volumes.",
        "pt": "[Oficial Abidal]\nInfelizmente, este é o segundo volume do relatório, que já restauramos. Sinto muito, mas precisamos encontrar páginas dos demais volumes.",
        "es": "[Oficial Abidal]\nDesafortunadamente, este es el segundo volumen del informe y ya lo restauramos. Lo siento, pero necesitamos encontrar páginas de los otros volúmenes."
    },
    "kbwN": {
        "en": "[Staff Officer Abidal]\nThis is the third volume of the report. I'm glad that we've restored at least the first part.",
        "pt": "[Oficial Abidal]\nEste é o terceiro volume do relatório. Fico feliz por termos restaurado pelo menos a primeira parte.",
        "es": "[Oficial Abidal]\nEste es el tercer volumen del informe. Me alegra que al menos hayamos restaurado la tercera parte."
    },
    "krwN": {
        "en": "[Staff Officer Abidal]\nUnfortunately, this is the third volume of the report which we've restored already. I'm sorry, but we need to find pages for the rest of the volumes.",
        "pt": "[Oficial Abidal]\nInfelizmente, este é o terceiro volume do relatório, que já restauramos. Sinto muito, mas precisamos encontrar páginas dos demais volumes.",
        "es": "[Oficial Abidal]\nDesafortunadamente, este es el tercer volumen del informe y ya lo restauramos. Lo siento, pero necesitamos encontrar páginas de los otros volúmenes."
    },
    "k7wN": {
        "en": "[Staff Officer Abidal]\nThis is the fourth volume of the report. I'm glad that we've restored at least the first part.",
        "pt": "[Oficial Abidal]\nEste é o quarto volume do relatório. Fico feliz por termos restaurado pelo menos a primeira parte.",
        "es": "[Oficial Abidal]\nEste es el cuarto volumen del informe. Me alegra que al menos hayamos restaurado la cuarta parte."
    },
    "lLwN": {
        "en": "[Staff Officer Abidal]\nUnfortunately, this is the fourth volume of the report which we've restored already. I'm sorry, but we need to find pages for the rest of the volumes.",
        "pt": "[Oficial Abidal]\nInfelizmente, este é o quarto volume do relatório, que já restauramos. Sinto muito, mas precisamos encontrar páginas dos demais volumes.",
        "es": "[Oficial Abidal]\nDesafortunadamente, este es el cuarto volumen del informe y ya lo restauramos. Lo siento, pero necesitamos encontrar páginas de los otros volúmenes."
    },
    "lbwN": {
        "en": "[Staff Officer Abidal]\nI'm sorry, but you've brought pages from different volumes of the report; I was unable to put them in order.",
        "pt": "[Oficial Abidal]\nDesculpe-me, mas você trouxe páginas de diferentes volumes do relatório; não consegui colocá-las em ordem.",
        "es": "[Oficial Abidal]\nParece que trajiste páginas de distintos volúmenes del informe, así que no pude ordenarlas."
    },
    "lrwN": {
        "en": "[Staff Officer Abidal]\nI'm sorry, but please go try to find pages that can be bound into one volume.",
        "pt": "[Oficial Abidal]\nDesculpe-me, mas tente encontrar páginas que possam ser encadernadas em um único volume.",
        "es": "[Oficial Abidal]\nIntenta encontrar páginas que correspondan a un solo volumen."
    },
    "l7wN": {
        "en": "[Staff Officer Abidal]\nYou didn't bring enough pages; please bring them to me in increments of 10.",
        "pt": "[Oficial Abidal]\nVocê não trouxe páginas suficientes; por favor, traga-as para mim em grupos de 10.",
        "es": "[Oficial Abidal]\nNo trajiste suficientes páginas. Recuerda traerlas en lotes de 10."
    },
    "mLwN": {
        "en": "[Staff Officer Abidal]\nLet's see how far we've progressed on the report's restoration.",
        "pt": "[Oficial Abidal]\nVamos ver como estamos progredindo na restauração do relatório.",
        "es": "[Oficial Abidal]\nVeamos cómo va la restauración del informe."
    },
    "mbwN": {
        "en": "[Staff Officer Abidal]\nOh, great! Every volume of the report has been restored. I'll bind them into one book for you.",
        "pt": "[Oficial Abidal]\nÓtimo! Todos os volumes do relatório foram restaurados. Vou encaderná-los em um único livro para você.",
        "es": "[Oficial Abidal]\n¡Oh, excelente! Ya restauramos todos los volúmenes del informe. Los encuadernaré en un solo libro."
    },
    "mrwN": {
        "en": "[Staff Officer Abidal]\nI'm glad that we were able to make this again. Please bring this report to the commander.",
        "pt": "[Oficial Abidal]\nEstou feliz que conseguimos refazê-lo. Por favor, leve esse relatório até o comandante.",
        "es": "[Oficial Abidal]\nMe alegra que hayamos podido reconstruirlo. Llévale el informe al comandante."
    },
    "m7wN": {
        "en": "[Staff Officer Abidal]\nWell, you haven't restored any volumes of the report yet. Please try harder.",
        "pt": "[Oficial Abidal]\nBem, você ainda não restaurou nenhum volume do relatório. Por favor, tente com mais afinco.",
        "es": "[Oficial Abidal]\nBueno, todavía no restauraste ningún volumen del informe. Esfuérzate más."
    },
    "nLwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first volume of the report. There are 3 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro volume do relatório. Ainda restam 3 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer volumen del informe. Quedan 3 volúmenes por restaurar."
    },
    "nbwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the second volume of the report. There are 3 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o segundo volume do relatório. Ainda restam 3 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el segundo volumen del informe. Quedan 3 volúmenes por restaurar."
    },
    "nrwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the third volume of the report. There are 3 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o terceiro volume do relatório. Ainda restam 3 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el tercer volumen del informe. Quedan 3 volúmenes por restaurar."
    },
    "n7wN": {
        "en": "[Staff Officer Abidal]\nYou have restored the fourth volume of the report. There are 3 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o quarto volume do relatório. Ainda restam 3 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el cuarto volumen del informe. Quedan 3 volúmenes por restaurar."
    },
    "oLwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first and second volumes of the report. There are 2 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro e o segundo volumes do relatório. Ainda restam 2 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer y el segundo volumen del informe. Quedan 2 volúmenes por restaurar."
    },
    "obwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first and third volumes of the report. There are 2 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro e o terceiro volumes do relatório. Ainda restam 2 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer y el tercer volumen del informe. Quedan 2 volúmenes por restaurar."
    },
    "orwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first and fourth volumes of the report. There are 2 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro e o quarto volumes do relatório. Ainda restam 2 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer y el cuarto volumen del informe. Quedan 2 volúmenes por restaurar."
    },
    "o7wN": {
        "en": "[Staff Officer Abidal]\nYou have restored the second and third volumes of the report. There are 2 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o segundo e o terceiro volumes do relatório. Ainda restam 2 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el segundo y el tercer volumen del informe. Quedan 2 volúmenes por restaurar."
    },
    "pLwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the second and fourth volumes of the report. There are 2 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o segundo e o quarto volumes do relatório. Ainda restam 2 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el segundo y el cuarto volumen del informe. Quedan 2 volúmenes por restaurar."
    },
    "pbwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the third and fourth volumes of the report. There are 2 volumes left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o terceiro e o quarto volumes do relatório. Ainda restam 2 volumes para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el tercer y el cuarto volumen del informe. Quedan 2 volúmenes por restaurar."
    },
    "prwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first, second, and third volumes of the report. There is 1 volume left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro, o segundo e o terceiro volumes do relatório. Ainda resta um volume para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer, el segundo y el tercer volumen del informe. Queda 1 volumen por restaurar."
    },
    "p7wN": {
        "en": "[Staff Officer Abidal]\nYou have restored the second, third, and fourth volumes of the report. There is 1 volume left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o segundo, terceiro e quarto volumes do relatório. Ainda resta um volume para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el segundo, el tercer y el cuarto volumen del informe. Queda 1 volumen por restaurar."
    },
    "qLwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first, second and fourth volumes of the report. There is 1 volume left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro, o segundo e o quarto volumes do relatório. Ainda resta um volume para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer, el segundo y el cuarto volumen del informe. Queda 1 volumen por restaurar."
    },
    "qbwN": {
        "en": "[Staff Officer Abidal]\nYou have restored the first, third and fourth volumes of the report. There is 1 volume left to restore.",
        "pt": "[Oficial Abidal]\nVocê restaurou o primeiro, terceiro e quarto volumes do relatório. Ainda resta um volume para restaurar.",
        "es": "[Oficial Abidal]\nRestauraste el primer, el tercer y el cuarto volumen del informe. Queda 1 volumen por restaurar."
    },
    "qrwN": {
        "en": "[Staff Officer Abidal]\nPhew, I'm glad that we can resume the mission again.",
        "pt": "[Oficial Abidal]\nUfa, ainda bem que podemos retomar a missão.",
        "es": "[Oficial Abidal]\n¡Uf! Qué bueno que podemos continuar con la misión."
    },
    "q7wN": {
        "en": "[Staff Officer Abidal]\n...Aren't you leaving? I think you should.",
        "pt": "[Oficial Abidal]\n...Você ainda não foi embora? Acho que você deveria.",
        "es": "[Oficial Abidal]\n…¿No te ibas? Creo que deberías ponerte en marcha."
    },
    "rLwN": {
        "en": "[Staff Officer Abidal]\nI heard that you got a new duty from Commander Agip.",
        "pt": "[Oficial Abidal]\nOuvi dizer que você recebeu uma nova missão do Comandante Agip.",
        "es": "[Oficial Abidal]\nEscuché que el comandante Agip te asignó una nueva tarea."
    },
    "rbwN": {
        "en": "[Staff Officer Abidal]\nHello? I'm Staff Officer Abidal of the Midgard expedition. I wish you luck during your adventure...",
        "pt": "[Oficial Abidal]\nOlá? Sou o Oficial Abidal, da expedição de Midgard. Desejo-lhe sorte em sua aventura...",
        "es": "[Oficial Abidal]\n¿Hola? Soy el oficial Abidal de la expedición de Midgard. Te deseo mucha suerte en tu aventura…"
    },
    "rrwN": {
        "en": "Instructor Igrid",
        "pt": "Instrutor Igrid",
        "es": "Instructor Igrid"
    },
    "r7wN": {
        "en": "[Instructor Igrid]\nHey, rookies. I guess you were lucky enough to complete the mission.",
        "pt": "[Instrutor Igrid]\nEi, novatos. Parece que tiveram sorte de conseguir completar a missão.",
        "es": "[Instructor Igrid]\nHola, principiante. Parece que tuviste suerte y completaste la misión."
    },
    "sLwN": {
        "en": "[Instructor Igrid]\nThis is not the end. Keep yourself in one piece until we need your services again.",
        "pt": "[Instrutor Igrid]\nIsso não é o fim. Mantenha-se inteiro até precisarmos de seus serviços novamente.",
        "es": "[Instructor Igrid]\nPero esto no se acaba aquí. Mantente sano y salvo hasta que volvamos a necesitarte."
    },
    "sbwN": {
        "en": "[Instructor Igrid]\nI'm Instructor Igrid of the Midgard Expedition. I'm in charge of training and commanding soldiers.",
        "pt": "[Instrutora Igrid]\nSou o Instrutor Igrid da Expedição de Midgard. Sou responsável pelo treinamento e comando dos soldados.",
        "es": "[Instructor Igrid]\nSoy el instructor Igrid de la expedición de Midgard. Me encargo de entrenar y comandar soldados."
    },
    "srwN": {
        "en": "[Instructor Igrid]\nYou must want to become an official member of our expedition. I'm sorry, but you're too weak to endure my intensive training. Give up before you get hurt.",
        "pt": "[Instrutor Igrid]\nVocê quer se tornar um membro oficial da nossa expedição? Sinto muito, mas você é fraco demais para aguentar meu treinamento intensivo. Desista antes que se machuque.",
        "es": "[Instructor Igrid]\nSeguro quieres unirte oficialmente a nuestra expedición… Lo siento, pero eres demasiado débil para soportar mi entrenamiento intensivo.. Mejor ríndete antes de que te lastimen."
    },
    "s7wN": {
        "en": "[Instructor Igrid]\nIf you have too much time on your hands, look around. There's plenty of chores available for so-called adventurers like you. If you do your best to do them, I just might accept you as a trainee on this expedition.",
        "pt": "[Instrutor Igrid]\nSe está com tempo de sobra, olhe ao redor. Há muitas tarefas disponíveis para aventureiros como você. Se fizer um bom trabalho, talvez eu aceite você como recruta nesta expedição.",
        "es": "[Instructor Igrid]\nSi te sobra tiempo, echa un vistazo a tu alrededor. Siempre hay montones de tareas para trotamundos como tú. Si las haces bien, tal vez y solo tal vez te acepte como aprendiz en esta expedición."
    },
    "tLwN": {
        "en": "[Instructor Igrid]\nI don't trust you. Hm. Sorry. I don't really have the right to say that if the commander has assigned you to the mission.",
        "pt": "[Instrutor Igrid]\nNão confio em você. Hm. Desculpe. Na verdade, nem tenho o direito de dizer isso, já que o comandante o designou para a missão.",
        "es": "[Instructor Igrid]\nNo confío en ti. Mmm. Lo siento. No tengo derecho a decir eso si el comandante ya te asignó la misión."
    },
    "tbwN": {
        "en": "[Instructor Igrid]\nIf you're going to give up, give up now. That'll be better for both of us.",
        "pt": "[Instrutor Igrid]\nSe for desistir, desista agora. Será melhor para nós dois.",
        "es": "[Instructor Igrid]\nSi vas a rendirte, hazlo ahora. Será lo mejor para los dos."
    },
    "trwN": {
        "en": "[Instructor Igrid]\nI knew you couldn't do it. Didn't I tell you to give up when you had the chance?!",
        "pt": "[Instrutor Igrid]\nEu sabia que você não conseguiria. Eu não te disse para desistir enquanto podia?!",
        "es": "[Instructor Igrid]\nSabía que no podrías hacerlo. ¡¿No te dije que te rindieras cuando aún tenías oportunidad?!"
    },
    "t7wN": {
        "en": "[Instructor Igrid]\nDo you think I'm doing this for you? No, I'm just using this chance to discipline idle soldiers.",
        "pt": "[Instrutor Igrid]\nAcha que estou fazendo isso por você? Não, estou aproveitando a chance para disciplinar soldados preguiçosos.",
        "es": "[Instructor Igrid]\n¿Crees que hago esto por ti? No, solo estoy aprovechando la oportunidad para disciplinar a los soldados flojos."
    },
    "uLwN": {
        "en": "[Instructor Igrid]\nWhat are you looking at? Go mind your own business!",
        "pt": "[Instrutor Igrid]\nO que está olhando? Vá cuidar da sua vida!",
        "es": "[Instructor Igrid]\n¿Qué miras? ¡Ocúpate de tus propios asuntos!"
    },
    "ubwN": {
        "en": "[Instructor Igrid]\nI'm Instructor Igrid of the Midgard expedition. I'm responsible for training the soldiers here.",
        "pt": "[Instrutora Igrid]\nSou o Instrutor Igrid da Expedição de Midgard. Sou responsável pelo treinamento dos soldados aqui.",
        "es": "[Instructor Igrid]\nSoy el instructor Igrid de la expedición de Midgard. Me encargo de entrenar a los soldados."
    },
    "urwN": {
        "en": "Expedition Messenger",
        "pt": "Mensageiro da Expedição",
        "es": "Mensajero de Expedición"
    },
    "u7wN": {
        "en": "[Expedition Messenger]\nWelcome, I've been waiting for you. You must be {0}. Nice to meet you.",
        "pt": "[Mensageiro da Expedição]\nBem-vindo, eu estava esperando por você. Você deve ser {0}. Prazer em te conhecer.",
        "es": "[Mensajero de Expedición]\n¡Hola! Te estaba esperando. Debes ser {0}. Mucho gusto."
    },
    "vLwN": {
        "en": "[Expedition Messenger]\nLet me check something quickly. You received the report directly from the commander, didn't you? May I see it?",
        "pt": "[Mensageiro da Expedição]\nDeixe-me verificar algo rapidamente. Você recebeu o relatório diretamente do comandante, não foi? Posso vê-lo?",
        "es": "[Mensajero de Expedición]\nDéjame revisar algo rápido. Recibiste el informe directamente del comandante, ¿cierto? ¿Me lo puedes mostrar?"
    },
    "vbwN": {
        "en": "...\n......\n...........",
        "pt": "...\n......\n...........",
        "es": "…\n......\n…………"
    },
    "vrwN": {
        "en": "[Expedition Messenger]\nExcellent. Thank you. Then we'll go back to the mainland and let the leaders know that you, {0}, have departed.",
        "pt": "[Mensageiro da Expedição]\nExcelente. Obrigado. Então vamos voltar ao continente principal e avisar os líderes que você, {0}, partiu.",
        "es": "[Mensajero de Expedición]\nExcelente. Gracias. Entonces volveremos al continente para informarles a los líderes que tú, {0}, ya partiste."
    },
    "v7wN": {
        "en": "[Expedition Messenger]\nGuys, it's time to go.",
        "pt": "[Mensageiro da Expedição]\nPessoal, é hora de ir.",
        "es": "[Mensajero de Expedición]\nChicos, es hora de irnos."
    },
    "wLwN": {
        "en": "[Expedition Messenger]\nYou, head to Schwaltzvalt Republic. And you, take Arunafeltz. I'll visit Prontera Palace.",
        "pt": "[Mensageiro da Expedição]\nVocê, vá para a República de Schwartzwald. E você, vá para Arunafeltz. Eu visitarei o Palácio de Prontera.",
        "es": "[Mensajero de Expedición]\nTú, ve a la República de Schwarzwald. Tú encárgate de Arunafeltz. Yo iré al palacio de Prontera."
    },
    "wbwN": {
        "en": "[Expedition Messenger]\nI'll see you guys later.",
        "pt": "[Mensageiro da Expedição]\nVejo vocês mais tarde.",
        "es": "[Mensajero de Expedición]\nNos vemos luego."
    },
    "wrwN": {
        "en": "[Expedition Messenger]\nWhat's up? Why haven't you left...?",
        "pt": "[Mensageiro da Expedição]\nO que houve? Por que ainda não partiu...?",
        "es": "[Mensajero de Expedición]\n¿Qué sucede? ¿Por qué sigues aquí?"
    },
    "w7wN": {
        "en": "[Expedition Messenger]\nArgh... Why are you doing this?!",
        "pt": "[Expedition Messenger]\nArgh... Por que está fazendo isso?!",
        "es": "[Mensajero de Expedición]\nAy… ¡¿Por qué haces esto?!"
    },
    "xLwN": {
        "en": "[???]\n......",
        "pt": "[???]\n......",
        "es": "[???]\n......"
    },
    "xbwN": {
        "en": "[???]\nGive me the report.",
        "pt": "[???]\nMe dê o relatório.",
        "es": "[???]\nDame el informe."
    },
    "xrwN": {
        "en": "Give the report.",
        "pt": "Entregar o relatório.",
        "es": "Entregar el informe."
    },
    "x7wN": {
        "en": "Protect the report.",
        "pt": "Proteger o relatório.",
        "es": "Proteger el informe."
    },
    "yLwN": {
        "en": "[Expedition Messenger]\nWha... What are you doing? You can't give up the report... Awww...",
        "pt": "[Mensageiro da Expedição]\nO que... O que está fazendo? Você não pode entregar o relatório... Awww...",
        "es": "[Mensajero de Expedición]\n¿Qué…? ¿Qué estás haciendo? No puedes entregar el informe… Ayyy…"
    },
    "ybwN": {
        "en": "[???]\nGive it to me, now!",
        "pt": "[???]\nMe entregue, agora!",
        "es": "[???]\n¡Dámelo ya!"
    },
    "yrwN": {
        "en": "[???]\nArgh...",
        "pt": "[???]\nArgh...",
        "es": "[???]\nAy…"
    },
    "y7wN": {
        "en": "[???]\nArgh... You...",
        "pt": "[???]\nArgh... Você...",
        "es": "[???]\nAy… Tú…"
    },
    "zLwN": {
        "en": "[Expedition Messenger]\n*Cough* Oh, thank god! {0}, please take the report and run!",
        "pt": "[[Mensageiro da Expedição]\n*Cof Cof* Ah, graças a Deus! {0}, por favor, pegue o relatório e fuja!",
        "es": "[Mensajero de Expedición]\n*Cof* ¡Oh, gracias a los dioses! {0}, ¡toma el informe y corre!"
    },
    "zbwN": {
        "en": "[???]\nNo... Noooo!",
        "pt": "[???]\nNão... Nãoooo!",
        "es": "[???]\nNo… ¡Noooo!"
    },
    "zrwN": {
        "en": "[Expedition Messenger]\nArgh... {0}, are you alright? The report... The report...",
        "pt": "[Mensageiro da Expedição]\nArgh... {0}, você está bem? O relatório... O relatório...",
        "es": "[Mensajero de Expedición]\nAy… {0}, ¿estás bien? El informe… Oh no…"
    },
    "z7wN": {
        "en": "[Expedition Agent]\nWe lost the report. The pages are blowing away!",
        "pt": "[Agente da Expedição]\nPerdemos o relatório. As páginas estão voando!",
        "es": "[Agente de la expedición]\nPerdimos el informe. ¡Las páginas se están volando!"
    },
    "0LwN": {
        "en": "[???]\nHaha, I may have failed to take the report, but it's better destroyed than in your hands!",
        "pt": "[???]\nHaha, eu posso ter falhado em pegar o relatório, mas é melhor destruí-lo do que deixá-lo em suas mãos!",
        "es": "[???]\n¡Ja, ja! Puede que no haya logrado tomar el informe, ¡pero es mejor destruirlo a dejarlo en sus manos!"
    },
    "0bwN": {
        "en": "[Expedition Agent]\nAre you alright? What about the report...?",
        "pt": "[Agente de Expedição]\nVocê está bem? E o relatório...?",
        "es": "[Agente de la expedición]\n¿Están bien? ¿Y el informe…?"
    },
    "0rwN": {
        "en": "[Expedition Messenger]\n*Cough* The report... It's out of our reach now...",
        "pt": "[Mensageiro da Expedição]\n*Cof* O relatório... Já era...",
        "es": "[Mensajero de Expedición]\n*Cof* Perdiomos... el informe…"
    },
    "07wN": {
        "en": "[Expedition Agent]\nIf we mobilize all of our troops to search this entire area...",
        "pt": "[Agente de Expedição]\nSe mobilizarmos todas as tropas para vasculhar essa área...",
        "es": "[Agente de la expedición]\nPodemos mover a todas las tropas para buscar por toda esta zona."
    },
    "1LwN": {
        "en": "[Expedition Messenger]\nWe must report this to the commander before anything else. {0}, please go report to the commander immediately. Let us take care of the rest.",
        "pt": "[Mensageiro da Expedição]\nPrecisamos relatar isso ao comandante antes de qualquer coisa. {0}, por favor, vá até o comandante imediatamente. Deixe o resto conosco.",
        "es": "[Mensajero de Expedición]\nPrimero tenemos que reportar esto al comandante. {0}, ve a reportarlo al comandante inmediatamente. Deja que nos encarguemos del resto."
    },
    "1bwN": {
        "en": "[Expedition Agent]\nYes, please go report to the commander...",
        "pt": "[Agente de Expedição]\nSim, por favor, vá informar o comandante...",
        "es": "[Agente de la expedición]\nSí, ve a reportárselo al comandante, por favor."
    },
    "1rwN": {
        "en": "[???]\nOh, yeah? Then I'll have to use force!",
        "pt": "[???]\nAh, é? Então terei que usar a força!",
        "es": "[???]\n¿Ah, sí? ¡Entonces tendré que usar la fuerza!"
    },
    "17wN": {
        "en": "[???]\nArgh!",
        "pt": "[???]\nArgh!",
        "es": "[???]\n¡Aj!"
    },
    "2LwN": {
        "en": "[???]\nHaha, I may have failed to take the report, but it's better destroyed than in your hands!.",
        "pt": "[???]\nHaha, eu posso ter falhado em pegar o relatório, mas é melhor destruí-lo do que deixá-lo em suas mãos!",
        "es": "[???]\n¡Ja, ja! Puede que no haya logrado tomar el informe, ¡pero es mejor destruirlo a dejarlo en sus manos!"
    },
    "2bwN": {
        "en": "[Expedition Messenger]\n*Cough* The report.... It's out of our reach now...",
        "pt": "[Mensageiro da Expedição]\n*Cof* O relatório... Já era...",
        "es": "[Mensajero de Expedición]\n*Cof* Perdimos... el informe…"
    },
    "2rwN": {
        "en": "[Expedition Messenger]\nWe must report this to the commander before anything else. {0}, please report to the commander immediately. Let us take care of the rest.",
        "pt": "[Mensageiro da Expedição]\nPrecisamos relatar isso ao comandante antes de qualquer coisa. {0}, por favor, vá até o comandante imediatamente. Deixe o resto conosco.",
        "es": "[Mensajero de Expedición]\nPrimero tenemos que reportar esto al comandante. {0}, ve a reportarlo al comandante inmediatamente. Deja que nos encarguemos del resto."
    },
    "27wN": {
        "en": "[Expedition Agent]\nYes, please report to the commander...",
        "pt": "[Agente da Expedição]\nSim, por favor, informe o comandante...",
        "es": "[Agente de la expedición]\nSí, ve a reportárselo al comandante, por favor."
    },
    "3LwN": {
        "en": "[Expedition Messenger]\nWere you assigned to deliver the expedition report?",
        "pt": "[Mensageiro da Expedição]\nVocê foi designado para entregar o relatório da expedição?",
        "es": "[Mensajero de Expedición]\n¿Te asignaron la entrega del informe de la expedición?"
    },
    "3bwN": {
        "en": "[Expedition Messenger]\nI'm sorry, but I don't see any report in your hands. Please bring me the report, so I can confirm your identification.",
        "pt": "[Mensageiro da Expedição]\nSinto muito, mas não vejo nenhum relatório com você. Por favor, traga o relatório para que eu possa confirmar sua identidade.",
        "es": "[Mensajero de Expedición]\nLo siento, pero no veo ningún informe en tus manos. Trae el informe para que pueda confirmar tu identidad."
    },
    "3rwN": {
        "en": "[Expedition Messenger]\nPlease hurry up and report this incident to the commander.",
        "pt": "[Mensageiro da Expedição]\nPor favor, vá logo informar esse incidente ao comandante.",
        "es": "[Mensajero de Expedición]\nDate prisa y reporta este incidente al comandante."
    },
    "37wN": {
        "en": "[Expedition Messenger]\nGood day! I'm here, just waiting for someone. Well, that's my duty.",
        "pt": "[Mensageiro da Expedição]\nBom dia! Estou aqui, apenas esperando por alguém. Bem, esse é o meu dever.",
        "es": "[Mensajero de Expedición]\n¡Buen día! Estoy esperando a alguien. Sí, ese es mi deber."
    },
    "4LwN": {
        "en": "Messenger Timer",
        "pt": "Temporizador do Mensageiro",
        "es": "Temporizador de Mensajería"
    },
    "4bwN": {
        "en": "[Expedition Agent]\n......",
        "pt": "[Agente de Expedição]\n......",
        "es": "[Agente de la expedición]\n......"
    },
    "4rwN": {
        "en": "- When you tried to talk to him, he disappeared into thin air. He looked like someone on a very important mission...",
        "pt": "- Quando você tentou falar com ele, ele desapareceu no ar. Parecia estar em uma missão muito importante...",
        "es": "(Cuando intentaste hablar con él, desapareció en el aire. Parecía alguien con una misión muy importante…)"
    },
    "47wN": {
        "en": "Expedition Scout",
        "pt": "Batedor da Expedição",
        "es": "Explorador"
    },
    "5LwN": {
        "en": "[Expedition Scout]\nGood day. I'm from the Third Scout Party under direct command of the commander of the Midgard Expedition.",
        "pt": "[Batedor da Expedição]\nBom dia. Sou da Terceira Patrulha, sob comando direto do comandante da Expedição de Midgard.",
        "es": "[Explorador]\nBuenos días. Soy del tercer grupo de exploradores, bajo el mando directo del comandante de la expedición de Midgard."
    },
    "5bwN": {
        "en": "[Expedition Scout]\nI've been ordered by Instructor Igrid to conduct a search for something.",
        "pt": "[Batedor da Expedição]\nFui ordenado pelo Instrutor Igrid a conduzir uma busca por algo.",
        "es": "[Explorador]\nEl instructor Igrid me dio la orden de buscar algo."
    },
    "5rwN": {
        "en": "Ask about search results.",
        "pt": "Perguntar sobre os resultados da busca.",
        "es": "Preguntar sobre los resultados de la búsqueda."
    },
    "57wN": {
        "en": "Chitchat.",
        "pt": "Conversar.",
        "es": "Conversar."
    },
    "6LwN": {
        "en": "[Expedition Scout]\nOh, you must be {0}. I heard that you'll be delivering the report.",
        "pt": "[Batedor da Expedição]\nAh, você deve ser {0}. Ouvi dizer que você vai entregar o relatório.",
        "es": "[Explorador]\nOh, debes ser {0}. Escuché que entregarás el informe."
    },
    "6bwN": {
        "en": "[Expedition Scout]\nGood news! I've found 3 pieces of paper that appear to be part of the report.",
        "pt": "[Batedor da Expedição]\nBoas notícias! Encontrei 3 pedaços de papel que parecem ser parte do relatório.",
        "es": "[Explorador]\n¡Buenas noticias! Encontré 3 trozos de papel que parecen ser parte del informe."
    },
    "6rwN": {
        "en": "[Expedition Scout]\nWell then, keep up the good work!",
        "pt": "[Batedor da Expedição]\nEntão continue com o bom trabalho!",
        "es": "[Explorador]\nBueno, ¡sigamos trabajando duro!"
    },
    "67wN": {
        "en": "[Expedition Scout]\nOh, you must be {0}. I hear you'll be delivering the report.",
        "pt": "[Batedor da Expedição]\nAh, você deve ser {0}. Ouvi dizer que você vai entregar o relatório.",
        "es": "[Explorador]\nOh, debes ser {0}. Escuché que entregarás el informe."
    },
    "7LwN": {
        "en": "[Expedition Scout]\nGood news! I've found 1 piece of paper that appears to be part of the report.",
        "pt": "[Batedor da Expedição]\nBoas notícias! Encontrei 1 pedaço de papel que parece ser parte do relatório.",
        "es": "[Explorador]\n¡Buenas noticias! Encontré 1 trozo de papel que parece ser parte del informe."
    },
    "7bwN": {
        "en": "[Expedition Scout]\nGood news! I've found 2 pieces of paper that appear to be part of the report.",
        "pt": "[Batedor da Expedição]\nBoas notícias! Encontrei 2 pedaços de papel que parecem ser parte do relatório.",
        "es": "[Explorador]\n¡Buenas noticias! Encontré 2 trozos de papel que parecen ser parte del informe."
    },
    "7rwN": {
        "en": "[Expedition Scout]\nI'm doing my best, but I haven't found any pages yet.",
        "pt": "[Batedor da Expedição]\nEstou fazendo o melhor que posso, mas ainda não encontrei nenhuma página.",
        "es": "[Explorador]\nEstoy dando lo mejor de mí, pero aún no encontré ninguna página."
    },
    "77wN": {
        "en": "[Expedition Scout]\nSearching for lost pages was tougher than I expected.Please come back later when I'm finished making one round.",
        "pt": "[Batedor da Expedição]\nA busca por páginas perdidas foi mais difícil do que eu esperava. Volte mais tarde, quando eu tiver terminado de fazer uma rodada.",
        "es": "[Explorador]\nBuscar las páginas perdidas fue más difícil de lo que pensé. Vuelve más tarde, cuando termine mi ronda."
    },
    "8LwN": {
        "en": "[Expedition Scout]\nWho are you? Why do you want to know about our search results? Are you from the army?",
        "pt": "[Batedor da Expedição]\nQuem é você? Por que quer saber sobre os resultados da nossa busca? Você é do exército?",
        "es": "[Explorador]\n¿Quién eres? ¿Por qué quieres saber sobre los resultados de nuestra búsqueda? ¿Eres del ejército?"
    },
    "8bwN": {
        "en": "[Expedition Scout]\nMan, don't you know that you can be arrested for interrupting a military operation?",
        "pt": "[Batedor da Expedição]\nCara, você sabia que pode ser preso por atrapalhar uma operação militar?",
        "es": "[Explorador]\n¿No sabes que pueden arrestarte por interrumpir una operación militar?"
    },
    "8rwN": {
        "en": "[Expedition Scout]\nPlease leave immediately.",
        "pt": "[Batedor da Expedição]\nPor favor, saia imediatamente.",
        "es": "[Explorador]\nRetírate inmediatamente."
    },
    "87wN": {
        "en": "[Expedition Scout]\nI'm sorry, but I'm on duty. Why don't we talk later when I'm off-duty?",
        "pt": "[Batedor da Expedição]\nDesculpe, mas estou de serviço. Por que não conversamos mais tarde, quando eu estiver de folga?",
        "es": "[Explorador]\nLo siento, pero estoy en servicio activo. ¿Por qué no hablamos después, cuando termine mi servicio?"
    },
    "9LwN": {
        "en": "Ask about searching results.",
        "pt": "Perguntar sobre os resultados da busca.",
        "es": "Preguntar sobre los resultados de la búsqueda."
    },
    "9bwN": {
        "en": "[Expedition Scout]\nSearching for lost pages was tougher than I expected. Please come back later when I'm finished making one round.",
        "pt": "[Batedor da Expedição]\nBuscar por páginas perdidas foi mais difícil do que eu esperava. Volte mais tarde, quando eu terminar minha ronda.",
        "es": "[Explorador]\nBuscar las páginas perdidas fue más difícil de lo que pensé. Vuelve más tarde, cuando termine mi ronda."
    },
    "9rwN": {
        "en": "Who are you? Why do you want to know about our search results? Are you from the army?",
        "pt": "Quem é você? Por que quer saber sobre os resultados da nossa busca? Você é do exército?",
        "es": "¿Quién eres? ¿Por qué quieres saber sobre los resultados de nuestra búsqueda? ¿Eres del ejército?"
    },
    "97wN": {
        "en": "Laur",
        "pt": "Laur",
        "es": "Laur"
    },
    "+LwN": {
        "en": "[Laur]\nI'm Laur, the aide of the Home Minister of the Rune-Midgard Kingdom. Do you have any business with me?",
        "pt": "[Laur]\nSou Laur, assessor do Ministro do Interior do Reino de Rune-Midgard. Tem algum assunto comigo?",
        "es": "[Laur]\nSoy Laur, el ayudante del ministro del Interior del reino de Rune-Midgard. ¿Tienes algo que hablar conmigo?"
    },
    "+bwN": {
        "en": "[Laur]\nOh, you brought me the report from the Midgard Expedition. What took you so long? I received a message about your departure a long time ago.",
        "pt": "[Laur]\nAh, você trouxe o relatório da Expedição de Midgard. Por que demorou tanto? Recebi uma mensagem sobre sua partida há muito tempo.",
        "es": "[Laur]\nOh, me trajiste el informe de la expedición de Midgard. ¿Por qué tardaste tanto? Recibí un mensaje sobre tu partida hace mucho tiempo."
    },
    "+rwN": {
        "en": "[Laur]\nWell, tell the commander that I'm not happy with your tardiness. Now, give me the report.",
        "pt": "[Laur]\nBem, diga ao comandante que não estou feliz com seu atraso. Agora, me entregue o relatório.",
        "es": "[Laur]\nBueno, dile al comandante que no estoy contento con tu demora. Ahora dame el informe."
    },
    "+7wN": {
        "en": "[Laur]\nI knew it was the wrong idea to put a mercenary in the commander position. See, nothing is done on time. Gosh!",
        "pt": "[Laur]\nEu sabia que era uma má ideia colocar um mercenário no comando. Está vendo? Nada é feito a tempo. Céus!",
        "es": "[Laur]\nSabía que no era buena idea darle a un mercenario el cargo de comandante. Nada se hace a tiempo. ¡Cielos!"
    },
    "/LwN": {
        "en": "...",
        "pt": "...",
        "es": "…"
    },
    "/bwN": {
        "en": "... ...",
        "pt": "... ...",
        "es": "… …"
    },
    "/rwN": {
        "en": "... ... ...",
        "pt": "... ... ...",
        "es": "... ... ..."
    },
    "/7wN": {
        "en": "[Laur]\n*Ahem Ahem* Thank you for bringing me the report. I guess I was wrong about the commander. This report is actually very well done.",
        "pt": "[Laur]\n*Ahem Ahem* Obrigado por trazer o relatório. Acho que eu estava errado sobre o comandante. Esse relatório está realmente muito bem feito.",
        "es": "[Laur]\n*Ejem, ejem* Gracias por traerme el informe. Supongo que me equivoqué sobre el comandante. Este informe está muy bien hecho, la verdad."
    },
    "AL0N": {
        "en": "[Laur]\nBut don't forget to tell him that I need the expedition reports on time from now on. Alright? *Ahem*",
        "pt": "[Laur]\nMas não se esqueça de dizer a ele que preciso dos relatórios de expedição em dia a partir de agora. Tudo bem? *Ahem*",
        "es": "[Laur]\nPero no olvides decirle que necesito los informes de la expedición a tiempo de ahora en adelante. ¿Está claro? *Ejem*"
    },
    "Ab0N": {
        "en": "[Laur]\nOh, you brought me a report the from Midgard Expedition. What took you so long? I received a message about your departure a long time ago.",
        "pt": "[Laur]\nAh, você trouxe o relatório da Expedição de Midgard. Por que demorou tanto? Recebi uma mensagem sobre sua partida há muito tempo.",
        "es": "[Laur]\nOh, me trajiste un informe de la expedición de Midgard. ¿Por qué tardaste tanto? Recibí un mensaje sobre tu partida hace mucho tiempo."
    },
    "Ar0N": {
        "en": "[Laur]\n I knew it was the wrong idea to put a mercenary in the commander position. See, nothing is done promptly. Gosh!",
        "pt": "[Laur]\nEu sabia que era uma má ideia colocar um mercenário no comando. Está vendo? Nada é feito a tempo. Céus!",
        "es": "[Laur]\n Sabía que no era buena idea darle a un mercenario el cargo de comandante. Nada se hace a tiempo. ¡Cielos!"
    },
    "A70N": {
        "en": "[Laur]\nOh, you brought me a report from the Midgard Expedition. What took you so long? I received a message about your departure a long time ago.",
        "pt": "[Laur]\nAh, você trouxe o relatório da Expedição de Midgard. Por que demorou tanto? Recebi uma mensagem sobre sua partida há muito tempo.",
        "es": "[Laur]\nOh, me trajiste un informe de la expedición de Midgard. ¿Por qué tardaste tanto? Recibí un mensaje sobre tu partida hace mucho tiempo."
    },
    "BL0N": {
        "en": "[Laur]\nI knew it was the wrong idea to put a mercenary in the commander position. See, nothing is done promptly. Gosh!",
        "pt": "[Laur]\nEu sabia que era uma má ideia colocar um mercenário no comando. Está vendo? Nada é feito a tempo. Céus!",
        "es": "[Laur]\nSabía que no era buena idea darle a un mercenario el cargo de comandante. Nada se hace a tiempo. ¡Cielos!"
    },
    "Bb0N": {
        "en": "[Laur]\nI knew it was the wrong idea to put a mercenary soldier on the commander position. See, nothing is done promptly. Gosh!",
        "pt": "[Laur]\nEu sabia que era uma má ideia colocar um mercenário no comando. Está vendo? Nada é feito a tempo. Céus!",
        "es": "[Laur]\nSabía que no era buena idea darle a un mercenario el cargo de comandante. Nada se hace a tiempo. ¡Cielos!"
    },
    "Br0N": {
        "en": "[Laur]\nI'm Laur, the aide of the the Home Minister of the Rune-Midgard Kingdom. Do you have any business with me?",
        "pt": "[Laur]\nSou Laur, assessor do Ministro do Interior do Reino de Rune-Midgard. Tem algum assunto comigo?",
        "es": "[Laur]\nSoy Laur, el ayudante del ministro del Interior del reino de Rune-Midgard. ¿Tienes algo que hablar conmigo?"
    },
    "B70N": {
        "en": "[Laur]\nWell, tell the commander that I'm not happy with this delayed submission. Now, give me the report.",
        "pt": "[Laur]\nBem, diga ao comandante que não estou feliz com seu atraso. Agora, me entregue o relatório.",
        "es": "[Laur]\nBueno, dile al comandante que no estoy contento con el retraso en esta entrega. Ahora dame el informe."
    },
    "CL0N": {
        "en": "[Laur]\nWhy are you back? You've delivered the report to me already. Are you suffering from amnesia or something?",
        "pt": "[Laur]\nPor que você voltou? Você já me entregou o relatório. Está sofrendo de amnésia ou algo assim?",
        "es": "[Laur]\n¿Por qué regresaste? Ya me entregaste el informe. ¿Sufres de amnesia o qué?"
    },
    "Cb0N": {
        "en": "[Laur]\nYou should leave and go back to your work.",
        "pt": "[Laur]\nVocê deveria ir embora e voltar ao seu trabalho.",
        "es": "[Laur]\nDeberías irte y volver a tu trabajo."
    },
    "Cr0N": {
        "en": "[Laur]\nCan you sense the great disorder occuring on the Midgard Continent and the Rune-Midgard Kingdom?",
        "pt": "[Laur]\nVocê consegue sentir a grande desordem que está ocorrendo no Continente de Midgard e no Reino Rune-Midgard?",
        "es": "[Laur]\n¿Sientes el gran desorden que está ocurriendo en el continente de Midgard y el reino de Rune-Midgard?"
    },
    "C70N": {
        "en": "[Laur]\nStill, there's always a silver lining, no matter how dangerous this world may become.",
        "pt": "[Laur]\nAinda assim, sempre há um lado positivo, por mais perigoso que este mundo possa se tornar.",
        "es": "[Laur]\nAún así, siempre hay un lado positivo, no importa lo peligroso que se vuelva este mundo."
    },
    "DL0N": {
        "en": "[Laur]\nThere is hope and opportunity beyond the chaos, and I see the world beyond the time-space gap as a source of new hope.",
        "pt": "[Laur]\nHá esperança e oportunidade além do caos, e eu vejo o mundo além da Fenda do Tempo-Espaço como uma fonte de nova esperança.",
        "es": "[Laur]\nHay esperanza y oportunidades más allá del caos, y veo el mundo más allá de la grieta dimensional como una fuente de esperanza."
    },
    "Db0N": {
        "en": "Nuria",
        "pt": "Nuria",
        "es": "Nuria"
    },
    "Dr0N": {
        "en": "[Nuria]\nWelcome, stranger. How may I help you?",
        "pt": "[Nuria]\nBem-vindo, forasteiro. Em que posso ajudar?",
        "es": "[Nuria]\nHola, extraño. ¿En qué puedo ayudarte?"
    },
    "D70N": {
        "en": "[Nuria]\nOh, I see. You've brought me a report from the expedition beyond the time-space gap.",
        "pt": "[Nuria]\nAh, entendi. Você trouxe um relatório da expedição além da Fenda do Tempo-Espaço.",
        "es": "[Nuria]\nAh, ya veo. Me trajiste un informe de la expedición más allá de la grieta dimensional."
    },
    "EL0N": {
        "en": "[Nuria]\nI regret admitting that you've brought it much later than I expected, but... I'm glad that it is here safely. Please give it to me.",
        "pt": "[Nuria]\nLamento admitir que você o trouxe muito mais tarde do que eu esperava, mas… fico feliz que tenha chegado em segurança. Por favor, me entregue.",
        "es": "[Nuria]\nLamento admitir que lo trajiste mucho más tarde de lo que esperaba, pero… Me alegra que haya llegado a salvo. Por favor, dámelo."
    },
    "Eb0N": {
        "en": "[Nuria]\nI'm happy to see that they've made good progress so far. Please tell the commander to keep up the good work.",
        "pt": "[Nuria]\nFico feliz em ver que eles fizeram um bom progresso até agora. Por favor, diga ao comandante para continuar com o bom trabalho.",
        "es": "[Nuria]\nMe da gusto ver que progresaron mucho hasta ahora. Por favor, dile al comandante que siga así."
    },
    "Er0N": {
        "en": "[Nuria]\nExcuse me, but it's time for me to pray now. Please be safe on your travels.",
        "pt": "[Nuria]\nDesculpe-me, mas agora é hora de orar. Por favor, cuide-se em suas viagens.",
        "es": "[Nuria]\nPerdón, pero es hora de rezar. Que tengas un buen viaje."
    },
    "E70N": {
        "en": "[Nuria]\nOh, right, I already received the report from you. Don't worry, you didn't forget it.",
        "pt": "[Nuria]\nAh, certo, eu já recebi o relatório de você. Não se preocupe, você não se esqueceu.",
        "es": "[Nuria]\nOh, cierto, ya recibí el informe de tu parte. No te preocupes, no lo olvidaste."
    },
    "FL0N": {
        "en": "[Nuria]\nPlease be safe on your way back to the expedition camp.",
        "pt": "[Nuria]\nPor favor, tenha cuidado em seu caminho de volta ao acampamento da expedição.",
        "es": "[Nuria]\nQue tengas un buen viaje de regreso al campamento de la expedición."
    },
    "Fb0N": {
        "en": "[Nuria]\nGood day, stranger. May Freya bless you.",
        "pt": "[Nuria]\nBom dia, forasteiro. Que Freya te abençoe.",
        "es": "[Nuria]\n¡Buen día, ser extraño! Que Freya te bendiga."
    },
    "Fr0N": {
        "en": "Gerhart",
        "pt": "Gerhart",
        "es": "Gerhart"
    },
    "F70N": {
        "en": "[Gerhart]\nWelcome, {0}. What took you so long?",
        "pt": "[Gerhart]\nBoas vindas, {0}. Por que demorou tanto?",
        "es": "[Gerhart]\nTe doy la bienvenida, {0}. ¿Por qué tardaste tanto?"
    },
    "GL0N": {
        "en": "[Gerhart]\nOh, who am I? Let's say... That you can make ends meet because of me. Make sense?",
        "pt": "[Gerhart]\nOh, quem sou eu? Digamos... Que você consegue pagar as contas por minha causa. Faz sentido?",
        "es": "[Gerhart]\nOh, ¿quién soy yo? Digamos… que puedes llegar a fin de mes gracias a mí. ¿Tiene sentido?"
    },
    "Gb0N": {
        "en": "[Gerhart]\nDo you know how long I waited for this report? *Sigh* ...Fine, just give it to me.",
        "pt": "[Gerhart]\nVocê sabe quanto tempo esperei por esse relatório? *Suspiro* ...Tudo bem, me entregue.",
        "es": "[Gerhart]\n¿Sabes cuánto tiempo esperé este informe? *Suspira* …Bueno, dámelo ya."
    },
    "Gr0N": {
        "en": "[Gerhart]\nHmmm... This report is a clear demonstration of Commander Hibba Agip's competence... Well, that's great.",
        "pt": "[Gerhart]\nHmmm... Este relatório é uma clara demonstração da competência do Comandante Hibba Agip... Bom, isso é ótimo.",
        "es": "[Gerhart]\nMmmm… Este informe es una clara muestra de la competencia del comandante Hibba Agip… Esto es muy bueno."
    },
    "G70N": {
        "en": "[Gerhart]\nThank you for bringing the report. Please tell the commander to keep up the good work.",
        "pt": "[Gerhart]\nObrigado por trazer o relatório. Por favor, diga ao comandante para continuar com o bom trabalho.",
        "es": "[Gerhart]\nGracias por traer el informe. Por favor, dile al comandante que siga así."
    },
    "HL0N": {
        "en": "[Gerhart]\nNow excuse me; I must go back to work.",
        "pt": "[Gerhart]\nAgora, com licença, preciso voltar ao trabalho.",
        "es": "[Gerhart]\nAhora, disculpa, debo volver al trabajo."
    },
    "Hb0N": {
        "en": "[Gerhart]\nWhat is it? Do you still have business with me?",
        "pt": "[Gerhart]\nO que foi? Ainda tem algum assunto comigo?",
        "es": "[Gerhart]\n¿Qué sucede? ¿Todavía tienes asuntos que tratar conmigo?"
    },
    "Hr0N": {
        "en": "[Gerhart]\nI've received the report safely. Please go back to the commander, and tell him to keep up the good work.",
        "pt": "[Gerhart]\nJá recebi o relatório com segurança. Volte ao comandante e diga a ele para continuar com o bom trabalho.",
        "es": "[Gerhart]\nYa recibí el informe sin problemas. Regresa con el comandante y dile que siga así."
    },
    "H70N": {
        "en": "[Gerhart]\nWhat is it? I don't have time for chitchat.",
        "pt": "[Gerhart]\nO que foi? Não tenho tempo para conversas fiadas.",
        "es": "[Gerhart]\n¿Qué sucede? No tengo tiempo para charlar."
    },
    "IL0N": {
        "en": "[Gerhart]\nIf you have business with me, please talk to my secretary and schedule an appointment. My office is on the second floor.",
        "pt": "[Gerhart]\nSe tiver algo para tratar comigo, fale com minha secretária e agende um horário. Meu escritório fica no segundo andar.",
        "es": "[Gerhart]\nSi tienes algo que decirme, habla con mi secretaria y agenda una cita. Mi despacho está en el segundo piso."
    },
    "Ib0N": {
        "en": "Luciola Vespa",
        "pt": "Luciola Vespa",
        "es": "Luciola Vespa"
    },
    "Ir0N": {
        "en": "Pinguicula",
        "pt": "Pinguicula",
        "es": "Pinguicula"
    },
    "I70N": {
        "en": "Cornus",
        "pt": "Cornus",
        "es": "Cornus"
    },
    "JL0N": {
        "en": "Naga",
        "pt": "Naga",
        "es": "Naga"
    },
    "Jb0N": {
        "en": "Nepenthes",
        "pt": "Nepenthes",
        "es": "Nepenthes"
    },
    "Jr0N": {
        "en": "Hillslion",
        "pt": "Leão da Montanha",
        "es": "Hillslion"
    },
    "J70N": {
        "en": "Centipede",
        "pt": "Centopeia",
        "es": "Centipede"
    },
    "KL0N": {
        "en": "Tatacho",
        "pt": "Tatacho",
        "es": "Tatacho"
    },
    "Kb0N": {
        "en": "[Hibba Agip]\nLet me remind you again. The officials are these three people: ^0000FFMinister Laur^000000 of the Rune-Midgard Kingdom, ^0000FFPriest Nuria^000000 of Arunafeltz, and ^0000FFGerhart^000000 of the Schwaltzvalt Republic.",
        "pt": "[Hibba Agip]\nDeixe-me lembrar mais uma vez. Os oficiais são essas três pessoas: ^0000FFMinistro Laur^000000 do Reino de Rune-Midgard, ^0000FFSacerdotisa Nuria^000000 de Arunafeltz e ^0000FFGerhart^000000 da República de Schwartzwald.",
        "es": "[Hibba Agip]\nTe lo recuerdo otra vez. Los funcionarios son el ^0000FFministro Laur^000000 del reino de Rune-Midgard, la ^0000FFsacerdotisa Nuria^000000 de Arunafeltz, y ^0000FFGerhart^000000 de la República de Schwarzwald."
    }
}