{
    "wCcJ": {
        "en": "Messenger",
        "pt": "Mensageiro",
        "es": "Mensajera"
    },
    "wScJ": {
        "en": "[Messenger]\nI am a messenger from the Royal court, sent to find a reliable adventurer. This is all about the very important issues of our nation.",
        "pt": "[Mensageiro]\nSou um mensageiro da Corte Real, enviado para encontrar um viajante confiável. Trata-se de questões muito importantes de nossa nação.",
        "es": "[Mensajera]\nSoy una mensajera de la corte real, enviada para encontrar un trotamundos de confianza. Este es un asunto muy importante para nuestra nación."
    },
    "wicJ": {
        "en": "[Messenger]\nIt might have brought national disorder, but people are all wary about the rebirth of the devil. We are in the perfect times to process this issue without making any additional fuss.",
        "pt": "[Mensageiro]\nIsso pode ter causado desordem nacional, mas as pessoas estão em alerta quanto ao renascimento do demônio. Estamos no momento perfeito para lidar com essa questão sem provocar mais alarde.",
        "es": "[Mensajera]\nPodría provocar un desorden a nivel nacional, pero al pueblo le preocupa el renacimiento del demonio. Este es el momento ideal para tratar este asunto sin armar tanto lío."
    },
    "wycJ": {
        "en": "[Messenger]\nOh, I don't want you to panic too much... Hmm... what I want to say is, Tristan the third, the ruler of Rune-Midgard...",
        "pt": "[Mensageiro]\nOh, eu não quero que você entre em pânico... Hmm... o que eu quero dizer é que Tristan III, o governante de Rune-Midgard...",
        "es": "[Mensajera]\nOh, no quiero que te asustes… Mm… lo que quiero decir es que TristanIII, gobernante de Rune-Midgard…"
    },
    "xCcJ": {
        "en": "Passed away?",
        "pt": "Faleceu?",
        "es": "¿Falleció?"
    },
    "xScJ": {
        "en": "Came for a celebration again?",
        "pt": "Veio comemorar de novo?",
        "es": "¿Otra vez vino a una celebración?"
    },
    "xicJ": {
        "en": "[Messenger]\nYou already know about that...\nThen, I don't need to give\nyou any further explanation.",
        "pt": "[Mensageiro]\nVocê já sabe disso...\nEntão, não preciso lhe dar\nmais nenhuma explicação.",
        "es": "[Mensajera]\nAsí que ya lo sabías…\nEntonces, no necesito darte\nmás explicaciones."
    },
    "xycJ": {
        "en": "[Messenger]\nThe King's position cannot\nbe empty for too long.\nNow, the debate over selecting our next King is actively in progress. Please give us a hand with this, for the tomorrow of Rune-Midgard.",
        "pt": "[Mensageiro]\nO trono não pode\nficar vazio por muito tempo.\nNeste momento, o debate sobre a escolha do próximo rei está em andamento. Por favor, nos ajude com isso, pelo futuro de Rune-Midgard.",
        "es": "[Mensajera]\nEl trono del rey no puede estar vacío\ndurante mucho tiempo.\nAhora ya está en marcha el debate para elegir a nuestro próximo rey. Por favor, ayúdanos, por el futuro de Rune-Midgard."
    },
    "yCcJ": {
        "en": "[Messenger]\n...",
        "pt": "[Mensageiro]\n...",
        "es": "[Mensajera]\n…"
    },
    "yScJ": {
        "en": "[Messenger]\nWhat are you thinking?\nDo you really think a celebration is momentous for a nation right now?",
        "pt": "[Mensageiro]\nO que você está pensando?\nAcha mesmo que uma comemoração é algo importante para uma nação neste momento?",
        "es": "[Mensajera]\n¿En qué estás pensando?\n¿De verdad crees que una celebración es lo que la nación necesita en este momento?"
    },
    "yicJ": {
        "en": "[Messenger]\nYeah...\nIt's quite natural for you to expect nothing. I still don't know how to express this to you. Don't be too perplexed.",
        "pt": "[Mensageiro]\nÉ...\nÉ natural que você não espere por algo assim. Ainda não sei como dizer isso. Mas não fique muito assustado.",
        "es": "[Mensajera]\nSí…\nEs normal que no esperes nada. Aún no sé cómo expresarte esto. Que no sea motivo de sorpresa."
    },
    "yycJ": {
        "en": "[Messenger]\nTristan the 3rd, the ruler of Rune-Midgard...",
        "pt": "[Mensageiro]\nTristan III, o governante de Rune-Midgard...",
        "es": "[Mensajera]\nTristanIII, gobernante de Rune-Midgard…"
    },
    "zCcJ": {
        "en": "[Messenger]\n...\nhas passed away.",
        "pt": "[Mensageiro]\n...\nfaleceu.",
        "es": "[Mensajera]\n…\nfalleció."
    },
    "zScJ": {
        "en": "[Messenger]\nTo prevent the people's disorder, it won't yet be announced. The Court is focused on selecting the next king right now. They are very busy considering it.",
        "pt": "[Mensageiro]\nPara evitar o pânico entre o povo, o anúncio ainda não será feito. A Corte está focada na escolha do novo rei no momento. Eles estão muito ocupados com essa decisão.",
        "es": "[Mensajera]\nLa noticia se anunciará más tarde para evitar que la gente se altere. En este momento, la corte está concentrada en elegir al próximo rey. Sus miembros están muy ocupados considerándolo."
    },
    "zicJ": {
        "en": "[Messenger]\nYou can learn more details in court. My mission is only to deliver this message to a reliable and brave adventurer.",
        "pt": "[Mensageiro]\nVocê poderá saber mais detalhes na corte. Minha missão é apenas entregar esta mensagem a um viajante confiável e corajoso.",
        "es": "[Mensajera]\nPuedes conseguir más información en la corte. Mi misión no es más que entregar este mensaje a un trotamundos valiente y de confianza."
    },
    "zycJ": {
        "en": "[Messenger]\nPlease...Please...\nLend a hand for the future\nof the Rune-Midgard kingdom.",
        "pt": "[Mensageiro]\nPor favor... Por favor...\nNos ajude com o futuro\ndo reino de Rune-Midgard.",
        "es": "[Mensajera]\nPor favor…\nAyúdanos, por el futuro\ndel reino de Rune-Midgard."
    },
    "0CcJ": {
        "en": "[Messenger]\nThe King hasn't appeared\nin public for some time.\nMany are curious about the situation.",
        "pt": "[Mensageiro]\nO rei não tem aparecido\nem público há algum tempo.\nMuitos estão curiosos sobre a situação.",
        "es": "[Mensajera]\nHace tiempo que el rey\nno aparece en público.\nMuchos están preocupados por esta situación."
    },
    "0ScJ": {
        "en": "[Messenger]\nI hate my duty to deliver\nthis sorrowful reality to others.\nI think you already may have a clue from my words...",
        "pt": "[Mensageiro]\nOdeio meu dever de transmitir\nessa triste realidade aos outros.\nAcho que você já deve ter percebido algo pelas minhas palavras...",
        "es": "[Mensajera]\nOdio tener el deber de entregar\nesta dolorosa noticia a los demás.\nCreo que, por mis palabras, ya tienes una idea…"
    },
    "0icJ": {
        "en": "[Messenger]\nKing Tristan...",
        "pt": "[Mensageiro]\nO Rei Tristan...",
        "es": "[Mensajera]\nEl rey Tristan…"
    },
    "0ycJ": {
        "en": "[Messenger]\nKing Tristan...\n...passed away...\n...after a long time of suffering acutely from illness.",
        "pt": "[Mensageiro]\nO Rei Tristan...\n...faleceu...\n...após um longo período sofrendo com uma doença grave.",
        "es": "[Mensajera]\nEl rey Tristan…\n…falleció…\n…después de pasar un largo tiempo muy enfermo."
    },
    "1CcJ": {
        "en": "[Messenger]\nThe Royal Court is now in the process of selecting the next king. My mission is to find a devoted adventurer and send them to court.",
        "pt": "[Mensageiro]\nA Corte Real está agora no processo de seleção do próximo rei. Minha missão é encontrar um viajante dedicado e enviá-lo à corte.",
        "es": "[Mensajera]\nLa corte real está en proceso de seleccionar al próximo rey. Mi misión es encontrar a un trotamundos leal y enviarlo a la corte."
    },
    "1ScJ": {
        "en": "[Messenger]\nThey will let you know what\nyou have to do in court.\nI hope you will help bring\npeace to Rune-Midgard.",
        "pt": "[Mensageiro]\nLá, eles lhe dirão exatamente o que precisa ser feito.\nEspero que você ajude a trazer\npaz a Rune-Midgard.",
        "es": "[Mensajera]\nEllos te dirán lo que tienes\nque hacer en la corte.\nEspero que ayudes a traer\nla paz al reino de Rune-Midgard."
    },
    "1icJ": {
        "en": "[Messenger]\nI'm a messenger of Rune-Midgard.\nIs there anything special\ngoing on in this country?",
        "pt": "[Mensageiro]\nSou um mensageiro de Rune-Midgard.\nHá algo especial\nacontecendo neste país?",
        "es": "[Mensajera]\nSoy una mensajera de Rune-Midgard.\n¿Se está llevando a cabo algún evento\nespecial en este país?"
    },
    "1ycJ": {
        "en": "[Messenger]\nHaven't you seen something mysterious? Or heard some gossip?",
        "pt": "[Mensageiro]\nVocê não viu algo estranho? Ou ouviu alguma fofoca?",
        "es": "[Mensajera]\n¿No viste algo misterioso? ¿U oído rumores?"
    },
    "2CcJ": {
        "en": "[Messenger]\nI want you to go to the Prontera Royal Court to help in the next King's selection.",
        "pt": "[Mensageiro]\nQuero que você vá à Corte Real de Prontera para ajudar na escolha do próximo rei.",
        "es": "[Mensajera]\nQuiero que vayas a la corte real de Prontera para ayudar en la elección del próximo rey."
    },
    "2ScJ": {
        "en": "[Messenger]\nI will stay here to find other adventurers. May your heart bring great glory to Rune-Midgard!",
        "pt": "[Mensageiro]\nFicarei aqui para encontrar outros viajantes. Que seu coração traga grande glória para Rune-Midgard!",
        "es": "[Mensajera]\nMe quedaré aquí en busca de otros trotamundos. ¡Que tu corazón traiga gran gloria a Rune-Midgard!"
    },
    "2icJ": {
        "en": "[Messenger]\nI am on a mission now. I think you may be looking for a different location. Ask others.",
        "pt": "[Mensageiro]\nEstou em uma missão agora. Acho que você deve estar procurando um local diferente. Pergunte a outros.",
        "es": "[Mensajera]\nAhora estoy en medio de una misión. Creo que lo que buscas es otro lugar. Pregúntales a los demás."
    },
    "2ycJ": {
        "en": "Inspector",
        "pt": "Inspetor",
        "es": "Inspector"
    },
    "3CcJ": {
        "en": "[Inspector]\nJudge!\nHow goes it? I don't think it is easy to meet seven candidates and appraise them.",
        "pt": "[Inspetor]\nJuiz!\nComo vai? Não deve ser fácil encontrar sete candidatos e avaliá-los.",
        "es": "[Inspector]\n¡Juez!\n¿Cómo estás? No es tarea fácil reunirse con siete candidatos y evaluarlos."
    },
    "3ScJ": {
        "en": "[Inspector]\nHa. Are you done?\nYou are a fast worker, getting the job done!",
        "pt": "[Inspetor]\nAh. Você já terminou?\nVocê trabalha rápido, hein? Fez tudo com eficiência!",
        "es": "[Inspector]\nJa. ¿Ya terminaste?\n¡Mira nada más la rapidez con la que trabajas!"
    },
    "3icJ": {
        "en": "[Inspector]\nLet me have the scoop on the candidates~",
        "pt": "[Inspetor]\nMe conte tudo sobre os candidatos~",
        "es": "[Inspector]\nDame la primicia sobre los candidatos~."
    },
    "3ycJ": {
        "en": "-I speak about my impression\nof the candidates for prince,\nto the Inspector, right away.\nI'm sure, I only give clear\nand concise facts to him.-",
        "pt": "– Eu falo imediatamente ao inspetor sobre\nminhas impressões dos candidatos ao trono.\nTenho certeza de que forneço apenas\nfatos claros e objetivos. –",
        "es": "(Hablo de inmediato sobre mi impresión\nde los candidatos\ncon el inspector.\nCon firmeza, solo le entrego\nhechos claros y concisos)."
    },
    "4CcJ": {
        "en": "[Inspector]\nHmm... is that so? What you've said has helped me a lot. Thank you for your hard work.",
        "pt": "[Inspetor]\nHmm... é mesmo? O que você disse me ajudou muito. Obrigado por seu esforço.",
        "es": "[Inspector]\nMmm… ¿de verdad? Todo esto me es de mucha ayuda. Gracias por tu esfuerzo."
    },
    "4ScJ": {
        "en": "[Inspector]\nBy the way, I happened\nto hear a rumor about\nPrince Eigen Ahrum of the Walter family. Could you appraise all the candidates, one more time? I need this done urgently.",
        "pt": "[Inspetor]\nA propósito,\nouvi um boato sobre o\nPríncipe Eigen Ahrum da família Walter. Você poderia avaliar todos os candidatos mais uma vez? Preciso que isso seja feito com urgência.",
        "es": "[Inspector]\nPor cierto, sucede que\noí un rumor\nsobre el príncipe Eigen Ahrum de la familia Walter. ¿Podrías evaluar a todos los candidatos una vez más? Lo necesito urgente."
    },
    "4icJ": {
        "en": "[Inspector]\nNow the whole picture may change... Others must probably be the same. But I worry about Eigen Ahrum because I can't neglect any rumors about any candidate.",
        "pt": "[Inspetor]\nAgora tudo pode mudar... Os outros provavelmente devem ser os mesmos. Mas eu me preocupo com Eigen Ahrum porque não posso ignorar nenhum boato sobre nenhum candidato.",
        "es": "[Inspector]\nAhora toda la situación podría cambiar… El resto probablemente siga igual. Pero me preocupa Eigen Ahrum porque no puedo ignorar ningún rumor sobre ningún candidato."
    },
    "4ycJ": {
        "en": "[Inspector]\nOkay, so... please go in there one more time.",
        "pt": "[Inspetor]\nOk, então... por favor, entre lá mais uma vez.",
        "es": "[Inspector]\nBueno, entonces… entra una vez más."
    },
    "5CcJ": {
        "en": "[Inspector]\nWhat's wrong with you?\nThis is not an open area!",
        "pt": "[Inspetor]\nO que há com você?\nEsta área não é aberta ao público!",
        "es": "[Inspector]\n¿Qué te pasa?\n¡Esta es una zona restringida!"
    },
    "5ScJ": {
        "en": "Alright, alright.",
        "pt": "Tudo bem, tudo bem.",
        "es": "Está bien, de acuerdo."
    },
    "5icJ": {
        "en": "The Messenger directed me here.",
        "pt": "O Mensageiro me mandou para cá.",
        "es": "Me envió la mensajera."
    },
    "5ycJ": {
        "en": "[Inspector]\nIf you know it, why are you here? Get out of here!",
        "pt": "[Inspetor]\nSe você sabe disso, por que está aqui? Saia daqui!",
        "es": "[Inspector]\nSi lo sabes, ¿por qué estás aquí? ¡Fuera de aquí!"
    },
    "6CcJ": {
        "en": "[Inspector]\nI don't think you are\nan experienced adventurer...",
        "pt": "[Inspetor]\nNão acho que você seja\num viajante experiente...",
        "es": "[Inspector]\nNo creo que tengas\nla experiencia necesaria…"
    },
    "6ScJ": {
        "en": "[Inspector]\n......",
        "pt": "[Inspetor]\n......",
        "es": "[Inspector]\n......"
    },
    "6icJ": {
        "en": "[Inspector]\nThe Messenger checked only for your physical aptitude, and simply sent a warrior to Court. That's what his duty is all about.",
        "pt": "[Inspetor]\nO Mensageiro avaliou apenas sua aptidão física e simplesmente enviou um guerreiro para a Corte. Esse é o dever dele.",
        "es": "[Inspector]\nLa mensajera solo comprobó tu aptitud física, así que solo envió un guerrero a la corte. En eso consiste su deber."
    },
    "6ycJ": {
        "en": "[Inspector]\nChecking your qualification is a matter that concerns me.",
        "pt": "[Inspetor]\nVerificar sua qualificação é uma responsabilidade que cabe a mim.",
        "es": "[Inspector]\nComprobar tu capacidad queda en mis manos."
    },
    "7CcJ": {
        "en": "[Inspector]\nHmm...",
        "pt": "[Inspetor]\nHmm...",
        "es": "[Inspector]\nMmm…"
    },
    "7ScJ": {
        "en": "[Inspector]\nYou are an experienced traveler. You have enough strength, but... The Court doesn't choose a person based only on his or her great strength and battle experience.",
        "pt": "[Inspetor]\nVocê é um viajante experiente. Você tem força suficiente, mas... A Corte não escolhe alguém apenas com base em força ou experiência de combate.",
        "es": "[Inspector]\nVeo que tienes mucha experiencia, viajero. Eres fuerte, pero… La corte no elegirá a una persona basándose únicamente en su fuerza y experiencia en la batalla."
    },
    "7icJ": {
        "en": "[Inspector]\nTo check someone's quality\nyou have to have enough\npersonality about you.",
        "pt": "[Inspetor]\nPara avaliar a verdadeira qualidade de uma pessoa, é preciso que ela tenha personalidade suficiente.",
        "es": "[Inspector]\nPara comprobar las capacidades\nde una persona\ntienes que tener personalidad."
    },
    "7ycJ": {
        "en": "[Inspector]\nIn that sense, I want to do a simple experiment.\nLet's test you.",
        "pt": "[Inspetor]\nNesse sentido, quero fazer um experimento simples.\nVamos testá-lo.",
        "es": "[Inspector]\nEn ese sentido, quiero hacer un pequeño experimento.\nVamos a ponerte a prueba."
    },
    "8CcJ": {
        "en": "[Inspector]\nThis won't be complicated. You are just needed to give a quick answer, frankly please, after each given situation.",
        "pt": "[Inspetor]\nNão será complicado. Você só precisa responder rapidamente e com sinceridade após cada situação apresentada.",
        "es": "[Inspector]\nNo será complicado. Solo debes dar una respuesta rápida y honesta después de cada pregunta."
    },
    "8ScJ": {
        "en": "[Inspector]\nOkay, let's start. Get ready. Listen carefully and answer.",
        "pt": "[Inspetor]\nMuito bem, vamos começar. Prepare-se. Ouça com atenção e responda.",
        "es": "[Inspector]\nBueno, comencemos. Prepárate. Escucha con atención y responde."
    },
    "8icJ": {
        "en": "[Inspector]\nWhat do you think is the\nmost important thing to consider\nas a leader of a hunt party?",
        "pt": "[Inspetor]\nO que você acha que é o mais importante a se considerar como líder de um grupo de caça?",
        "es": "[Inspector]\nSegún tu opinión,\n¿qué considerarías más importante\ncomo líder de un grupo de cacería?"
    },
    "8ycJ": {
        "en": "Strength and characteristics of the monster.",
        "pt": "Força e características do monstro.",
        "es": "La fuerza y las características del monstruo."
    },
    "9CcJ": {
        "en": "Efficiency of the hunt.",
        "pt": "Eficiência da caçada.",
        "es": "La eficacia de la cacería."
    },
    "9ScJ": {
        "en": "What we can get from the hunt.",
        "pt": "O que podemos obter da caçada.",
        "es": "Lo que podemos obtener de la cacería."
    },
    "9icJ": {
        "en": "[Inspector]\nWhat if we lose a party\nmember during battle?",
        "pt": "[Inspetor]\nE se perdermos um membro do\ngrupo durante a batalha?",
        "es": "[Inspector]\n¿Qué se debe hacer si perdemos a un miembro del grupo\ndurante la batalla?"
    },
    "9ycJ": {
        "en": "Keep fighting until we can do it.",
        "pt": "Continuar lutando até conseguir.",
        "es": "Seguir luchando hasta obtener la victoria."
    },
    "+CcJ": {
        "en": "Find a new place and try differently.",
        "pt": "Procurar um novo local e tentar de outra forma.",
        "es": "Buscar un lugar nuevo para intentarlo de otra manera."
    },
    "+ScJ": {
        "en": "Stop hunting and replenish.",
        "pt": "Parar a caçada e reabastecer.",
        "es": "Abandonar la cacería para recuperar las fuerzas."
    },
    "+icJ": {
        "en": "[Inspector]\nWhat you get as a result of the hunt...",
        "pt": "[Inspetor]\nO que fazer com o que se conquista após a caçada...",
        "es": "[Inspector]\nLo que obtienes como resultado de la cacería…"
    },
    "+ycJ": {
        "en": "Share it as agreed prior.",
        "pt": "Dividir conforme o combinado anteriormente.",
        "es": "Lo comparto según lo acordado previamente."
    },
    "/CcJ": {
        "en": "I don't care for sharing.",
        "pt": "Não gosto de dividir.",
        "es": "No me interesa compartir."
    },
    "/ScJ": {
        "en": "Give it to the member that needs it most.",
        "pt": "Dar para o membro que mais precisa.",
        "es": "Se lo doy al miembro más necesitado."
    },
    "/icJ": {
        "en": "[Inspector]\nWhat type of job class member\nhas to be cured while the enemy still lives?",
        "pt": "[Inspetor]\nQue tipo de classe deve ser curada\nenquanto o inimigo ainda está vivo?",
        "es": "[Inspector]\n¿Al miembro de qué clase curas\nmientras el enemigo sigue en pie?"
    },
    "/ycJ": {
        "en": "Priest, healer class.",
        "pt": "Sacerdote, classe de cura.",
        "es": "Clase Sacerdote, sanador."
    },
    "\u0000(": {
        "en": "Hunter, damage dealer.",
        "pt": "Caçador, causador de dano.",
        "es": "Clase Cazador, repartidor de daño."
    },
    "\u0001(": {
        "en": "Lord Knight, tanker.",
        "pt": "Lorde, tanque.",
        "es": "Clase Lord Caballero, tanque."
    },
    "\u0002(": {
        "en": "[Inspector]\nWhom do you want to befriend the most?",
        "pt": "[Inspetor]\nCom quem você mais gostaria de fazer amizade?",
        "es": "[Inspector]\n¿Con quién preferirías entablar una amistad?"
    },
    "\u0003(": {
        "en": "A strong person.",
        "pt": "Uma pessoa forte.",
        "es": "Una persona fuerte."
    },
    "\u0004(": {
        "en": "An experienced person.",
        "pt": "Uma pessoa experiente.",
        "es": "Una persona con experiencia."
    },
    "\u0005(": {
        "en": "A kind person.",
        "pt": "Uma pessoa gentil.",
        "es": "Una persona amable."
    },
    "\u0006(": {
        "en": "[Inspector]\nWhat was your ability that helped\nyou the most during your training?",
        "pt": "[Inspetor]\nQual foi a habilidade que mais te ajudou\ndurante seu treinamento?",
        "es": "[Inspector]\n¿Qué habilidad te ayudó más\ndurante tu entrenamiento?"
    },
    "\u0007(": {
        "en": "Relationships with people.",
        "pt": "Relações com outras pessoas.",
        "es": "La relación con las personas."
    },
    "\b(": {
        "en": "Plenty of information gathering.",
        "pt": "Muita coleta de informações.",
        "es": "La recopilación de mucha de información."
    },
    "(": {
        "en": "Advancement of economy and technology.",
        "pt": "Avançar a economia e a tecnologia.",
        "es": "Mejorar la economía y la tecnología."
    },
    "\u000e(": {
        "en": "[Inspector]\nWhat is an ultimate virtue\nin your life?",
        "pt": "[Inspetor]\nQual é a virtude suprema\nna sua vida?",
        "es": "[Inspector]\n¿Cuál es tu virtud más importante\nen la vida?"
    },
    "\u000f(": {
        "en": "Growth of oneself.",
        "pt": "Crescimento pessoal.",
        "es": "El crecimiento propio."
    },
    "\u0010(": {
        "en": "World peace.",
        "pt": "Paz mundial.",
        "es": "La paz mundial."
    },
    "\u0011(": {
        "en": "The pursuit of truth.",
        "pt": "A busca da verdade.",
        "es": "La búsqueda de la verdad."
    },
    "\u0012(": {
        "en": "[Inspector]\nWhat would you want to keep\nthe most if you were on a\ndeserted island?",
        "pt": "[Inspetor]\nO que você mais gostaria de manter\nse estivesse em uma\nilha deserta?",
        "es": "[Inspector]\n¿Qué es lo que más te gustaría conservar\nsi estuvieras\nen una isla desierta?"
    },
    "\u0013(": {
        "en": "Map",
        "pt": "Mapa",
        "es": "Un mapa."
    },
    "\u0014(": {
        "en": "Flint",
        "pt": "Pederneira",
        "es": "Un pedernal."
    },
    "\u0015(": {
        "en": "Weapon",
        "pt": "Arma",
        "es": "Un arma."
    },
    "\u0016(": {
        "en": "[Inspector]\nWhat type of story do you like the most?",
        "pt": "[Inspetor]\nDe que tipo de história você mais gosta?",
        "es": "[Inspector]\n¿Qué tipo de historia te gusta más?"
    },
    "\u0017(": {
        "en": "Love story.",
        "pt": "História de amor.",
        "es": "Una historia de amor."
    },
    "\u0018(": {
        "en": "Heroic epic.",
        "pt": "Épico heróico.",
        "es": "Una epopeya."
    },
    "\u0019(": {
        "en": "Religious tale.",
        "pt": "Conto religioso.",
        "es": "Un cuento religioso."
    },
    "\u001a(": {
        "en": "[Inspector]\nYou've come to engage the\nnew monster in a new area.\nWhat do you do?",
        "pt": "[Inspetor]\nVocê encontrou um monstro novo\nem uma área desconhecida.\nO que faz?",
        "es": "[Inspector]\nViniste a enfrentarte\na un nuevo monstruo en una zona nueva.\n¿Qué harás?"
    },
    "\u001b(": {
        "en": "Attack first.",
        "pt": "Atacar primeiro.",
        "es": "Atacar primero."
    },
    "!(": {
        "en": "Keep public security firm.",
        "pt": "Manter a segurança pública firme.",
        "es": "Mantener firme la seguridad pública."
    },
    "\"(": {
        "en": "[Inspector]\nYour humanity test is done.\nYou have been living...",
        "pt": "[Inspetor]\nSeu teste de humanidade está concluído.\nVocê tem vivido...",
        "es": "[Inspector]\nTerminaste la prueba de humanidad.\nVives una vida…"
    },
    "#(": {
        "en": "[Inspector]\nwith strong conviction,\nand reasonable judgement,\nso far.",
        "pt": "[Inspetor]\n...com forte convicção\ne julgamento razoável\naté agora.",
        "es": "[Inspector]\ncon una fuerte convicción\ny un criterio razonable\nhasta ahora."
    },
    "$(": {
        "en": "[Inspector]\nwith strong bravery,\nbut also you've had a\ntemperate life.",
        "pt": "[Inspetor]\n...com grande coragem, mas também tem levado uma vida equilibrada.",
        "es": "[Inspector]\ncon gran valentía,\npero también es una vida\nmuy tranquila."
    },
    "%(": {
        "en": "[Inspector]\nwith a decisive mind.\nYou could overcome hardships with it.",
        "pt": "[Inspetor]\n...com uma mente decidida. E foi com ela que conseguiu superar as dificuldades.",
        "es": "[Inspector]\ncon una mente decidida.\nCon ella, podrías superar las dificultades."
    },
    "&(": {
        "en": "[Inspector]\nwith firmness,\nand reasonable judgement,\nso far.",
        "pt": "[Inspetor]\n...com firmeza e julgamento razoável até agora.",
        "es": "[Inspector]\ncon firmeza,\ny un criterio razonable\nhasta ahora."
    },
    "'(": {
        "en": "[Inspector]\nwith reasonable judgement\nand a harmonic sensibility,\nso far.",
        "pt": "[Inspetor]\n...com discernimento e uma sensibilidade harmoniosa até agora.",
        "es": "[Inspector]\ncon criterio razonable\ny una sensibilidad armónica,\nhasta ahora."
    },
    "((": {
        "en": "[Inspector]\nwith a calm and prudent decisiveness. I think you could also have had many good experiences.",
        "pt": "[Inspetor]\n...com uma decisão calma e prudente. Acredito que você também tenha vivido muitas boas experiências.",
        "es": "[Inspector]\ncon una firmeza tranquila y prudente. Creo que también podrías haber tenido muchas buenas experiencias."
    },
    ")(": {
        "en": "[Inspector]\nwith reasonable judgement\nand peaceful sensibility,\nso far.",
        "pt": "[Inspetor]\n...com julgamento sensato e\numa sensibilidade pacífica,\naté agora.",
        "es": "[Inspector]\ncon criterio razonable\ny una sensibilidad pacífica,\nhasta ahora."
    },
    "*(": {
        "en": "[Inspector]\n...Erm, actually...\nYou didn't lean towards either way... Stability and harmony were an important virtue in your life.",
        "pt": "[Inspetor]\n...Ahn, na verdade...\nVocê não se inclinou para nenhum dos lados... A estabilidade e a harmonia sempre foram virtudes importantes na sua vida.",
        "es": "[Inspector]\n…Ay, en realidad…\nLa balanza no se inclinó hacia ningún lado… La estabilidad y la armonía eran una virtud importante en tu vida."
    },
    "+(": {
        "en": "[Inspector]\nI think you are\nqualified enough to evaluate others. I apologize for my rude behavior to you in the beginning.",
        "pt": "[Inspetor]\nAcho que você é\nqualificado o suficiente para avaliar os outros. Peço desculpas pelo meu comportamento rude no início.",
        "es": "[Inspector]\nCreo que tienes\nla capacidad suficiente para evaluar a los demás. Me disculpo por la conducta grosera que tuve al principio."
    },
    ",(": {
        "en": "[Inspector]\nSo, I ask you to do us a favor. You have become a regular adventurer appraiser.",
        "pt": "[Inspetor]\nEntão, peço que nos faça um favor. Você se tornou oficialmente um avaliador de viajantes.",
        "es": "[Inspector]\nEntonces, ahora que sabes lo básico sobre evaluaciones, quiero pedirte un favor."
    },
    "-(": {
        "en": "[Inspector]\nAh, you've spent a long time with me. You must be very tired. Before starting work, if you need some preparation, take off now and come back to me later. I will be waiting here for you.",
        "pt": "[Inspetor]\nAh, você passou muito tempo comigo. Deve estar muito cansado. Antes de começar a trabalhar, se precisar se preparar, vá agora e volte para falar comigo depois. Estarei esperando por você aqui.",
        "es": "[Inspector]\nAh, mira la hora que es. Seguro te agotaste mucho. Antes de empezar a trabajar, si necesitas prepararte, vete ahora y vuelve a verme más tarde. Te esperaré aquí."
    },
    ".(": {
        "en": "[Inspector]\nI don't think you are\nan experienced adventurer...\nAnd this is an important issue for the nation. I can't give this job to anyone like you.",
        "pt": "[Inspetor]\nNão acho que você seja\num viajante experiente...\nE essa é uma questão importante para a nação. Não posso dar esse trabalho a alguém como você.",
        "es": "[Inspector]\nNo creo que tengas\nla experiencia necesaria…\nY este es un asunto muy importante para la nación. No puedo darle este trabajo a alguien como tú."
    },
    "/(": {
        "en": "[Inspector]\nBut, if you prove yourself a strong adventurer, then I will let you pass the first qualification test.",
        "pt": "[Inspetor]\nMas, se você provar que é um viajante forte, eu te deixarei que avance no primeiro teste de qualificação.",
        "es": "[Inspector]\nPero, si demuestras ser fuerte, dejaré que pases la primera prueba de calificación."
    },
    "0(": {
        "en": "[Inspector]\nHave you heard of Glastheim? In that area, there are monsters named Knights of Abyss.",
        "pt": "[Inspetor]\nVocê já ouviu falar de Glastheim? Naquela região, existem monstros chamados Cavaleiros do Abismo.",
        "es": "[Inspector]\n¿Habías escuchado sobre Glastheim? En esa zona, hay monstruos llamados caballeros abismales."
    },
    "1(": {
        "en": "[Inspector]\nAfter beating the knights of abyss\ndown, bring: 2 ^FF0000Reins^000000.\nIf you can do this mission,\nI will respect your strength.",
        "pt": "[Inspetor]\nDepois de derrotar os Cavaleiros do Abismo\ntraga: 2 ^FF0000Rédeas^000000.\nSe conseguir cumprir essa missão,\nrespeitarei sua força.",
        "es": "[Inspector]\nDespués de derrotar a los caballeros abismales,\ntrae lo siguiente: 2^FF0000Riendas^000000.\nSi puedes completar esta misión,\nrespetaré tu fuerza."
    },
    "2(": {
        "en": "[Inspector]\nLet's continue our talk\nafter getting the 2 Reins.\nCiao...",
        "pt": "[Inspetor]\nVamos continuar nossa conversa\ndepois que você conseguir as 2 rédeas.\nCiao...",
        "es": "[Inspector]\nContinuemos con nuestra conversación\ndespués de que consigas las 2riendas.\nCiao…"
    },
    "3(": {
        "en": "[Inspector]\nAhh, you came to meet me before huh? I guess you've already been to Glastheim.",
        "pt": "[Inspetor]\nAhh, você veio me ver antes, hein? Acho que já esteve em Glastheim.",
        "es": "[Inspector]\nAh, ya habías venido a verme, ¿no? Supongo que ya visitaste Glastheim."
    },
    "4(": {
        "en": "[Inspector]\nDo you have the 2 reins I mentioned?",
        "pt": "[Inspetor]\nVocê tem as duas rédeas que falei?",
        "es": "[Inspector]\n¿Tienes las 2Riendas que mencioné?"
    },
    "5(": {
        "en": "[Inspector]\nOoh!\nFrankly, I didn't expect you to bring it. You are great.",
        "pt": "[Inspetor]\nOoh!\nSinceramente, eu não esperava que você conseguisse. Você é incrível.",
        "es": "[Inspector]\n¡Ohh!\nFrancamente, no esperaba que las trajeras. Eres genial."
    },
    "6(": {
        "en": "[Inspector]\nAlright, good. You proved your strength for yourself. Now you passed one exam. All but one.",
        "pt": "[Inspetor]\nMuito bem, ótimo. Você provou sua força. Agora, você passou em uma das provas. Falta apenas uma.",
        "es": "[Inspector]\nDe acuerdo. Lograste demostrar tu fuerza. Aprobaste un examen. Todos menos uno."
    },
    "7(": {
        "en": "[Inspector]\nThe judge to appraise princes should build up his character too. Strength cannot cover everything. Personality should come along with it.",
        "pt": "[Inspetor]\nO juiz que avalia os príncipes também deve desenvolver seu caráter. A força não é tudo. A personalidade deve acompanhá-la.",
        "es": "[Inspector]\nLa persona encargada de evaluar a los príncipes también debe forjar su carácter. La fuerza no puede abarcarlo todo. La personalidad también debe estar presente."
    },
    "8(": {
        "en": "[Inspector]\nIn a sense, the next examination is to test your character. It is just a series of simple questions, but relax first, and be prepared mentally... then come and talk to me again.",
        "pt": "[Inspetor]\nDe certa forma, a próxima prova é para testar seu caráter. É apenas uma série de perguntas simples, mas primeiro, relaxe e se prepare mentalmente... depois venha falar comigo novamente.",
        "es": "[Inspector]\nEn cierto sentido, el siguiente examen es para poner a prueba tu carácter. Es solo una serie de preguntas muy simples, pero, primero, relájate y prepárate mentalmente… Y luego vuelve a hablar conmigo."
    },
    "9(": {
        "en": "[Inspector]\nYou've never even taken such a dangerous mission before! How dare you think you could come to this place? I don't think you can take the job of evaluating princes.",
        "pt": "[Inspetor]\nVocê nunca participou de uma missão tão perigosa antes! Como ousa pensar que poderia vir aqui? Não acho que esteja à altura de assumir o trabalho de avaliar príncipes.",
        "es": "[Inspector]\n¡Es primera vez que aceptas una misión tan peligrosa! ¿Cómo te atreves a pensar que puedes venir a este lugar? No creo que tengas lo necesario para evaluar a los príncipes."
    },
    ":(": {
        "en": "[Inspector]\nNow, you can come back later.",
        "pt": "[Inspetor]\nAgora, você pode voltar mais tarde.",
        "es": "[Inspector]\nNo te preocupes, puedes volver más tarde."
    },
    ";(": {
        "en": "[Inspector]\nNow are you ready?\nThis test is not that hard though...",
        "pt": "[Inspetor]\nEstá pronto?\nEsse teste não é tão difícil assim...",
        "es": "[Inspector]\n¿Tienes todo listo para esta prueba?\nAunque esta prueba no es tan difícil…"
    },
    "<(": {
        "en": "[Inspector]\nThis is done to know your attitude and behavior in certain situations. Listen carefully to my questions, and answer frankly in regards to the episodes of your trip.",
        "pt": "[Inspetor]\nEle serve para avaliar sua atitude e comportamento em determinadas situações. Ouça atentamente minhas perguntas e responda com sinceridade, com base nas experiências da sua jornada.",
        "es": "[Inspector]\nLa hacemos para conocer tu actitud y comportamiento en determinadas situaciones. Escucha mis preguntas con atención y responde con sinceridad con respecto a tus aventuras."
    },
    "=(": {
        "en": "[Inspector]\nNow, let me begin.",
        "pt": "[Inspetor]\nAgora, vamos começar.",
        "es": "[Inspector]\nComencemos."
    },
    ">(": {
        "en": "[Inspector]\nWelcome.\nI will give you some\ninstructions on what to do,\nand what one has to be careful with, when dealing with princes. Pay attention to me.",
        "pt": "[Inspetor]\nBoas vindas.\nVou te dar algumas instruções\nsobre o que fazer, e com o que se deve ter\ncuidado ao lidar com príncipes.\nPreste atenção.",
        "es": "[Inspector]\nHola.\nTe daré algunas instrucciones\nsobre lo que tienes que hacer\ny con lo que debes tener cuidado al tratar con príncipes. Presta atención."
    },
    "?(": {
        "en": "[Inspector]\nI will answer your questions first.",
        "pt": "[Inspetor]\nResponderei suas perguntas primeiro.",
        "es": "[Inspector]\nPrimero, responderé tus preguntas."
    },
    "@(": {
        "en": "What should I do, exactly?",
        "pt": "O que devo fazer, exatamente?",
        "es": "¿Qué debo hacer exactamente?"
    },
    "A(": {
        "en": "The King died because of his illness?",
        "pt": "O rei morreu por causa de sua doença?",
        "es": "¿El rey murió a causa de su enfermedad?"
    },
    "B(": {
        "en": "Is my mission confidential??",
        "pt": "Minha missão é confidencial?",
        "es": "¿Mi misión es confidencial?"
    },
    "C(": {
        "en": "I have no more questions.",
        "pt": "Não tenho mais perguntas.",
        "es": "No tengo más preguntas."
    },
    "D(": {
        "en": "[Inspector]\nWe have seven candidates from seven families. One per each family. The candidates are all in the same place, where I will introduce them to you.",
        "pt": "[Inspetor]\nTemos sete candidatos de sete famílias. Um para cada família. Os candidatos estão todos no mesmo lugar, onde eu os apresentarei a você.",
        "es": "[Inspector]\nTenemos siete candidatos de siete casas. Uno por familia. Todos los candidatos están en el mismo lugar y es allí donde te los presentaré."
    },
    "E(": {
        "en": "[Inspector]\nYou have to meet the candidates one by one, and ask some questions about their quality; or observe their actions, then come back to me and explain all that you observed in detail.",
        "pt": "[Inspetor]\nVocê deve conhecer os candidatos um a um, fazer algumas perguntas sobre a qualidade deles ou observar suas ações e, depois, voltar para mim e explicar tudo o que observou em detalhes.",
        "es": "[Inspector]\nTienes que reunirte con cada uno de los candidatos y hacerles algunas preguntas sobre sus capacidades u observar sus acciones. Luego, regresa para explicarme todo lo que observaste en detalle."
    },
    "F(": {
        "en": "[Inspector]\nThe original rule is that the quality of princes has to be appraised by royal families for a long time,and one has to be elected by internal ordinance.",
        "pt": "[Inspetor]\nA regra original determina que a avaliação dos príncipes deve ser feita pelas famílias reais ao longo do tempo, e que a escolha deve acontecer por decreto interno.",
        "es": "[Inspector]\nEn un principio, las casas reales estaban a cargo de evaluar a los príncipes y sus capacidades, y la elección se llevaba a cabo de forma interna."
    },
    "G(": {
        "en": "[Inspector]\nBecause of the resurrection of the devil Satan Morroc, people are too uneasy to follow regular announcements, and the atmosphere of the kingdom is not stable.",
        "pt": "[Inspetor]\nMas, por causa da ressurreição do demônio Imperador Morroc, as pessoas estão inquietas demais para seguir os procedimentos tradicionais, e o clima do reino está instável.",
        "es": "[Inspector]\nSin embargo, debido a la resurrección del demonio Satán Morroc, la gente está demasiado inquieta para seguir los anuncios con normalidad, y el ambiente en el reino no es estable."
    },
    "H(": {
        "en": "[Inspector]\nEach kingdom is busy preventing the interference of Satan Morroc too.",
        "pt": "[Inspetor]\nCada reino está ocupado tentando conter a interferência do Imperador Morroc também.",
        "es": "[Inspector]\nAdemás, todos los reinos están ocupados evitando la interferencia de Satán Morroc."
    },
    "I(": {
        "en": "[Inspector]\nSo this time, the Court decided to change its ways,giving the opportunity to appraise the candidates to famous and devoted adventurers like yourself. That's why you are here.",
        "pt": "[Inspetor]\nPor isso, desta vez, a Corte decidiu mudar sua maneira de agir, dando a oportunidade de avaliar os candidatos a viajantes famosos e dedicados como você. É por isso que você está aqui.",
        "es": "[Inspector]\nAsí que, esta vez, la corte decidió cambiar sus métodos y darle la oportunidad para evaluar a los candidatos a trotamundos famosos y comprometidos como tú. Por eso, estás aquí."
    },
    "J(": {
        "en": "[Inspector]\nHow absurd that you ask that!! I already told you clearly that King Tristan died of illness, didn't I?",
        "pt": "[Inspetor]\nQue absurdo você perguntar isso!!! Eu já lhe disse claramente que o Rei Tristan morreu por causa de uma doença, não disse?",
        "es": "[Inspector]\n¡Qué absurdo que preguntes eso! Ya te dije que el rey Tristan murió a causa de una enfermedad, ¿no?"
    },
    "K(": {
        "en": "[Inspector]\nDon't you have anything else to be curious about?",
        "pt": "[Inspetor]\nVocê não tem mais nada que esteja curioso sobre?",
        "es": "[Inspector]\n¿Hay algo más que te cause curiosidad?"
    },
    "L(": {
        "en": "[Inspector]\nSure.\nIt's natural to announce the death of the King. But the atmosphere of the nation is not ripe for it. This is our only alternative for now.",
        "pt": "[Inspetor]\nClaro.\nÉ natural anunciar a morte do rei. Mas a clima da nação não é propício para isso. Essa é nossa única alternativa por enquanto.",
        "es": "[Inspector]\nClaro.\nLo normal sería anunciar la muerte del rey. Pero, por el ambiente que vive la nación, no están listos para enterarse. Esta es nuestra única alternativa por ahora."
    },
    "M(": {
        "en": "[Inspector]\nPrinces cannot go outside on their own will. People cannot go to the place where the princes are.",
        "pt": "[Inspetor]\nOs príncipes não podem sair por vontade própria. E ninguém pode ir ao local onde os príncipes estão.",
        "es": "[Inspector]\nLos príncipes no pueden salir por voluntad propia. La gente no puede ir al lugar donde están los príncipes."
    },
    "N(": {
        "en": "[Inspector]\nI think this is enough\ninstruction for this.\nNow I will let you know\nwhere you can meet the princes.",
        "pt": "[Inspetor]\nAcho que essas instruções\njá são suficientes.\nAgora vou lhe dizer\nonde você pode encontrar os príncipes.",
        "es": "[Inspector]\nCreo que ya tienes suficiente\ncon estas instrucciones.\nAhora te mostraré dónde puedes\nreunirte con los príncipes."
    },
    "O(": {
        "en": "[Inspector]\nWhen you get to the medic officer's room, a soldier will be standing on a strange spot. You can find that there isn't a door there.",
        "pt": "[Inspetor]\nQuando chegar à sala do oficial médico, um soldado estará parado em um local estranho. Você notará que não há uma porta lá.",
        "es": "[Inspector]\nCuando llegues a la sala de los médicos, encontrarás a una soldado de guardia en un lugar extraño. Verás que ahí no hay una puerta."
    },
    "P(": {
        "en": "[Inspector]\nBehind the soldier, you can find a secret door. If you talk to the soldier, the soldier will allow you to get in.",
        "pt": "[Inspetor]\nAtrás do soldado, há uma porta secreta. Se você falar com o soldado, ele permitirá sua entrada.",
        "es": "[Inspector]\nPero, detrás de la soldado, encontrarás una puerta secreta. Si hablas con la soldado, te permitirá entrar."
    },
    "Q(": {
        "en": "[Inspector]\nAs I have expressed, this is a very important issue for the Rune-Midgard kingdom. Although I've stressed this point repeateadly, I cannot stress it enough.",
        "pt": "[Inspetor]\nComo já disse, essa é uma questão muito importante para o reino de Rune-Midgard. Embora eu tenha enfatizado esse ponto várias vezes, não posso enfatizá-lo o suficiente.",
        "es": "[Inspector]\nComo ya lo había expresado, este asunto es muy importante para el reino de Rune-Midgard. Y, aunque ya te lo repetí varias veces, no puedo dejar de hacerlo."
    },
    "R(": {
        "en": "[Inspector]\nPlease behave accordingly.\nThank you for your effort.",
        "pt": "[Inspetor]\nPor favor, comporte-se de acordo.\nObrigado por seu esforço.",
        "es": "[Inspector]\nPor favor, compórtate como corresponde.\nGracias por tu esfuerzo."
    },
    "S(": {
        "en": "[Inspector]\nYou got instructions as to what you should do, didn't you? This issue is not that worthless that you can take it with ease! Pay attention to this!",
        "pt": "[Inspetor]\nVocê recebeu instruções sobre o que deve fazer, não foi? Essa questão não é tão banal a ponto de você tratá-la com desleixo! Prestem atenção!",
        "es": "[Inspector]\nYa tienes las instrucciones sobre lo que tienes que hacer, ¿no? ¡Este asunto es muy importante como para tomártelo a la ligera! ¡Presta atención a esto!"
    },
    "T(": {
        "en": "[Inspector]\nIf you are not motivated to do it, I will find another adventurer. You can go back to your business, if you want to.",
        "pt": "[Inspetor]\nSe você não estiver motivado a fazer isso, encontrarei outro viajante. Se quiser, pode voltar ao seu trabalho.",
        "es": "[Inspector]\nSi no te interesa hacerlo, buscaré a alguien más. Puedes volver a tus asuntos si así lo deseas."
    },
    "U(": {
        "en": "[Inspector]\nHow is it going?\nGrading someone is not a piece of cake. It's real hard work indeed. You do the hard work for our country.",
        "pt": "[Inspetor]\nComo está indo?\nAvaliar alguém não é moleza. De fato, é um trabalho realmente árduo. Você está fazendo isso pelo bem do nosso reino.",
        "es": "[Inspector]\n¿Qué tal?\nEvaluar a alguien no es pan comido. Es un trabajo realmente difícil. Estás trabajando mucho por nuestro país."
    },
    "V(": {
        "en": "-I tell him about the Ahrum and Ernst accident.-",
        "pt": "-Conto a ele sobre o acidente de Ahrum e Ernst.-",
        "es": "(Le cuento sobre el accidente de Ahrum y Ernst)."
    },
    "W(": {
        "en": "[Inspector]\nWhat!? I can't believe it!\nWha-, that's so...",
        "pt": "[Inspetor]\nO quê? Não posso acreditar!\nO que..., isso é tão...",
        "es": "[Inspector]\n¡¿Qué?! ¡No puedo creerlo!\n¿Qué…? Pero…"
    },
    "X(": {
        "en": "[Inspector]\nBy Ernst's hand...?\nYes...?",
        "pt": "[Inspetor]\nPelas mãos de Ernst...?\nSim...?",
        "es": "[Inspector]\n¿Por la mano de Ernst…?\n¿Sí…?"
    },
    "Y(": {
        "en": "[Inspector]\nYou've fulfilled the job as\nadventurer appraiser fully.\nI really appreciate your assistance thus far. Due to your help, the future of the kingdom is indebted to you.",
        "pt": "[Inspetor]\nVocê cumpriu plenamente seu papel\ncomo avaliador de viajantes.\nEu realmente agradeço sua ajuda até agora. Devido à sua ajuda, o futuro do reino está em dívida com você.",
        "es": "[Inspector]\nCumpliste con el trabajo\ncomo trotamundos que evalúa.\nNo sabes lo mucho que agradezco tu ayuda hasta ahora. Gracias a tu ayuda, el futuro del reino está en deuda contigo."
    },
    "Z(": {
        "en": "[{0}]\n(He doesn't seem to be suprised too much.. Could there be a reason? Now I am suspicious...)",
        "pt": "[{0}]\n(Ele não parece estar muito surpreso... Será que há um motivo? Agora estou desconfiado...)",
        "es": "[{0}]\n(No parece muy sorprendido… ¿Acaso hay algún motivo? Ahora tengo mis sospechas…)."
    },
    "[(": {
        "en": "[Inspector]\nHey, the things you experienced here cannot be disclosed to others. You understand that this situation is fully confidential.",
        "pt": "[Inspetor]\nEi, as coisas que você vivenciou aqui não podem ser reveladas a ninguém. Você entende que essa situação é totalmente confidencial.",
        "es": "[Inspector]\nOye, no puedes divulgar las cosas que viviste aquí. Debes entender que este asunto es totalmente confidencial."
    },
    "\\(": {
        "en": "[Inspector]\nSo, keep up the good work.\nFor Rune-Midgard kingdom!",
        "pt": "[Inspetor]\nEntão, continuem com o bom trabalho.\nPelo reino de Rune-Midgard!",
        "es": "[Inspector]\nAsí que sigue trabajando así.\n¡Por el reino de Rune-Midgard!"
    },
    "](": {
        "en": "[Inspector]\nThen, let me hit the road...",
        "pt": "[Inspetor]\nEntão, deixe-me seguir meu caminho...",
        "es": "[Inspector]\nBueno, seguiré con mi camino…"
    },
    "^(": {
        "en": "[Inspector]\nAll for the glory\nof Rune-Midgard!",
        "pt": "[Inspetor]\nTudo para a glória\nde Rune-Midgard!",
        "es": "[Inspector]\n¡Todo por la gloria\nde Rune-Midgard!"
    },
    "_(": {
        "en": "[Inspector]\nHello, appraiser.\nI hope you are able to finish your mission perfectly. Have you met with all the princes, like I told you to?",
        "pt": "[Inspetor]\nOlá, avaliador.\nEspero que consiga concluir sua missão perfeitamente. Você já se reuniu com todos os príncipes, como eu pedi?",
        "es": "[Inspector]\nHola, evaluador.\nEspero que no tengas problemas para completar la misión. ¿Ya te reuniste con todos los príncipes como te dije?"
    },
    "`(": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "a(": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "b(": {
        "en": "[Inspector]\nVery well.\nI like hearing about the princes.",
        "pt": "[Inspetor]\nMuito bem.\nGosto de ouvir sobre os príncipes.",
        "es": "[Inspector]\nMuy bien.\n¿Qué aprendiste sobre los príncipes?"
    },
    "c(": {
        "en": "[Inspector]\nAre you sure??\nCheck, with all the princes, to be sure.",
        "pt": "[Inspetor]\nTem certeza?\nVerifique, com todos os príncipes, para ter certeza.",
        "es": "[Inspector]\n¿¿Estás seguro??\nVerifica con todos los príncipes, solo para estar seguros."
    },
    "d(": {
        "en": "[Inspector]\nDon't be coy. I'm sure you have done it already.",
        "pt": "[Inspetor]\nNão se faça de difícil. Tenho certeza de que você já fez isso.",
        "es": "[Inspector]\nQue no te dé vergüenza. Estoy seguro de que ya lo hiciste."
    },
    "e(": {
        "en": "[Inspector]\nWell, go meet with all the princes now, already!",
        "pt": "[Inspetor]\nBem, vá se reunir com todos os príncipes, agora!",
        "es": "[Inspector]\n¡Bueno, ve a reunirte con todos los príncipes de una vez!"
    },
    "f(": {
        "en": "[Inspector]\nHello, appraiser.\nI hope you are able to\nfinish with your mission\nin a timely manner.\nHave you met all the princes?",
        "pt": "[Inspetor]\nOlá, avaliador.\nEspero que você consiga\nterminar sua missão dentro do prazo.\nVocê já conheceu todos os príncipes?",
        "es": "[Inspector]\nHola, evaluador.\nEspero que puedas\ncompletar la misión\na tiempo.\n¿Ya te reuniste con todos los príncipes?"
    },
    "g(": {
        "en": "Prince",
        "pt": "Príncipe",
        "es": "Príncipe"
    },
    "h(": {
        "en": "-Obssessed with making\nlock and key.-",
        "pt": "– Obcecado por trancas e chaves. –",
        "es": "(Obsesionado con hacer\ncerraduras y llaves)."
    },
    "i(": {
        "en": "[Erich]\n...What bad luck I have!\nBut he insists me to be corrupted, knowing how it would be...",
        "pt": "[Erich]\n...Que azar o meu!\nMas ele insiste em me corromper, mesmo sabendo como isso...",
        "es": "[Erich]\n¡Qué mala suerte tengo!\nPero él insiste que soy corrupto, sabiendo cómo sería…"
    },
    "j(": {
        "en": "[Erich]\n... These days, I have bad luck... Only harrassments happen to me...",
        "pt": "[Erich]\n... Ultimamente, tenho azar... Só me acontecem problemas...",
        "es": "[Erich]\n… Últimamente, tengo mala suerte… Mi vida está repleta de hostigamientos…"
    },
    "k(": {
        "en": "[Prince]\nWho are you?\nI don't think you are eligible to be entering this room...",
        "pt": "[Príncipe]\nQuem é você?\nNão acho que tenha autorização para entrar nesta sala...",
        "es": "[Príncipe]\n¿Quién eres?\nNo creo que reúnas los requisitos para entrar en esta habitación…"
    },
    "l(": {
        "en": "[Prince]\nI order you out\nof my sight.",
        "pt": "[Príncipe]\nEu ordeno que você saia\nde minha vista.",
        "es": "[Príncipe]\nTe ordeno que apartes\nde mi vista."
    },
    "m(": {
        "en": "[Prince]\nWho are you?\nSomeone must have been instructed about the presence of the hidden entrance. Unless... Are you the adventurer appraiser?",
        "pt": "[Prince]\nQuem é você?\nAlguém deve ter recebido instruções sobre a entrada secreta. A menos que... Você é o avaliador de viajantes?",
        "es": "[Príncipe]\n¿Quién eres?\nAlguien debe haber recibido instrucciones sobre la presencia de la entrada secreta. A menos que… ¿Eres la persona a cargo de la evaluación?"
    },
    "n(": {
        "en": "Yes, I am.",
        "pt": "Sim, sou eu.",
        "es": "Sí, lo soy."
    },
    "o(": {
        "en": "[Prince]\nAre you?... Do me a favor then. I am a legitimate son from the Nerius family. My name is Erich. You can call me Prince Erich.",
        "pt": "[Príncipe]\nÉ mesmo?... Então, me faça um favor. Sou um filho legítimo da família Nerius. Meu nome é Erich. Você pode me chamar de Príncipe Erich.",
        "es": "[Príncipe]\n¿De verdad…? Entonces, hazme un favor. Soy un hijo legítimo de la familia Nerius. Me llamo Erich. Me puedes llamar príncipe Erich."
    },
    "p(": {
        "en": "[Erich]\nMy full name is...",
        "pt": "[Erich]\nMeu nome completo é...",
        "es": "[Erich]\nMi nombre completo es…"
    },
    "q(": {
        "en": "[Erich]\nThat's enough.\nYou can ask information about me to my servant. I will take a rest.",
        "pt": "[Erich]\nJá chega.\nVocê pode pedir informações sobre mim ao meu criado. Vou descansar um pouco.",
        "es": "[Erich]\nEs suficiente.\nLe puedes preguntar a mi criado sobre mí. Ahora descansaré un momento."
    },
    "r(": {
        "en": "[Erich]\n......My conscience!\nIt doesn't work well...",
        "pt": "[Erich]\n......Minha consciência!\nEla não funciona direito...",
        "es": "[Erich]\n¡Mi conciencia!\nNo funciona bien…"
    },
    "s(": {
        "en": "-He seems to be so obssessed to care about anything else.-",
        "pt": "-Ele parece tão obcecado que não se importa com mais nada.-",
        "es": "(Parece estar demasiado obsesionado como para preocuparse de otras cosas)."
    },
    "t(": {
        "en": "Servant",
        "pt": "Criado",
        "es": "Servidor"
    },
    "u(": {
        "en": "[Hans]\nAhh... mmm... I...\nI... am so, sorry!\nI... think I made a big mistake with the appraiser!",
        "pt": "[Hans]\nAhh... mmm... Eu...\nEu... sinto muito!\nEu... acho que cometi um grande erro com o avaliador!",
        "es": "[Hans]\nAh… Mmm… Yo…\nLo… ¡Lo siento mucho!\nCreo… ¡Creo que cometí un grave error con el evaluador!"
    },
    "v(": {
        "en": "[Hans]\nMy prince didn't do anything wrong but, anyways, I apologize for anything to you!",
        "pt": "[Hans]\nMeu príncipe não fez nada de errado, mas, de qualquer forma, peço desculpas por qualquer coisa!",
        "es": "[Hans]\nMi príncipe no hizo nada malo, pero de todos modos me quiero disculpar contigo."
    },
    "w(": {
        "en": "-Incessantly...-\n-He has jitters whenever I react to him. His actions give me a feeling of pity.-",
        "pt": "-Sem parar...\n-Ele fica nervoso sempre que eu reajo a ele. Suas ações me despertam certa pena.",
        "es": "(Incesantemente…\nSe pone nervioso cada vez que reacciono a lo que dice. Su manera de actuar me da un poco de lástima)."
    },
    "x(": {
        "en": "[Hans]\nHow are you doing, sir?\nMy name is Hans, servant of Prince Erich.",
        "pt": "[Hans]\nComo vai?\nMeu nome é Hans, criado do príncipe Erich.",
        "es": "[Hans]\n¿Cómo estás, trotamundos?\nMe llamo Hans y soy el criado del príncipe Erich."
    },
    "y(": {
        "en": "[Hans]\nWhat can I do for you?",
        "pt": "[Hans]\nO que posso fazer por você?",
        "es": "[Hans]\n¿En qué te puedo ayudar?"
    },
    "z(": {
        "en": "Prince Erich told me to meet you.",
        "pt": "O Príncipe Erich me disse para falar com você.",
        "es": "El príncipe Erich me pidió que hablara contigo."
    },
    "{(": {
        "en": "Nothing much.",
        "pt": "Nada demais.",
        "es": "No mucho."
    },
    "|(": {
        "en": "[Hans]\nDid Prince Erich...?",
        "pt": "[Hans]\nO príncipe Erich...?",
        "es": "[Hans]\n¿El príncipe Erich…?"
    },
    "}(": {
        "en": "I want to listen to a story of him.",
        "pt": "Quero ouvir uma história sobre ele.",
        "es": "Quiero escuchar alguna historia sobre él."
    },
    "~(": {
        "en": "[Hans]\nAhh, I see.\nFrankly, Prince Erich is not interested in regime that much.",
        "pt": "[Hans]\nAhh, entendo.\nSinceramente, o príncipe Erich não está muito interessado no regime.",
        "es": "[Hans]\nAh, ya veo.\nPara ser sincero, al príncipe Erich no le interesa mucho el régimen."
    },
    "(": {
        "en": "[Hans]\nHe writes in his journal daily. On his wedding day, he jotted down: 'Like, nothing special happened today'. He doesn't care about current events or human relationships.",
        "pt": "[Hans]\nEle escreve em seu diário diariamente. No dia do seu próprio casamento, ele escreveu: 'Tipo, nada de especial aconteceu hoje'. Ele não se importa com eventos atuais ou relações humanos.",
        "es": "[Hans]\nEscribe en su diario todos los días. En el día de su boda, anotó: Hoy no sucedió nada especial. No le importan los eventos actuales ni tampoco las relaciones interpersonales."
    },
    "gCgJ": {
        "en": "[Hans]\nWhat he likes is making locks.\nHe is eccentric, isn't he?\nHe is a kind of jester.",
        "pt": "[Hans]\nO que ele gosta mesmo é de fazer fechaduras.\nEle é excêntrico, não acha?\nÉ quase um bobo da corte.",
        "es": "[Hans]\nLo que le gusta es hacer cerraduras.\nEs excéntrico, ¿verdad?\nEs una especie de bufón."
    },
    "gSgJ": {
        "en": "[Hans]\nHe doesn't like classy costumes either. He didn't even bring a dress suit here. And as soon as he got here, he was immersed in making a lock and key, like that.",
        "pt": "[Hans]\nEle também não gosta de roupas elegantes. Ele nem sequer trouxe um traje formal para cá. E assim que chegou aqui,mergulhou na criação de uma fechadura e chave, assim.",
        "es": "[Hans]\nTampoco le gustan los trajes elegantes. Ni siquiera trajo un atuendo formal. Y apenas llegó se puso a fabricar una cerradura y su llave. Así nada más."
    },
    "gigJ": {
        "en": "[Hans]\nI don't think I have the proper expression for you... I don't think I have something special to say about him to you. You can just appraise him as you see him.",
        "pt": "[Hans]\nAcho que não tenho palavras certas a para você... Não tenho nada de especial para dizer sobre ele. Você pode simplesmente avaliá-lo pelo o que está vendo.",
        "es": "[Hans]\nCreo que no tengo lo que necesitas… Creo que no tengo nada especial que decirte sobre él. Puedes evaluar lo que ves frente a ti."
    },
    "gygJ": {
        "en": "[Hans]\nThat's all I can say about this. Huh...~",
        "pt": "[Hans]\nÉ tudo o que posso dizer sobre isso. Huh...~",
        "es": "[Hans]\nEs todo lo que puedo decir al respecto. Eh~."
    },
    "hCgJ": {
        "en": "[Hans]\nAh, Prince!\nYou can cut your finger!",
        "pt": "[Hans]\nAh, Príncipe!\nVocê vai acabar cortando o dedo!",
        "es": "[Hans]\n¡Ah, príncipe!\n¡Te puedes cortar el dedo!"
    },
    "hSgJ": {
        "en": "[Erich]\n.........",
        "pt": "[Erich]\n.........",
        "es": "[Erich]\n........."
    },
    "higJ": {
        "en": "[Hans]\n...Hmm he cannot even hear...\nOoooh...",
        "pt": "[Hans]\n...Hmm, ele nem ouve...\nOoooh...",
        "es": "[Hans]\n…Mmm, ni siquiera me escucha…\nOh…"
    },
    "hygJ": {
        "en": "[{0}]\n......",
        "pt": "[{0}]\n......",
        "es": "[{0}]\n......"
    },
    "iCgJ": {
        "en": "[Hans]\nDid you meet other princes?",
        "pt": "[Hans]\nVocê já conheceu os outros príncipes?",
        "es": "[Hans]\n¿Ya te reuniste con los otros príncipes?"
    },
    "iSgJ": {
        "en": "[Hans]\nAlthough you may ask something, you will not hear anything special from him now.",
        "pt": "[Hans]\nMesmo que pergunte algo, não vai ouvir nada de especial dele agora.",
        "es": "[Hans]\nAunque le preguntes algo, no te dirá nada especial."
    },
    "iigJ": {
        "en": "[Hans]\nHello?\nAre you the new adventurer appraiser??",
        "pt": "[Hans]\nOlá?\nVocê está aqui para avaliar os viajantes?",
        "es": "[Hans]\n¿Hola?\n¿Eres la nueva persona a cargo de la evaluación?"
    },
    "iygJ": {
        "en": "[Urugen]\n...It is not beautiful.\nIt discomforts me...",
        "pt": "[Urugen]\n...Não é bonito.\nIsso me incomoda...",
        "es": "[Jurgen]\n…No es hermoso.\nMe incomoda…"
    },
    "jCgJ": {
        "en": "[Urugen]\nI feel very much displeased. Hey, what are you looking at? Get out!",
        "pt": "[Urugen]\nEstou muito irritado. Ei, tá olhando o quê? Cai fora!",
        "es": "[Jurgen]\nMe siento muy disgustado. Oye, ¿qué miras? ¡Lárgate!"
    },
    "jSgJ": {
        "en": "[Urugen]\nMy beautiful body isn't in perfect condition right now. I don't want to show it to anyone today.",
        "pt": "[Urugen]\nMeu belo corpo não está em perfeitas condições no momento. Não quero que ninguém me veja hoje.",
        "es": "[Jurgen]\nMi hermoso cuerpo no está en perfectas condiciones en este momento. Hoy no quiero que nadie lo vea."
    },
    "jigJ": {
        "en": "[Urugen]\n...What? What did you...\njust say to me?... Huh?",
        "pt": "[Urugen]\n...O quê? O que você...\nacabou de me dizer?... Hã?",
        "es": "[Jurgen]\n¿Qué? ¿Qué es…\nlo que acabas de decirme…? ¿Eh?"
    },
    "jygJ": {
        "en": "[Prince]\nUuuuuh!\nThat position is not suitable for you.",
        "pt": "[Príncipe]\nUuuuuh!\nEssa posição não combina com você.",
        "es": "[Príncipe]\n¡Uhhhh!\nEse cargo no es el indicado para ti."
    },
    "kCgJ": {
        "en": "[Prince]\nGet away from me, as soon as you can.",
        "pt": "[Príncipe]\nSaia de perto de mim o mais rápido possível.",
        "es": "[Príncipe]\nAléjate de mí tan pronto como puedas."
    },
    "kSgJ": {
        "en": "[Prince]\nLa~ lalalala~ lalala~\nAre you the person, supposed to look me over and appraise my quality?",
        "pt": "[Príncipe]\nLa~ lalalala~ lalala~\nVocê é a pessoa que deve me observar e avaliar minhas qualidades?",
        "es": "[Príncipe]\nLa~, a, la, la, la~, a, la, la~.\n¿Se supone que tú eres la persona que me examinará y evaluará mis capacidades?"
    },
    "kigJ": {
        "en": "[Prince]\nThe daffodil you are gazing at is called Urugen. It bloomed at Wigner family.",
        "pt": "[Príncipe]\nO narciso que você está admirando chama-se Urugen. Ele floresceu na família Wigner.",
        "es": "[Príncipe]\nEl narciso que estás contemplando se llama Jurgen. Floreció en la familia Wigner."
    },
    "kygJ": {
        "en": "[Urugen]\nI usually don't let anyone hear my beautiful voice, but this time, I will give a special service for you.",
        "pt": "[Urugen]\nNormalmente, não permito que ouçam minha bela voz, mas, desta vez, farei um serviço especial para você.",
        "es": "[Jurgen]\nNormalmente, no dejo que nadie escuche mi hermosa voz, pero dejaré que lo hagas esta vez como un servicio especial."
    },
    "lCgJ": {
        "en": "[Urugen]\nListen.\nLet me answer with my\nunforgettable, clear and beautiful voice.",
        "pt": "[Urugen]\nEscute.\nDeixe-me responder com minha\ninesquecível, clara e bela voz.",
        "es": "[Jurgen]\nEscucha.\nDéjame responderte con mi\ninolvidable, clara y hermosa voz."
    },
    "lSgJ": {
        "en": "I want to know your background.",
        "pt": "Quero saber sobre a sua origem.",
        "es": "Quiero saber sobre tu pasado."
    },
    "ligJ": {
        "en": "Let me know your view of the nation.",
        "pt": "Me fale sua visão sobre o reino.",
        "es": "Quiero saber tu opinión sobre la nación."
    },
    "lygJ": {
        "en": "What are your hobbies or tastes?",
        "pt": "Quais são seus hobbies ou interesses?",
        "es": "¿Cuáles son tus pasatiempos o intereses?"
    },
    "mCgJ": {
        "en": "Let me leave.",
        "pt": "Deixe me ir embora.",
        "es": "Déjame ir."
    },
    "mSgJ": {
        "en": "[Urugen]\nMy dashing face from\nchildhood brought envy and jealousy from men, and endless proposals from women. I felt sick with it, so I came to be away from people.",
        "pt": "[Urugen]\nMeu rosto encantador desde a infância despertou inveja e ciúmes nos homens, e propostas intermináveis das mulheres. Fiquei enjoado disso tudo e me afastei das pessoas.",
        "es": "[Jurgen]\nDurante mi infancia, mi hermoso rostro\natrajo la envidia y los celos de los hombres, y un sinfín de propuestas por parte de las mujeres. Me sentía mal con tanta atención, así que vine para alejarme de la gente."
    },
    "migJ": {
        "en": "[Urugen]\nMy beautiful person\nshouldn't bear stuff like that sometimes.",
        "pt": "[Urugen]\nAlguém tão belo quanto eu, às vezes, não deveria ter que lidar com essas coisas.",
        "es": "[Jurgen]\nMi hermoso ser\nno debería soportar cosas así."
    },
    "mygJ": {
        "en": "[Urugen]\nI became timid, gradually, in phases. I feel awe from men and women both, regardless of sexuality.",
        "pt": "[Urugen]\nFui me tornando tímido aos poucos. Sinto admiração vindo de homens e mulheres, independentemente da sexualidade.",
        "es": "[Jurgen]\nPoco a poco, me volví tímido por etapas. Tanto hombres como mujeres me admiran, independientemente de su sexualidad."
    },
    "nCgJ": {
        "en": "[Urugen]\nPeople should do what they are supposed to do. That's the source of drive for a nation. For me, my existence will be enough, for the nation.",
        "pt": "[Urugen]\nAs pessoas devem cumprir seus papéis. Isso é o que impulsiona uma nação. No meu caso, minha própria existência já é suficiente para o reino.",
        "es": "[Jurgen]\nLa gente debe hacer lo que se supone que debe hacer. Eso es lo que impulsa a una nación. En mi caso, mi existencia será suficiente para la nación."
    },
    "nSgJ": {
        "en": "[Urugen]\nThe presence of such a gorgeous king like me will be the light for people and the hope and reason for their lives.",
        "pt": "[Urugen]\nA presença de um rei tão deslumbrante quanto eu será a luz para o povo, a esperança e o sentido da vida deles.",
        "es": "[Jurgen]\nLa presencia de un rey tan hermoso como yo será la luz, la esperanza y la razón de sus vidas."
    },
    "nigJ": {
        "en": "[Urugen]\nFor sure, taking care of my body. Humans should pursue beauty. It's quite natural, isn't it?",
        "pt": "[Urugen]\nCom certeza, cuidar do meu corpo. Os seres humanos devem buscar a beleza. É muito natural, não é?",
        "es": "[Jurgen]\nSin duda, cuidar mi cuerpo. El ser humano debe perseguir la belleza. Es lo normal, ¿no?"
    },
    "nygJ": {
        "en": "[Urugen]\nIn every case, there is an exception, like you in this court. Can you stand away from me a bit more? Because of your odor, I can hardly breathe.",
        "pt": "[Urugen]\nEm todos os casos, há uma exceção, como você aqui nesta corte. Pode se afastar um pouco mais de mim? Por causa de seu odor, mal consigo respirar.",
        "es": "[Jurgen]\nPero siempre hay una excepción, como tu presencia en esta corte. ¿Puedes alejarte un poco más de mí? Apenas puedo respirar debido a tu olor."
    },
    "oCgJ": {
        "en": "[Urugen]\nYour spirit must be so strong. Looking over my beauty so long a time, you haven't lost your spirit yet.",
        "pt": "[Urugen]\nSeu espírito deve ser muito forte. Olhar minha beleza por tanto tempo e ainda manter a compostura.",
        "es": "[Jurgen]\nTu espíritu debe ser muy fuerte. Ya llevas bastante tiempo frente a mi hermosa presencia, pero todavía no pierdes la razón."
    },
    "oSgJ": {
        "en": "[Helmut]\nSuch an idiot. I should have killed him earlier. Now I feel relieved.",
        "pt": "[Helmut]\nQue idiota. Eu deveria tê-lo matado antes. Agora me sinto aliviado.",
        "es": "[Helmut]\nQué idiota. Debería haberlo matado antes. Ahora me siento aliviado."
    },
    "oigJ": {
        "en": "[Helmut]\nDamn... Damn it!\nNovice of Walter!!\nHow can I deal with this stress? Damn! Hell!",
        "pt": "[Helmut]\nDroga... Droga!\nAprendiz do Walter!!!\nComo posso lidar com esse estresse? Que droga! Inferno!",
        "es": "[Helmut]\nMaldita sea… ¡Maldita sea!\n¡Principiante de Walter!\n¿Cómo puedo lidiar con este estrés? ¡Maldita sea! ¡Demonios!"
    },
    "oygJ": {
        "en": "-He is so blushed,\nevidently shown on his face.-",
        "pt": "-Ele está visivelmente irritado, o rosto todo corado.-",
        "es": "(Está muy sonrojado,\nes muy obvio al ver su rostro)."
    },
    "pCgJ": {
        "en": "[Helmut]\nYou are not supposed to be here! Can't you keep away from me!",
        "pt": "[Helmut]\nVocê não deveria estar aqui! Dá pra se afastar de mim?",
        "es": "[Helmut]\n¡No deberías estar aquí! ¡Aléjate de mí!"
    },
    "pSgJ": {
        "en": "[Helmut]\nAre you the new appraiser? I am fed up with the many visitors! Let's take up the main subject!",
        "pt": "[Helmut]\nVocê é o novo avaliador? Estou farto de tantos visitantes! Vamos direto ao assunto!",
        "es": "[Helmut]\n¿Eres el nuevo evaluador? ¡Estoy harto de tantos visitantes! ¡Retomemos el tema principal!"
    },
    "pigJ": {
        "en": "-What words do I have to start with?-",
        "pt": "-Com que palavras devo começar?-",
        "es": "(¿Con qué debería empezar?)."
    },
    "pygJ": {
        "en": "Your background...",
        "pt": "Sua origem...",
        "es": "Tus antecedentes…"
    },
    "qCgJ": {
        "en": "Your ambition...",
        "pt": "Sua ambição...",
        "es": "Tu ambición…"
    },
    "qSgJ": {
        "en": "Your view of the nation...",
        "pt": "Sua visão sobre o reino...",
        "es": "Tu opinión de la nación…"
    },
    "qigJ": {
        "en": "I want to meet others first.",
        "pt": "Quero conhecer os outros primeiro.",
        "es": "Primero, quiero conocer a los demás."
    },
    "qygJ": {
        "en": "[Helmut]\nI don't know how others react but, I feel very uptight with your question. I shouldn't, but, I don't have a different view!",
        "pt": "[Helmut]\nNão sei como os outros reagem, mas me sinto muito tenso com sua pergunta. Eu não deveria, mas não tenho uma visão diferente!",
        "es": "[Helmut]\nNo sé cómo reaccionaron los demás, pero no me siento cómodo con tus preguntas. No debería, pero no tengo una opinión diferente."
    },
    "rCgJ": {
        "en": "[Helmut]\nI am the prince; if you grumble, you become prince! I feel tiresome with this kind of questioning.",
        "pt": "[Helmut]\nEu sou o príncipe; se você resmungar, você se torna o príncipe! Estou cansado com esse tipo de pergunta.",
        "es": "[Helmut]\nSoy el príncipe. No puedes convertirte en príncipe sin ser gruñón. Me cansa este tipo de preguntas."
    },
    "rSgJ": {
        "en": "[{0}]\n............\nYes, I understand. Go ahead...",
        "pt": "[{0}]\n............\nSim, eu entendo. Continue...",
        "es": "[{0}]\n............\nSí, entiendo. Adelante…"
    },
    "rigJ": {
        "en": "[Helmut]\nI am Helmut from Roewenburg.\nWhat I like is smelling blood in the battlefield, and I enjoy festivals too.",
        "pt": "[Helmut]\nEu sou Helmut, de Roewenburg.\nO que eu gosto é de sentir o cheiro de sangue no campo de batalha e também gosto de festivais.",
        "es": "[Helmut]\nSoy Helmut de Roewenburg.\nMe gusta el olor de la sangre en el campo de batalla, aunque también me gustan los festivales."
    },
    "rygJ": {
        "en": "[Helmut]\nWhat I hate is sticking to formality, and talking much. As for ambition? What am I going to do when I become... king...?? I am asked this question many times.",
        "pt": "[Helmut]\nO que eu odeio é seguir formalidades e falar demais. Quanto à ambição? O que vou fazer quando me tornar... rei...? Me perguntam isso o tempo todo.",
        "es": "[Helmut]\nLo que odio es ceñirme a la formalidad y hablar mucho. ¿Y en cuanto a la ambición? ¿Qué haré cuando me convierta… en rey…? Muchos me han hecho esa pregunta."
    },
    "sCgJ": {
        "en": "[Helmut]\nWhen I become king, I will reinforce our troops and conquer continent after unification of continent; I will eradicate all the monsters that are harmful to my people!",
        "pt": "[Helmut]\nQuando eu me tornar rei, reforçarei nossas tropas e conquistarei continente após continente; erradicarei todos os monstros que ameaçam meu povo!",
        "es": "[Helmut]\nCuando me convierta en rey, reforzaré nuestras tropas y conquistaré continente tras continente. ¡Erradicaré a todos los monstruos que son una amenaza para mi pueblo!"
    },
    "sSgJ": {
        "en": "[Helmut]\n~Kuffkuff~! I have a sore throat! It's been a while since I've used my throat. ~Kuffkuff~!",
        "pt": "[Helmut]\n~Kuffkuff~! Estou com dor de garganta! Já faz algum tempo que não falo tanto. ~Kuffkuff~!",
        "es": "[Helmut]\n*Tose~, tose~* ¡Me duele la garganta! Hace tiempo que no usaba mi garganta. *Tose~, tose~*"
    },
    "sigJ": {
        "en": "[Helmut]\nHey Calbern!\nBring beer! Beer!",
        "pt": "[Helmut]\nEi, Calbern!\nTraga cerveja! Cerveja!",
        "es": "[Helmut]\n¡Oye, Calbern!\n¡Tráeme una cerveza! ¡Cerveza!"
    },
    "sygJ": {
        "en": "[Helmut]\nWhy are you still standing there? I have nothing else to say to you! Stand back!",
        "pt": "[Helmut]\nPor que ainda está aí parado? Não tenho mais nada pra te dizer! Cai fora!",
        "es": "[Helmut]\n¿Por qué sigues ahí de pie? ¡No tengo nada más que decirte! ¡Atrás!"
    },
    "tCgJ": {
        "en": "[{0}]\nNo, Prince,\nI will be back later.",
        "pt": "[{0}]\nNão, Príncipe,\nEu voltarei mais tarde.",
        "es": "[{0}]\nNo, príncipe,\nvolveré más tarde."
    },
    "tSgJ": {
        "en": "[Helmut]\nAlright, up to you.\nHey! Hey Calbern!\nMove your ass here with beer! Do you want to be beaten down?",
        "pt": "[Helmut]\nTudo bem, como quiser.\nEi! Ei, Calbern!\nMexa-se e traga logo a cerveja! Você quer levar uma surra?",
        "es": "[Helmut]\nMuy bien, como quieras.\n¡Oye! ¡Oye, Calbern!\n¡Apresúrate con esa cerveza! ¿Quieres que te den una paliza?"
    },
    "tigJ": {
        "en": "[Calbern]\nHow are you doing, sir?\nI am the servant\nof Prince Helmut... ...\nCalbern.",
        "pt": "[Calbern]\nComo vai?\nEu sou o criado\ndo Príncipe Helmut... ...\nCalbern.",
        "es": "[Calbern]\n¿Cómo estás, trotamundos?\nSoy el criado\ndel príncipe Helmut…\nCalbern."
    },
    "tygJ": {
        "en": "[Calbern]\nOops, I am so sorry.\nI got business...",
        "pt": "[Calbern]\nOpa, me desculpe.\nEu tenho assuntos a resolver...",
        "es": "[Calbern]\nAy, lo siento mucho.\nEstoy ocupado…"
    },
    "uCgJ": {
        "en": "[Poe]\nWhatever the condition is, he is just a loser in the match of life.",
        "pt": "[Poe]\nSeja qual for a condição, ele é apenas um perdedor na partida da vida.",
        "es": "[Poe]\nNo importa su condición, es un perdedor en lo que es el juego de la vida."
    },
    "uSgJ": {
        "en": "[Poe]\nHe gave up without any challenge. That's not what the man has to do. He is not as good as me. But okay. I am disappointed in him. Eigen Ahrum...",
        "pt": "[Poe]\nEle desistiu sem nem tentar. Isso não é coisa de homem. Ele não é tão bom quanto eu. Mas tudo bem. Estou decepcionado com ele. Eigen Ahrum...",
        "es": "[Poe]\nSe rindió sin siquiera intentarlo. Eso no es lo que tiene que hacer. No es tan bueno como yo. Pero bueno. Me decepcionó. Eigen Ahrum…"
    },
    "uigJ": {
        "en": "[Poe]\n......",
        "pt": "[Poe]\n......",
        "es": "[Poe]\n......"
    },
    "uygJ": {
        "en": "[Prince]\nHi, how are you?\nI don't think you deserve to be here. What about setting straight your genealogy first and then come back?",
        "pt": "[Príncipe]\nOi, tudo bem?\nAcho que você não merece estar aqui. Que tal deixar a sua genealogia em ordem primeiro e depois voltar?",
        "es": "[Príncipe]\nHola, ¿cómo estás?\nNo creo que tengas el derecho de estar aquí. ¿Y si primero solucionas el tema de tu procedencia y luego regresas?"
    },
    "vCgJ": {
        "en": "[Prince]\nCome here.\nYou are the adventurer!\nI love the challenge of hard trips too. Talkative old men and their adventures... You can't make me stop adventuring...",
        "pt": "[Príncipe]\nVenha cá.\nVocê é o viajante!\nEu também adoro o desafio de jornadas difíceis. Velhos tagarelas e suas aventuras... Nada vai me impedir de continuar vivendo as minhas!",
        "es": "[Príncipe]\nVen aquí.\n¡Eres el trotamundos!\nA mí también me encanta el desafío de los viajes difíciles. Escuchar a los ancianos parlanchines y sus aventuras… No puedes impedirme buscar aventuras…"
    },
    "vSgJ": {
        "en": "[Prince]\nMy name is Poe.\nI am the prince of the Richard family. Remember me, and be my supporter...",
        "pt": "[Príncipe]\nMeu nome é Poe.\nSou o príncipe da família Richard. Lembre-se de mim e seja meu apoiador...",
        "es": "[Príncipe]\nMe llamo Poe.\nSoy el príncipe de la familia Richard. Acuérdate de mí y apóyame…"
    },
    "vigJ": {
        "en": "[Poe]\nAbove all, I want to\ntest your ability as an adventurer. The ability test is not so serious. I just want to know how accurate your intuition is... That's all.",
        "pt": "[Poe]\nAntes de tudo, quero\ntestar sua habilidade como viajante. O teste de habilidade não é nada sério. Só quero saber se sua intuição é precisa... Só isso.",
        "es": "[Poe]\nPor encima de todo, quiero poner a prueba\ntu habilidad como trotamundos. La prueba de habilidad no es muy difícil. Solo quiero saber cuán precisa es tu intuición… Eso es todo."
    },
    "vygJ": {
        "en": "[Poe]\nI don't want to talk with\na person of low intuition.\nLet me explain briefly,\nand test your own intuition.",
        "pt": "[Poe]\nNão quero conversar com\numa pessoa de pouca intuição.\nVou explicar brevemente e testar sua percepção.",
        "es": "[Poe]\nNo quiero hablar\ncon una persona poco intuitiva.\nTe lo explicaré rápidamente\ny pondré a prueba tu intuición."
    },
    "wCgJ": {
        "en": "[Poe]\nMy card has numbers from 1 to 13. You give me an answer about the card number I pick, whether it's a lesser or higher number.",
        "pt": "[Poe]\nTenho cartas numeradas de 1 a 13. Você deve me dizer se o número que eu tirar é maior ou menor.",
        "es": "[Poe]\nMi carta tiene números del 1 al 13. Tendrás que decirme si el número de la carta que elegí es mayor o menor."
    },
    "wSgJ": {
        "en": "[Poe]\nAh, of course, 7 is the middle number. 7 means no success or no failure. The goal of this game is to give the right answer 2 times in a row. Let's begin!",
        "pt": "[Poe]\nAh, claro, 7 é o número do meio.\n7 significa nem sucesso, nem fracasso.\nO objetivo do jogo é acertar duas vezes seguidas. Vamos começar!",
        "es": "[Poe]\nAh, por supuesto, el 7 es el número del medio. Así que el 7 no significa nada. El objetivo de este juego es dar la respuesta correcta dos veces seguidas. ¡Comencemos!"
    },
    "wigJ": {
        "en": "[Poe]\nYes, now choose one\nfrom higher and lower.\nJust one.",
        "pt": "[Poe]\nCerto, agora escolha\nentre maior ou menor.\nApenas uma.",
        "es": "[Poe]\nSí, ahora elige si el número\nes más alto o más bajo.\nElige."
    },
    "wygJ": {
        "en": "Higher",
        "pt": "Maior",
        "es": "Más alto."
    },
    "xCgJ": {
        "en": "Lower",
        "pt": "Menor",
        "es": "Más bajo."
    },
    "xSgJ": {
        "en": "[Poe]\nHmm... higher?...\nI now pick a card and...!",
        "pt": "[Poe]\nHmm... maior?...\nAgora eu tiro uma carta e...!",
        "es": "[Poe]\nMmm… ¿más alto…?\n¡Ahora tomaré una carta y…!"
    },
    "xigJ": {
        "en": "[Poe]\nIt is...{0}!!",
        "pt": "[Poe]\nÉ...{0}!!!",
        "es": "[Poe]\n¡{0}!"
    },
    "xygJ": {
        "en": "[Poe]\nWhooah, you gave the right answer!",
        "pt": "[Poe]\nWhooah, você acertou!",
        "es": "[Poe]\n¡Guau! ¡Diste justo en el blanco!"
    },
    "yCgJ": {
        "en": "[Poe]\nYou won 2 times in a row right?...",
        "pt": "[Poe]\nVocê acertou duas vezes seguidas, certo?...",
        "es": "[Poe]\nGanaste dos veces seguidas, ¿verdad?"
    },
    "ySgJ": {
        "en": "[Poe]\nBut you just gave the correct answer 1 time, as of yet.",
        "pt": "[Poe]\nMas até agora, você só deu a resposta certa uma vez.",
        "es": "[Poe]\nPero solo diste una respuesta correcta hasta ahora."
    },
    "yigJ": {
        "en": "[Poe]\nThis game is a draw.\nDo better next time.",
        "pt": "[Poe]\nEsse jogo ficou no empate.\nTente melhor da próxima vez.",
        "es": "[Poe]\nEste juego quedó en empate.\nHazlo mejor la próxima vez."
    },
    "yygJ": {
        "en": "[Poe]\nWrong...\nVisit Hollgrehenn and ask him to refine your luck.",
        "pt": "[Poe]\nErrado...\nVá até Hollgrehenn e peça pra ele refinar sua sorte.",
        "es": "[Poe]\nIncorrecto…\nVisita a Hollgrehenn y pídele que mejore tu suerte."
    },
    "zCgJ": {
        "en": "[Poe]\nEh, lower?...\nLook at my card!",
        "pt": "[Poe]\nEh, menor?...\nOlhe minha carta!",
        "es": "[Poe]\nEh, ¿más bajo…?\n¡Mira mi carta!"
    },
    "zSgJ": {
        "en": "[Poe]\nGood, it's natural for me to disclose my words to such a high-intuitive person that likes pulling out all the cards.",
        "pt": "[Poe]\nÓtimo. É natural que eu abra meu coração para alguém com uma intuição tão apurada e que adora puxar todas as cartas.",
        "es": "[Poe]\nBueno, es normal que quiera conversar con una persona tan intuitiva que acierta con todas las cartas."
    },
    "zigJ": {
        "en": "[Poe]\nI could know about you with shown cards, very well, but let me share my hidden card this time! Ask me whatever you want to know.",
        "pt": "[Poe]\nEu poderia saber tudo sobre você só pelas cartas que tirei, mas agora vou compartilhar minha carta escondida!\nPergunte o que quiser saber.",
        "es": "[Poe]\nPodría saber más de ti con las cartas a la vista, pero, bueno, esta vez compartiré contigo mi carta oculta. Pregúntame lo que quieras saber."
    },
    "zygJ": {
        "en": "[Poe]\nSo... What do you want to know?!",
        "pt": "[Poe]\nEntão... O que você quer saber?!",
        "es": "[Poe]\nAsí que… ¡¿Qué quieres saber?!"
    },
    "0CgJ": {
        "en": "Your background story...",
        "pt": "Sua história de vida...",
        "es": "Tu pasado…"
    },
    "0SgJ": {
        "en": "Hobbies and interests...",
        "pt": "Hobbies e interesses...",
        "es": "Pasatiempos e intereses…"
    },
    "0igJ": {
        "en": "I will come by later.",
        "pt": "Passo aqui depois.",
        "es": "Volveré más tarde."
    },
    "0ygJ": {
        "en": "[Poe]\nMy background...\nPast stories.\nI don't give it importance at all, so I can't remember it clearly...",
        "pt": "[Poe]\nMinha história...\nHistórias do passado...\nNão dou muita importância pra isso, então nem lembro direito...",
        "es": "[Poe]\nMi pasado…\nHistorias del pasado.\nNo les doy ninguna importancia, así que no las recuerdo con claridad…"
    },
    "1CgJ": {
        "en": "[Poe]\nCan I just say I am a survivor from many matches and battles. That is quite fit for me. Hahahahaha!",
        "pt": "[Poe]\nPode dizer que sou um sobrevivente de muitas batalhas e desafios. Isso combina bem comigo. Hahahahaha!",
        "es": "[Poe]\nPuedo decir que soy un superviviente de muchos enfrenamientos y batallas. Y no hay mejor descripción que esa. ¡Ja, ja, ja, ja, ja!"
    },
    "1SgJ": {
        "en": "[Poe]\nI've had to cope with many accidents and challenges... from which I have survived, and have been pursuing new things. Life means...",
        "pt": "[Poe]\nJá enfrentei muitos acidentes e provações...\nSobrevivi a todos eles e continuo buscando coisas novas.\nA vida significa...",
        "es": "[Poe]\nHe tenido que hacer frente a muchos accidentes y desafíos… de los cuales salí con vida. También he estado buscando cosas nuevas. La vida significa…"
    },
    "1igJ": {
        "en": "[Poe]\nNever let yourself down with given cards, and aim at deadly strokes!",
        "pt": "[Poe]\n...nunca se deixar abater pelas cartas que te deram e sempre mirar o golpe certeiro!",
        "es": "[Poe]\nQue no importa las cartas que te toquen, debes atacar con golpes letales."
    },
    "1ygJ": {
        "en": "[Poe]\nHey it's cool, huh?\nWe have the same tastes, haven't we?",
        "pt": "[Poe]\nEi, é legal, não é?\nTemos os mesmos gostos, não é?",
        "es": "[Poe]\nEs genial, ¿no?\nTenemos los mismos gustos, ¿no?"
    },
    "2CgJ": {
        "en": "[Poe]\nMy opinion is a nation should provide the minimum guard for people, to guarantee respective freedom.",
        "pt": "[Poe]\nNa minha opinião, uma nação deve oferecer o mínimo de segurança ao povo, para garantir a liberdade de cada um.",
        "es": "[Poe]\nMi opinión es que una nación debe proporcionar la seguridad mínima a su pueblo para garantizar su libertad."
    },
    "2SgJ": {
        "en": "[Poe]\nMen should challenge the stuff that they can be passionate about, so the free action of people should not be obstructed by their nation.",
        "pt": "[Poe]\nAs pessoas devem desafiar o que desperta sua paixão.\nA ação livre do indivíduo não deve ser limitada pelo Estado.",
        "es": "[Poe]\nLos hombres deben desafiar las cosas que les apasionan para que la libre acción de las personas no se vea obstaculizada por su nación."
    },
    "2igJ": {
        "en": "[Poe]\nIf I were King, all the restrictions would be removed and liberal life would be allowed to everyone in an invulnerable range.",
        "pt": "[Poe]\nSe eu fosse rei, acabaria com todas as restrições e permitiria uma vida mais livre para todos, dentro de limites seguros, claro.",
        "es": "[Poe]\nSi yo fuera rey, eliminaría todas las restricciones y permitiría que todo el mundo viviera de manera liberal sin límites."
    },
    "2ygJ": {
        "en": "[Poe]\nComing to think of my family, my people are so conservative and not flexible.",
        "pt": "[Poe]\nPensando na minha família...\nEles são tão conservadores e pouco flexíveis.",
        "es": "[Poe]\nAhora que lo pienso, mi familia es muy conservadora y para nada flexible."
    },
    "3CgJ": {
        "en": "[Poe]\nThey keep saying to not do this and that, that is dangerous and this is natural... The nagging has been endless all throughout my life...",
        "pt": "[Poe]\nVivem dizendo não faça isso, aquilo é perigoso, isso é o certo...\nEsse sermão não teve fim ao longo da minha vida...",
        "es": "[Poe]\nSe la pasan diciendo que no puedo hacer esto o lo otro, que es peligroso, que su forma de vivir es lo normal… He recibido sus órdenes toda mi vida…"
    },
    "3SgJ": {
        "en": "[Poe]\nAh, those last words\nare off-the-record.\nI don't want to be bothered by my family.",
        "pt": "[Poe]\nAh, essas últimas palavras...\nFicam só entre nós.\nNão quero que minha família me encha depois.",
        "es": "[Poe]\nAh, esas últimas palabras\nson confidenciales.\nNo quiero que mi familia me moleste."
    },
    "3igJ": {
        "en": "[Poe]\nExperiencing anything new!\nI don't care what it is!",
        "pt": "[Poe]\nViver novas experiências!\nNão importa o que seja!",
        "es": "[Poe]\n¡Experimentar cualquier cosa nueva!\n¡No me importa lo que sea!"
    },
    "3ygJ": {
        "en": "[Poe]\nIf our time is the exploring age, I possibly am the captain of an exploring group! Unexplored, pathfinding, investigating... Those are my middle names. How about you??",
        "pt": "[Poe]\nSe estivéssemos na era das grandes navegações, eu seria o capitão de uma expedição!\nExplorar, descobrir, investigar... Esses são meus nomes do meio. E você??",
        "es": "[Poe]\nSi nuestra era es la de la exploración, quizás sea el capitán de un grupo de exploradores. Tierras sin explorar, caminos sin encontrar, investigar… Para eso vivo. ¿Y tú?"
    },
    "4CgJ": {
        "en": "[Poe]\nBut many say, about my character, that I am addicted to gambling. I am just full of a challenging spirit and I like raking in money! I am a free-spirited normal man.",
        "pt": "[Poe]\nMas muitos dizem que sou viciado em apostas.\nEu só tenho espírito desafiador e gosto de ganhar dinheiro!\nSou apenas um homem livre e comum.",
        "es": "[Poe]\nPero muchos dicen, sobre mi carácter, que soy adicto al juego. ¡Es solo que tengo un espíritu desafiante y me gusta ganar dinero! Soy un hombre normal de espíritu libre."
    },
    "4SgJ": {
        "en": "[Poe]\nAlright,\nlet's meet next at some more exciting and dangerous spot.",
        "pt": "[Poe]\nBeleza,\nnos encontramos de novo em algum lugar mais perigoso e empolgante.",
        "es": "[Poe]\nMuy bien,\nreunámonos la próxima vez en un lugar más emocionante y peligroso."
    },
    "4igJ": {
        "en": "[Peter]\nAppraiser.\nHave you met the little girl in Aldebaran?",
        "pt": "[Peter]\nAvaliador.\nVocê já encontrou a garotinha em Aldebaran?",
        "es": "[Peter]\nEvaluador.\n¿Conoces a una niñita de Aldebaran?"
    },
    "4ygJ": {
        "en": "Yes, I saw her for you.",
        "pt": "Sim, eu a vi por você.",
        "es": "Sí, la visité en tu nombre."
    },
    "5CgJ": {
        "en": "No, I don't want to.",
        "pt": "Não, eu não quero.",
        "es": "No, no quiero ir."
    },
    "5SgJ": {
        "en": "[Peter]\nI am glad that the girl\nliked the flowers.\nOnce I got cured, I wanted to go meet with her.",
        "pt": "[Peter]\nFico feliz que a garota tenha gostado das flores.\nAssim que eu melhorar, quero ir vê-la pessoalmente.",
        "es": "[Peter]\nMe alegra que a la niña\nle hayan gustado las flores.\nQuise ir a visitarla cuando me mejoré."
    },
    "5igJ": {
        "en": "[Peter]\nAnyhow, thanks for your good work. I really feel sorry about bothering you with trifle things. This is my sense of gratitude. Don't feel so much burden and take this.",
        "pt": "[Peter]\nDe qualquer forma, obrigado pelo seu esforço. Eu sinto muito por incomodá-lo com algo tão trivial. Essa é a minha forma de agradecimento. Por favor, aceite isso.",
        "es": "[Peter]\nEn todo caso, gracias por tu buen trabajo. Siento mucho molestarte con nimiedades. Esta es una muestra de mi gratitud. No temas aceptarla."
    },
    "5ygJ": {
        "en": "[Peter]\nThinking about the little girl calms me. I still can't believe my eyes. My prince Ahrum who just passed away...~~",
        "pt": "[Peter]\nPensar naquela garotinha me acalma. Ainda não consigo acreditar no que vi. Meu príncipe Ahrum, que acabou de falecer...~~",
        "es": "[Peter]\nPensar en la niñita me tranquiliza. Todavía no puedo creer lo que pasó. El príncipe Ahrum que acaba de fallecer~~."
    },
    "6CgJ": {
        "en": "[Peter]\nRegardless of what you say, I have heard that the girl liked the flowers. Thank you. Once I got cured, I wanted to go meet with her myself.",
        "pt": "[Peter]\nIndependente do que você diga, soube que ela gostou das flores. Obrigado. Assim que eu melhorar, quero ir vê-la pessoalmente.",
        "es": "[Peter]\nIndependientemente de lo que digas, oí que a esa niña le gustaban las flores. Gracias. Quise ir a visitarla yo mismo cuando me mejoré."
    },
    "6SgJ": {
        "en": "[Peter]\nI really feel sorry about bothering you with trifle things. Don't feel so much burden and take this.",
        "pt": "[Peter]\nSinto muito por incomodá-lo com algo tão trivial. Por favor, aceite isso.",
        "es": "[Peter]\nSiento mucho molestarte con nimiedades. No temas aceptarla."
    },
    "6igJ": {
        "en": "[Peter]\nNever mind.\nI still can't believe my eyes. My prince Ahrum who just passed away...~~",
        "pt": "[Peter]\nDeixa pra lá.\nAinda não consigo acreditar no que vi. Meu príncipe Ahrum, que acabou de falecer...~~",
        "es": "[Peter]\nOlvídalo.\nTodavía no puedo creer lo que pasó. El príncipe Ahrum que acaba de fallecer~~."
    },
    "6ygJ": {
        "en": "[Peter]\nChild...What the heck happened to you?...",
        "pt": "[Peter]\nCriança... O que aconteceu com você?...",
        "es": "[Peter]\nDime… ¿Qué rayos te pasó…?"
    },
    "7CgJ": {
        "en": "[Peter]\n......",
        "pt": "[Peter]\n......",
        "es": "[Peter]\n......"
    },
    "7SgJ": {
        "en": "[Peter]\nI really appreciate it.\nYou are so kind.",
        "pt": "[Peter]\nEu agradeço muito.\nVocê é muito gentil.",
        "es": "[Peter]\nDe verdad lo agradezco.\nEres muy amable."
    },
    "7igJ": {
        "en": "[Peter]\nI am glad that the girl liked it. Once I got cured, I wanted to go meet with her.",
        "pt": "[Peter]\nFico feliz que ela tenha gostado. Quando eu melhorar, quero ir vê-la pessoalmente.",
        "es": "[Peter]\nMe alegra que le haya gustado a la niña. Quise ir a visitarla cuando me mejoré."
    },
    "7ygJ": {
        "en": "[Peter]\nDo you have any more\nbusiness, appraiser?",
        "pt": "[Peter]\nVocê tem algo mais\na tratar, avaliador?",
        "es": "[Peter]\n¿Tienes algo más que hacer,\nevaluador?"
    },
    "8CgJ": {
        "en": "[Prince]\nI think you are not allowed to be here.",
        "pt": "[Príncipe]\nAcho que você não tem permissão para estar aqui.",
        "es": "[Príncipe]\nCreo que no tienes permiso para estar aquí."
    },
    "8SgJ": {
        "en": "[Prince]\nHello,\nI am Peter, from the family of Heine. I am glad to meet you.",
        "pt": "[Príncipe]\nOlá,\nEu sou Peter, da família Heine. Prazer em te conhecer.",
        "es": "[Príncipe]\nHola:\nsoy Peter, de la familia de Heine. Gusto en conocerte."
    },
    "8igJ": {
        "en": "[Peter]\nNow, where shall we start?",
        "pt": "[Príncipe]\nAgora, por onde devemos começar?",
        "es": "[Peter]\n¿Por dónde empezamos?"
    },
    "8ygJ": {
        "en": "[Peter]\nMy family was not that influential. My childhood was not that abundant; I had to seek jobs and make money from part-time jobs.",
        "pt": "[Peter]\nMinha família não era muito influente. Minha infância não foi muito farta; tive de procurar empregos e ganhar dinheiro com trabalhos de meio período.",
        "es": "[Peter]\nMi familia no era muy influyente. No tuve una infancia repleta de riquezas; tuve que buscar trabajo y ganar dinero con trabajos de media jornada."
    },
    "9CgJ": {
        "en": "[Peter]\nBut it helped me to check people's lives; the full particulars. That's my good side.",
        "pt": "[Peter]\nMas isso me ajudou a conhecer a vida das pessoas; todos os detalhes. Essa é uma das minhas qualidades.",
        "es": "[Peter]\nPero me ayudó a ver el día a día de los demás con lujo de detalles. Ese es mi lado bueno."
    },
    "9SgJ": {
        "en": "[Peter]\nWas it enough for your question?",
        "pt": "[Peter]\nIsso responde à sua pergunta?",
        "es": "[Peter]\n¿Esto es suficiente como respuesta?"
    },
    "9igJ": {
        "en": "[Peter]\nI guess the important thing is if people fulfill themselves in their field, then only supplements of support is needed from the nation's side.",
        "pt": "[Peter]\nAcho que o mais importante é as pessoas se realizarem em seu campo. O que o Estado precisa oferecer é apens um suporte complementar.",
        "es": "[Peter]\nSupongo que lo importante es que, si la gente se realiza en su ámbito, solo se necesita el apoyo necesario por parte de la nación."
    },
    "9ygJ": {
        "en": "[Peter]\nWhat I want to say, in short, is the nation does not reign. People need to keep peace with people.",
        "pt": "[Pedro]\nResumindo: a nação não deve governar as pessoas. As pessoas precisam manter a paz entre si.",
        "es": "[Peter]\nEn resumen, lo que quiero decir es que la nación no es la que reina. La gente debe mantener la paz entre sí."
    },
    "+CgJ": {
        "en": "[Peter]\nAccordingly, I will take benefits away from the difference of classes. It is not an equality issue, but for the ascension of national power.",
        "pt": "[Peter]\nPor isso, pretendo eliminar os privilégios da diferença entre classes. Não se trata de uma questão de igualdade, mas de ascensão do poder nacional.",
        "es": "[Peter]\nEn consecuencia, quitaré los beneficios a distintas clases. No es una cuestión de igualdad, sino de ascenso al poder nacional."
    },
    "+SgJ": {
        "en": "[Peter]\nI only like reading books as a hobby. I think men should go forward; they need to have a striving attitude.",
        "pt": "[Peter]\nGosto de ler livros. Acho que os homens devem seguir em frente; eles precisam ter uma postura de constante esforço.",
        "es": "[Peter]\nComo pasatiempo, solo me gusta leer libros. Creo que los hombres deben seguir adelante; deben tener una actitud de lucha."
    },
    "+igJ": {
        "en": "[Peter]\nAh, is that it?",
        "pt": "[Peter]\nAh, é só isso?",
        "es": "[Peter]\nAh, ¿de verdad?"
    },
    "+ygJ": {
        "en": "[Peter]\nThen I have a favor to ask of you... Can you listen to my story?",
        "pt": "[Pedro]\nEntão tenho um favor a lhe pedir... Pode ouvir minha história?",
        "es": "[Peter]\nEntonces, tengo un favor que pedirte… ¿Puedes escuchar mi historia?"
    },
    "/CgJ": {
        "en": "[Peter]\nOriginally, I didn't like growing a beard... but I had one opportunity to change... My thoughts recently are that someone has offered me the chance.",
        "pt": "[Peter]\nOriginalmente, eu não gostava de deixar a barba crescer... mas tive uma oportunidade de mudar... Ultimamente, penso que alguém me ofereceu essa chance.",
        "es": "[Peter]\nAl principio, no quería dejarme crecer la barba… pero tuve la oportunidad de cambiar… Últimamente, pienso que alguien me ofreció esa oportunidad."
    },
    "/SgJ": {
        "en": "[Peter]\nIt is because of an unknown girl's letter...",
        "pt": "[Peter]\nFoi por causa da carta de uma garota desconhecida...",
        "es": "[Peter]\nEs gracias a la carta de una niña desconocida…"
    },
    "/igJ": {
        "en": "[Peter]\nWhat she told me in the letter was that my image was too sharp, and if I grew my beard, the contour of my face would be quite hidden; and it would look far better.",
        "pt": "[Peter]\nO que ela me disse na carta foi que minha imagem era muito marcante e que, se eu deixasse a barba crescer, o contorno do meu rosto ficaria bem escondido; e eu ficaria bem mais bonito.",
        "es": "[Peter]\nMe escribió que tenía un aspecto muy intenso, pero que, si me dejaba crecer la barba, el contorno de mi rostro quedaría bastante oculto y luciría mucho mejor."
    },
    "/ygJ": {
        "en": "[Peter]\nI want to repay her.\nBecause her words helped me much. Nothing special, but maybe a small bunch of flowers.",
        "pt": "[Peter]\nQuero retribuir a ela.\nPorque suas palavras me ajudaram muito. Nada de especial, talvez um pequeno buquê de flores.",
        "es": "[Peter]\nQuiero recompensarla.\nPorque sus palabras me ayudaron mucho. Nada especial, pero quizás un ramo pequeño de flores."
    },
    "\u0000)": {
        "en": "[Peter]\nWould you take these flowers and give thanks to that girl somewhere in Al de Baran?",
        "pt": "[Peter]\nVocê poderia levar essas flores até ela e agradecer em meu nome, em algum lugar de Al de Baran?",
        "es": "[Peter]\n¿Podrías llevarle estas flores y darle las gracias a esa niña que está en algún lugar de Aldebaran?"
    },
    "\u0001)": {
        "en": "Okay, no problem.",
        "pt": "Claro, sem problema.",
        "es": "Ok, no hay problema."
    },
    "\u0002)": {
        "en": "Please ask it of another.",
        "pt": "Por favor, peça isso a outra pessoa.",
        "es": "Pídeselo a alguien más."
    },
    "\u0003)": {
        "en": "[Peter]\nYeah, thank you very much.\nPlease take care.",
        "pt": "[Peter]\nSim, muito obrigado.\nCuide-se.",
        "es": "[Peter]\nMuchísimas gracias.\nTen cuidado, por favor."
    },
    "\u0004)": {
        "en": "[Peter]\nI understand you...\nI know you have business of your own.",
        "pt": "[Peter]\nEu entendo...\nSei que você tem seus próprios assuntos pra tratar.",
        "es": "[Peter]\nLo entiendo…\nSé que tienes asuntos que atender."
    },
    "\u0005)": {
        "en": "Girl",
        "pt": "Garota",
        "es": "Chica"
    },
    "\u0006)": {
        "en": "[Girl]\nWooah, Uncle Peter sent these flowers for me? Hmmm~ They smell really good.",
        "pt": "[Garota]\nUaaah! Foi o tio Peter que mandou essas flores para mim? Hmmm~ Elas têm um cheiro ótimo.",
        "es": "[Chica]\nGuau, ¿el tío Peter me envió estas flores? Mmmm~, huelen muy bien."
    },
    "\u0007)": {
        "en": "[Girl]\nHehe~ You must be a friend of Peter's. When you have a chance to meet him later, please give my regards to uncle Peter. Tell him that I loved the flowers very much... Okay, see you later.",
        "pt": "[Garota]\nHehe~ Você deve conhecer o Peter. Quando tiver a chance de encontrá-lo de novo, por favor, diga a ele que gostei muito das flores... Tá bom? Até logo.",
        "es": "[Chica]\nJe, je~. Peter debe ser tu amigo. Por favor, dale mis saludos al tío Peter cuando tengas la oportunidad de verlo más tarde. Dile que me encantaron las flores… Está bien, hasta luego."
    },
    "\b)": {
        "en": "[Girl]\nI will go home early and put these flowers in a vase. Lalala~",
        "pt": "[Garota]\nVou para casa mais cedo e colocar essas flores em um vaso. Lalala~",
        "es": "[Chica]\nVolveré a mi hogar temprano y pondré estas flores en un jarrón. La, la, la~."
    },
    ")": {
        "en": "[Ahrum]\nYou come here so often.\nI know you are a faithful person, engaged in a very important issue for the kingdom, but you come here more than is necessary...",
        "pt": "[Ahrum]\nVocê vem aqui com tanta frequência.\nSei que é uma pessoa leal, envolvida numa missão muito importante para o reino, mas já está vindo mais do que deveria...",
        "es": "[Ahrum]\nVienes aquí muy a menudo.\nSé que eres una persona fiel, comprometida en un asunto muy importante para el reino, pero vienes aquí más de lo necesario…"
    },
    "\u000e)": {
        "en": "[Ernst]\nWe can make it.\nNo, we shall make it. For Brother and I together, we shall make it.",
        "pt": "[Ernst]\nNós vamos conseguir.\nNão, nós vamos fazer acontecer. Por mim e por meu irmão, juntos, nós conseguiremos.",
        "es": "[Ernst]\nPodemos lograrlo.\nNo, lo lograremos. Ya que mi hermano y yo lo haremos posible."
    },
    "\u000f)": {
        "en": "[Ahrum]\nBut... If I am to reign, or help you; and if I am corrupted... you kill me... by your hand.",
        "pt": "[Ahrum]\nMas... Se eu governar, ou te apoiar; e se eu for corrompido... Você deve me matar... Com as suas próprias mãos.",
        "es": "[Ahrum]\nPero… Si he de reinar, o ayudarte, y si termino corrupto… tendrás que matarme… con tus propias manos."
    },
    "\u0010)": {
        "en": "[Ahrum]\nIn the opposite case, I will kill you too, you understand? So don't ever stray, and do not ever forget your determination.",
        "pt": "[Ahrum]\nNo caso oposto, eu farei o mesmo com você, entendeu? Portanto, nunca se desvie do caminho e nunca se esqueça de sua determinação.",
        "es": "[Ahrum]\nEn el caso contrario, seré yo quien te mate, ¿entiendes? Así que no te desvíes nunca y jamás olvides tu determinación."
    },
    "\u0011)": {
        "en": "[Ernst]\nBrother, you think about hell. It will never happen, so... Don't talk that way.",
        "pt": "[Ernst]\nIrmão, você está pensando em um inferno. Isso nunca vai acontecer, então... Não fale desse jeito.",
        "es": "[Ernst]\nHermano, piensas en el peor de los casos. Eso nunca sucederá, así que… No hables así."
    },
    "\u0012)": {
        "en": "[Ahrum]\nIt is an assumption.\nDon't take it too seriously.",
        "pt": "[Ahrum]\nÉ uma suposição.\nNão leve tão a sério.",
        "es": "[Ahrum]\nEs una suposición.\nNo te lo tomes demasiado en serio."
    },
    "\u0013)": {
        "en": "[Ernst]\nAlright, alright. Don't\ntake it the wrong way.\nI have been acting for Brother and Kingdom, and I will be the same ever after.",
        "pt": "[Ernst]\nTudo bem, tudo bem.\nNão me leve a mal.\nTudo o que faço é pelo meu irmão e pelo reino, e continuará sendo assim.",
        "es": "[Ernst]\nEstá bien, de acuerdo. No\nte lo tomes a mal.\nHe estado actuando por mi hermano y el reino, y seguiré siendo el mismo."
    },
    "\u0014)": {
        "en": "[Ahrum]\nAh, the appraiser has come.\nHow could you appear so suddenly? Ern and I were in the middle of conversation.",
        "pt": "[Ahrum]\nAh, o avaliador chegou.\nComo conseguiu aparecer subitamente? Ern e eu estávamos no meio de uma conversa.",
        "es": "[Ahrum]\nAh, llegó el evaluador.\n¿Cómo apareciste tan de repente? Ern y yo estábamos en plena conversación."
    },
    "\u0015)": {
        "en": "[Ernst]\nWhat's wrong, brother? We were not talking about anything bad. We were just making our resolution firm...",
        "pt": "[Ernst]\nQual o problema, irmão? Não estávamos falando de nada ruim. Estávamos apenas reforçando nossa determinação...",
        "es": "[Ernst]\n¿Qué pasa, hermano? No hablábamos de nada malo. Solo reafirmábamos nuestra decisión…"
    },
    "\u0016)": {
        "en": "[Ahrum]\nYou came here in good timing. We've just decided to kill the other... if one of us is corrupt.",
        "pt": "[Ahrum]\nVocê chegou em boa hora. Acabamos de decidir que um matará o outro... se um de nós for corrompido.",
        "es": "[Ahrum]\nLlegaste en buen momento. Acabamos de decidir matar al otro… si uno de nosotros es corrupto."
    },
    "\u0017)": {
        "en": "[Ernst]\nBrother?!",
        "pt": "[Ernst]\nIrmão?!",
        "es": "[Ernst]\n¡¿Hermano?!"
    },
    "\u0018)": {
        "en": "[Ahrum]\nBy all means, be the witness of this agreement. You cannot say no. Because it is a very good thing, in some respects, for your work, isn't it?",
        "pt": "[Ahrum]\nDe todo modo, seja a testemunha deste acordo. Você não pode dizer não. Afinal, isso é até útil pro seu trabalho, não é?",
        "es": "[Ahrum]\nPor todos los medios, sé testigo de este acuerdo. No puedes decir que no. Porque, de cierto modo, esto es algo muy bueno para tu trabajo, ¿no?"
    },
    "\u0019)": {
        "en": "[Ernst]\nBr...Brother. You are way too suppressive. Our appraiser must have his own position and opinion.",
        "pt": "[Ernst]\nIr... Irmão. Você está sendo autoritário demais.. Nosso avaliador deve ter seu próprio ponto de vista e opinião.",
        "es": "[Ernst]\nH-hermano. Eres demasiado opresivo. El evaluador debe tener su propia opinión."
    },
    "\u001a)": {
        "en": "[Ahrum]\nYou still have a weak personality. I am not forcing something so difficult on him! Who cares? I take silence as a positive answer! My bid is successful! And our promise is formed too!",
        "pt": "[Ahrum]\nVocê ainda tem uma personalidade fraca. Não estou forçando nada tão difícil assim pra ele! Quem se importa? Quem cala, consente! Minha proposta foi aceita! E nossa promessa está selada!",
        "es": "[Ahrum]\nSigues teniendo una personalidad débil. ¡No le estoy imponiendo algo tan difícil! ¿A quién le importa? ¡Interpretaré este silencio como un sí! ¡Aceptó mi oferta! ¡Y nuestra promesa también está hecha!"
    },
    "\u001b)": {
        "en": "[Ernst]\nHaah...haha... Appraiser, I deeply apologize for offending you. Sorry, but there is no possibility of fulfilling this promise. So, just don't take this situation seriously... You know... When pigs fly... ~",
        "pt": "[Ernst]\nHaah... haha... Avaliador, peço desculpas por tê-lo ofendido. Desculpe, mas não existe a menor possibilidade de cumprirmos essa promessa.. Então, não leve essa situação a sério... sabe como é... só se a vaca tossir... ~",
        "es": "[Ernst]\nJa… Ja, ja… Evaluador, te pido disculpas si te ofendí. Lo siento, pero no hay posibilidad de cumplir esta promesa. Así que no te tomes tan en serio esta situación… ¿Sabes…? Cuando los cerdos vuelen~."
    },
    "!)": {
        "en": "I have something...",
        "pt": "Eu tenho algo...",
        "es": "Tengo algo…"
    },
    "\")": {
        "en": "Is that so? Then, see you later.",
        "pt": "É mesmo? Então, até logo.",
        "es": "¿De verdad? Entonces, hasta luego."
    },
    "#)": {
        "en": "[{0}]\nI saw a person from the Walter family.",
        "pt": "[{0}]\nEu vi alguém da família Walter.",
        "es": "[{0}]\nVi a una persona de la familia Walter."
    },
    "$)": {
        "en": "[Ahrum]\nOh! Really?\nWhy didn't he come to me?",
        "pt": "[Ahrum]\nAh! Sério?\nPor que ele não me procurou?",
        "es": "[Ahrum]\n¡Ah! ¿De verdad?\n¿Por qué no vino a mí?"
    },
    "%)": {
        "en": "[{0}]\n-I tell Ahrum the story.-",
        "pt": "[{0}]\n-Conto a história a Ahrum.",
        "es": "[{0}]\n(Le cuento la historia a Ahrum)."
    },
    "&)": {
        "en": "[Ahrum]\n......",
        "pt": "[Ahrum]\n......",
        "es": "[Ahrum]\n......"
    },
    "')": {
        "en": "[Ahrum]\nWhat! Are you 100% sure about your story? Ahhhh...",
        "pt": "[Ahrum]\nO quê?! Tem certeza absoluta do que está dizendo? Ahhhh...",
        "es": "[Ahrum]\n¡Qué! ¿Tienes total seguridad de esto que dices? Ah…"
    },
    "()": {
        "en": "[Ahrum]\nI am very sorry, but I want to be left alone. Leave me alone, right now!",
        "pt": "[Ahrum]\nMe desculpe, mas quero ficar sozinho. Me deixe em paz. Agora!",
        "es": "[Ahrum]\nLo siento mucho, pero quiero estar solo. ¡Déjame en paz ahora mismo!"
    },
    "))": {
        "en": "[Ahrum]\nOkay, good riddance.",
        "pt": "[Ahrum]\nTá... Já vai tarde.",
        "es": "[Ahrum]\nBueno, hasta nunca."
    },
    "*)": {
        "en": "[Ahrum]\nI told you that I don't\nwant to be king, and I don't have any intention to change my mind!",
        "pt": "[Ahrum]\nEu já disse que não quero ser rei e não tenho nenhuma intenção de mudar de ideia!",
        "es": "[Ahrum]\nTe dije que no\nquiero ser rey y no tengo ninguna intención de cambiar de opinión."
    },
    "+)": {
        "en": "[Ernst]\nBrother! I don't know why you are suffering so much! Are you this weak a creature?!",
        "pt": "[Ernst]\nIrmão! Não sei por que está sofrendo tanto! Você é tão fraco assim?!",
        "es": "[Ernst]\n¡Hermano! ¡No sé por qué sufres tanto! ¡¿Tan débil eres?!"
    },
    ",)": {
        "en": "[Ahrum]\nSuffering? Me?..Aaahhh..\nIt looks so..?..Yeahh...Yes it does. Stressful..Huhuhu..Hahaha!",
        "pt": "[Ahrum]\nSofrendo? Eu?... Aaahhh...\nParece isso...?...É...Sim, parece. Que estresse... Huhuhu... Hahaha!",
        "es": "[Ahrum]\n¿Sufrir? ¿Yo? Aaahhh…\n¿Luce tan…? Sí… Sí, así es. Estresante… Je, je, je… ¡Ja, ja, ja!"
    },
    "-)": {
        "en": "[Ernst]\nBrother, Ahrum...?",
        "pt": "[Ernst]\nIrmão, Ahrum...?",
        "es": "[Ernst]\n¿Hermano? ¿Ahrum…?"
    },
    ".)": {
        "en": "[Ahrum]\n...Is it only me that gets away... Anyhow, I am a disqualified person ... huhuhu. But, I've made a decision.",
        "pt": "[Ahrum]\n...Será que sou só eu que escapo... De qualquer forma, eu sou uma pessoa desqualificada... huhuhu. Mas eu tomei minha decisão.",
        "es": "[Ahrum]\n¿Soy el único que no quedó…? De todos modos, no tengo las aptitudes… Je, je, je. Pero ya tomé una decisión."
    },
    "/)": {
        "en": "[Ahrum]\nErnst.",
        "pt": "[Ahrum]\nErnst.",
        "es": "[Ahrum]\nErnst."
    },
    "0)": {
        "en": "[Ernst]\nYes?... Yes?...",
        "pt": "[Ernst]\nSim?... Sim?...",
        "es": "[Ernst]\n¿Sí…? ¿Sí…?"
    },
    "1)": {
        "en": "[Ahrum]\nTake this.",
        "pt": "[Ahrum]\nPegue isso.",
        "es": "[Ahrum]\nToma esto."
    },
    "2)": {
        "en": "- swish! -",
        "pt": "- voosh! -",
        "es": "*Zas*"
    },
    "3)": {
        "en": "- Ahrum threw it easily. -",
        "pt": "- Ahrum jogou com facilidade. -",
        "es": "(Ahrum la lanzó fácilmente)."
    },
    "4)": {
        "en": "[Ernst]\nEh?... What's this about?... The Walter family?...Why?...",
        "pt": "[Ernst]\nEh?... O que está acontecendo?... A família Walter?... Por quê?...",
        "es": "[Ernst]\n¿Eh…? ¿De qué se trata todo esto…? ¿Esto no es de la familia Walter…? ¿Por qué…?"
    },
    "5)": {
        "en": "[Ahrum]\nNow this is perfect timing.\nEven our witness is here!\nErn, you remember our promise clearly, right?",
        "pt": "[Ahrum]\nChegou o momento perfeito.\nAté nossa testemunha está aqui!\nErn, você se lembra da nossa promessa, não é?",
        "es": "[Ahrum]\nEste es el momento ideal.\n¡Hasta tenemos un testigo presente!\nErn, recuerdas nuestra promesa, ¿verdad?"
    },
    "6)": {
        "en": "[Ernst]\nWhat? Promise? Witness?...Ahh... Re...really...",
        "pt": "[Ernst]\nO quê? Promessa? Testemunha?... Ahh... Mesmo...",
        "es": "[Ernst]\n¿Qué? ¿Promesa? ¿Testigo? …Ah… De… De verdad…"
    },
    "7)": {
        "en": "[Ahrum]\nYes, really. Now is the time.",
        "pt": "[Ahrum]\nSim, mesmo. Chegou a hora.",
        "es": "[Ahrum]\nSí, de verdad. Ahora es el momento."
    },
    "8)": {
        "en": "[Ernst]\nNonsense! Do you think I can do that to you?!",
        "pt": "[Ernst]\nIsso é loucura! Você acha que eu poderia fazer isso com você?!",
        "es": "[Ernst]\n¡Tonterías! ¡¿Crees que puedo hacerte eso?!"
    },
    "9)": {
        "en": "[Ahrum]\nIdiot! Being King should be followed by decisive action. I have no chances to be King. Corruption, and living like that, is worse than being killed by you...",
        "pt": "[Ahrum]\nIdiota! Ser rei exige decisões firmes. Não tenho nenhuma chance de ser rei. Viver corrompido... É pior do que ser morto por você...",
        "es": "[Ahrum]\n¡Idiota! Ser rey significa que debes tener una actitud firme. No tengo posibilidades de ser rey. Vivir con esta corrupción es peor que ser asesinado por ti…"
    },
    ":)": {
        "en": "[Ernst]\nBu...but, you can live as you are! As if nothing happened. You are just needed to return to the way you were before. Brother, let me help you. Tell me everything you hide...",
        "pt": "[Ernst]\nMas... mas, você pode viver como está! Como se nada tivesse acontecido. Você só precisa voltar a ser o que era antes. Irmão, deixe-me ajudá-lo. Me conte tudo o que você esconde...",
        "es": "[Ernst]\nP-pero, ¡puedes vivir tal como eres! Como si no hubiera pasado nada. Solo necesitas volver a como solías ser. Hermano, déjame ayudarte. Dime todo lo que sientes…"
    },
    ";)": {
        "en": "[Ahrum]\nThis is so moronic! Can you say that you are kingly?! Are you showing me sympathy now? You should be a man of sense! If not, you are not eligible as a king candidate!",
        "pt": "[Ahrum]\nIsso é ridículo! Pode me dizer que isso é uma atitude digna de um rei?! Está demonstrando compaixão agora? Você deveria ser um homem de razão! Se não for, você não é elegível como candidato a rei!",
        "es": "[Ahrum]\n¡Esto es tan estúpido! ¡¿Acaso esta es la actitud de un rey?! ¿Ahora me muestras compasión? ¡Deberías ser un hombre sensato! Y si no, no eres elegible como candidato a rey."
    },
    "<)": {
        "en": "[Ernst]\nBu...but!",
        "pt": "[Ernst]\nMas... mas!",
        "es": "[Ernst]\n¡P-pero!"
    },
    "=)": {
        "en": "[Ahrum]\nTalking back and forth is of no use! I cannot help it. If you keep insisting instead of trying to be a man of sense, then such a person should not be a king.",
        "pt": "[Ahrum]\nEsse vai-e-vem não serve pra nada! Não posso fazer nada.\nSe continuar insistindo em vez de agir com razão, então uma pessoa assim não deve ser rei.",
        "es": "[Ahrum]\n¡De nada nos sirve darle vuelta al asunto! No puedo evitarlo. Si insistes en lugar de ser un hombre sensato, tal persona no debería ser rey."
    },
    ">)": {
        "en": "[Ahrum]\nGhh?! Brother?!",
        "pt": "[Ahrum]\nGhh?! Irmão?!",
        "es": "[Ahrum]\n¡¿Ah?! ¡¿Hermano?!"
    },
    "?)": {
        "en": "(dagger thrusting sound)",
        "pt": "(som de punhal sendo empurrado)",
        "es": "*Sonido al insertar la daga*"
    },
    "@)": {
        "en": "[Ernst]\nBbb... Brother?... You... told me you would kill me... You just wanted to be killed by me??... Bbb...brother?...",
        "pt": "[Ernst]\nIr... Irmão?... Você... me disse que iria me matar... Você só queria ser morto por mim??... Ir... irmão?...",
        "es": "[Ernst]\nHe… ¿Hermano…? Me… dijiste que me matarías… ¿Solo querías que te matara…? He… ¿hermano…?"
    },
    "A)": {
        "en": "[Ahrum]\nHuhu... Not at all. I just wanted to kill you... That's it... Good job, Ern... This is legal, self-defense; killing a villain... right?",
        "pt": "[Ahrum]\nHuhu... De jeito nenhum. Eu só queria matar você... É isso aí... Bom trabalho, Ern... Não foi um crime, legítima defesa; matar um vilão... certo?",
        "es": "[Ahrum]\nJu, ju… Para nada. Solo quería matarte… Eso es todo… Buen trabajo, Ern… Matar a un traidor es legal, ¿no? Es defensa propia."
    },
    "B)": {
        "en": "[Ernst]\nB..Brother.., even now it is not too late! If you go to a medic, you can be restored!",
        "pt": "[Ernst]\nI...Irmão... Ainda dá tempo! Se você for a um médico, ainda pode ser salvo!",
        "es": "[Ernst]\nH-hermano… ¡aún no es demasiado tarde! Si vamos a un médico, podrás recuperarte."
    },
    "C)": {
        "en": "[Ahrum]\nIt's too late... Once your vital organs are stabbed... I wonder how could I stay alive... or even how I could come back to life... I don't need to live.",
        "pt": "[Ahrum]\nÉ tarde demais... Uma vez que seus órgãos vitais são perfurados... Como eu poderia continuar vivo... ou até voltar à vida... Eu não preciso viver.",
        "es": "[Ahrum]\nEs demasiado tarde… Una vez que tus órganos vitales son apuñalados… Me pregunto cómo podría seguir vivo… o cómo podría volver a la vida… No necesito vivir."
    },
    "D)": {
        "en": "[Ernst]\nB..Brother....How...how could you?!",
        "pt": "[Ernst]\nI...Irmão....Como...como você pôde?!",
        "es": "[Ernst]\nH-hermano… ¿Cómo…? ¡¿Cómo pudiste hacerlo?!"
    },
    "E)": {
        "en": "[Ahrum]\nGoodbye, my brother... Be King, and change this nation. You... You can make it...guk...",
        "pt": "[Ahrum]\nAdeus, meu irmão... Seja rei, e mude esta nação. Você... Você consegue... guk...",
        "es": "[Ahrum]\nAdiós, hermano mío… Sé rey y cambia esta nación. Tú… Puedes hacerlo… Ugh…"
    },
    "F)": {
        "en": "[Ernst]\n...Brother...Brother... Why... Why... How can your face look so satisfied? How...? Brother...",
        "pt": "[Ernst]\n...Irmão...Irmão... Por quê... Por quê... Como seu rosto pode parecer tão em paz? Como...? Irmão...",
        "es": "[Ernst]\n…Hermano… Hermano… Por qué… Por qué… ¿Cómo es que te ves tan sereno? ¿Cómo…? Hermano…"
    },
    "G)": {
        "en": "[Ahrum]\nHuhu...You don't need to know that. By the way, you kept your promise... You should be king... But if you are lost, and stray, I will come kill you at any time... from hell!!",
        "pt": "[Ahrum]\nHuhu... Você não precisa saber disso. Você cumpriu sua promessa... Você deve ser o rei... Mas se você se perder, se desviar... Eu voltarei para te matar... Direto do inferno!!",
        "es": "[Ahrum]\nUgh… No necesitas saberlo. Por cierto, cumpliste tu promesa… Deberías ser rey… Pero, si te pierdes en el camino, volveré a matarte… ¡desde el infierno!"
    },
    "H)": {
        "en": "[Ernst]\nI...I don't know! I don't know what's going on!",
        "pt": "[Ernst]\nEu... eu não sei! Não sei o que está acontecendo!",
        "es": "[Ernst]\nNo… ¡No lo sé! ¡No sé qué está pasando!"
    },
    "I)": {
        "en": "[Ahrum]\nYou don't need to... What you have to know about is that there was a sacrifice from me. To make my death meaningful, you should be a good king. That's my conviction... That's it..guk..! Don't lose my words... gukkuk.",
        "pt": "[Ahrum]\nVocê não precisa... O que você precisa entender é que houve um sacrifício da minha parte. Para que minha morte tenha significado, você deve ser um bom rei. Essa é a minha convicção... É isso... guk...! Não esqueça das minhas palavras... gukkuk.",
        "es": "[Ahrum]\nY no es necesario que lo sepas… Lo único que debes saber es que hubo un sacrificio de mi parte. Para que mi muerte tenga sentido, debes ser un buen rey. Esa es mi creencia… Eso es… ¡Ugh…! No ignores mis palabras… Ugh."
    },
    "J)": {
        "en": "[Ernst]\nIdiot... Moron...",
        "pt": "[Ernst]\nIdiota... Imbecil...",
        "es": "[Ernst]\nIdiota… Imbécil…"
    },
    "K)": {
        "en": "[Ahrum]\nAhh... Appraiser, do you know what you have to do? Be mindful of your words. About what you saw, what you heard... You must not tell all of your experience to the inspector.",
        "pt": "[Ahrum]\nAhh... Avaliador, você sabe o que tem que fazer? Preste atenção em suas palavras. Sobre o que você viu, o que você ouviu... Você não deve contar isso ao inspetor.",
        "es": "[Ahrum]\nAhh… Evaluador, ¿sabes lo que tienes que hacer? Ten cuidado con tus palabras. Sobre lo que viste, sobre lo que escuchaste… No le debes contar toda tu experiencia al inspector."
    },
    "L)": {
        "en": "[Ahrum]\nErn killed a villain here who bullied around.. I had no chance... He showed decisive action, and that will deserve him the right to be king...",
        "pt": "[Ahrum]\nO Ern matou um vilão aqui que espalhava o caos. Eu não tive chance... Ele agiu com decisão, e isso o torna digno de ser rei...",
        "es": "[Ahrum]\nErn mató a un traidor que solo ocasionaba problemas… No tuve oportunidad… Mostró una acción decisiva y eso hace que merezca el derecho a ser rey…"
    },
    "M)": {
        "en": "[Ahrum]\nIf you react wrongfully to this incident, my death will be worthless...kuk... Do you understand?",
        "pt": "[Ahrum]\nSe você agir de forma errada em relação a esse incidente, minha morte será em vão... kuk... Você entende?",
        "es": "[Ahrum]\nSi reaccionas mal a este incidente, mi muerte habrá sido en vano… Ugh… ¿Entiendes?"
    },
    "N)": {
        "en": "...Okay, I will follow your will...",
        "pt": "...Ok, vou seguir sua vontade...",
        "es": "…De acuerdo, seguiré tu voluntad…"
    },
    "O)": {
        "en": "......",
        "pt": "......",
        "es": "......"
    },
    "P)": {
        "en": "[{0}]\n... Okay, I will follow your will. Don't worry...",
        "pt": "[{0}]\n... Ok, vou seguir sua vontade. Não se preocupe...",
        "es": "[{0}]\n… De acuerdo, seguiré tu voluntad. No te preocupes…"
    },
    "Q)": {
        "en": "[{0}]\n......",
        "pt": "[{0}]\n......",
        "es": "[{0}]\n......"
    },
    "R)": {
        "en": "[Ahrum]\nIgnorance... is positive... It means... My bid... is successful...",
        "pt": "[Ahrum]\nA ignorância... é algo positivo... Significa que... Minha aposta... Deu certo...",
        "es": "[Ahrum]\nOjos que no ven… corazón que no siente… Esto significa… Que mi oferta… tuvo éxito…"
    },
    "S)": {
        "en": "[Ahrum]\nNow... I can die... with peace... Thank... you very... much, both... of you.",
        "pt": "[Ahrum]\nAgora... Posso morrer... em paz... Muito... obrigado, vocês dois...",
        "es": "[Ahrum]\nAhora… Puedo morir… en paz… Muchas… gracias… a ambos."
    },
    "T)": {
        "en": "[Ernst]\nBrother...",
        "pt": "[Ernst]\nIrmão...",
        "es": "[Ernst]\nHermano…"
    },
    "U)": {
        "en": "[Ahrum]\nThen, perpetually... Bye... Sorry ... now I can't go fishing.",
        "pt": "[Ahrum]\nEntão, para sempre... Adeus...\nDesculpa... agora não posso mais ir pescar...",
        "es": "[Ahrum]\nEntonces, este es un adiós… para siempre… Lo siento… Ya no podré ir a pescar."
    },
    "V)": {
        "en": "[Ernst]\nWhat? B...bro?",
        "pt": "[Ernst]\nO quê? I... Irmão?",
        "es": "[Ernst]\n¿Qué? ¿H-hermano?"
    },
    "W)": {
        "en": "[Ernst]\nB... bro, brother!",
        "pt": "[Ernst]\nI...ir, irmão!",
        "es": "[Ernst]\nHe… He… ¡Hermano!"
    },
    "X)": {
        "en": "[Ernst]\nBrotherrrrrrrr!!!",
        "pt": "[Ernst]\nIrmãoooooo!!!",
        "es": "[Ernst]\n¡¡Hermanooo!!"
    },
    "Y)": {
        "en": "[Prince]\nYou are not allowed to be here.\nHmmm...",
        "pt": "[Príncipe]\nVocê não tem permissão para estar aqui.\nHmmm...",
        "es": "[Príncipe]\nNo tienes permitido estar aquí.\nMmmm…"
    },
    "Z)": {
        "en": "[Prince]\nGet out of my way.\nI don't want to confront you.",
        "pt": "[Príncipe]\nSaia do meu caminho.\nNão quero confrotá-lo.",
        "es": "[Príncipe]\nFuera de mi camino.\nNo quiero hablar contigo."
    },
    "[)": {
        "en": "[Prince]\nAre you the new adventurer appraiser? I am Eigen Ahrum from the Walter family. You can call me Prince Ahrum, for short, at your convenience.",
        "pt": "[Príncipe]\nVocê é o novo avaliador de viajantes? Eu sou Eigen Ahrum, da família Walter. Você pode me chamar de apenas Príncipe Ahrum, se preferir.",
        "es": "[Príncipe]\n¿Eres el trotamundos evaluador? Soy Eigen Ahrum de la familia Walter. Pero, para abreviar, puedes llamarme príncipe Ahrum."
    },
    "\\)": {
        "en": "[Ahrum]\nI hope you ask me short and simple questions. Long questions don't always mean special and good answers.",
        "pt": "[Ahrum]\nEspero que você me faça perguntas curtas e simples. Perguntas longas nem sempre garantem respostas especiais nem boas.",
        "es": "[Ahrum]\nEspero que solo tengas preguntas concisas y simples. Que sea larga la pregunta no significa que tendrá una respuesta especial o mejor."
    },
    "])": {
        "en": "-What shall I ask...-",
        "pt": "-O que devo perguntar?...-",
        "es": "(¿Qué debería preguntar…?)."
    },
    "^)": {
        "en": "[{0}]\nI'd like to ask about...",
        "pt": "[{0}]\nGostaria de perguntar sobre...",
        "es": "[{0}]\nMe gustaría preguntar sobre…"
    },
    "_)": {
        "en": "Your hobbies or interests...",
        "pt": "Seus hobbies ou interesses...",
        "es": "Tus pasatiempos o intereses…"
    },
    "`)": {
        "en": "Never mind, I'll come by later.",
        "pt": "Deixa pra lá, volto mais tarde.",
        "es": "No te preocupes, regresaré más tarde."
    },
    "a)": {
        "en": "[Ahrum]\nYou aren't just trying to dissolve your curiosity about the king's family, are you?",
        "pt": "[Ahrum]\nVocê não está só tentando saciar sua curiosidade sobre a família real, não é?",
        "es": "[Ahrum]\nEsta no es una excusa para dejar de lado tu deber con la familia del rey, ¿o sí?"
    },
    "b)": {
        "en": "[Ahrum]\nFrom my childhood, I liked to experience many things and learn them. As a result, I should bear interference from my family. To them, I was not a decent noble family member.",
        "pt": "[Ahrum]\nDesde criança, gostei de experimentar coisas novas e aprender.. Como resultado, tive que sofrer interferência de minha família. Para eles, eu não era um membro digno de uma família nobre.",
        "es": "[Ahrum]\nDesde mi infancia que me gusta vivir muchas experiencias y aprender de ellas. En consecuencia, debo soportar la opinión de mi familia. Para ellos, no era un miembro de la familia descendiente de la nobleza."
    },
    "c)": {
        "en": "[Ahrum]\nBut I am not sensitive to that, and I think a good king should neglect those trifles.",
        "pt": "[Ahrum]\nMas isso nunca me afetou.\nAcho que um bom rei deve ignorar esse tipo de trivialidade.",
        "es": "[Ahrum]\nPero eso no me afecta, y creo que un buen rey no debería darles importancia a esas nimiedades."
    },
    "d)": {
        "en": "[Ahrum]\nOthers can say that my behavior makes them embarrased, but if something ends well, they are all satisfied in the end. Am I wrong?",
        "pt": "[Ahrum]\nOutros podem dizer que meu comportamento os constrange, mas se algo dá certo, todos ficam satisfeitos no final. Estou errado?",
        "es": "[Ahrum]\nOtros podrán decir que mi comportamiento es vergonzoso, pero, si obtengo los resultados deseados, todos terminan contentos al final. ¿Me equivoco?"
    },
    "e)": {
        "en": "[Ahrum]\nAlthough I've skipped some lessons in life, I can back up missing lessons easily. Who cares who can swear to me as King! This is how I am.",
        "pt": "[Ahrum]\nEmbora eu tenha ''pulado'' algumas lições na vida, posso compensar o que falta facilmente. Quem se importa? Quem pode me julgar como rei? É assim que eu sou.",
        "es": "[Ahrum]\nAunque me salté algunas lecciones de vida, puedo aprenderlas fácilmente. ¡A quién le importa si tengo aptitudes para ser rey! Así soy yo."
    },
    "f)": {
        "en": "[Ahrum]\nErn nags me a lot\nabout this, but I don't make an issue in any case. Such a fastidious jerk...",
        "pt": "[Ahrum]\nErn vive pegando no meu pé por isso, mas eu não ligo. Um idiota tão exigente...",
        "es": "[Ahrum]\nErn me regaña mucho sobre esto,\npero la verdad es que no me hago problemas. Es un idiota tan fastidioso…"
    },
    "g)": {
        "en": "[Ahrum]\nLike I said, I've been growing up with his scolds. I feel his words were harsher than others who shut their mouth after I accomplish something.",
        "pt": "[Ahrum]\nComo já disse, cresci ouvindo as broncas dele.\nPrefiro isso do que os que ficam em silêncio e me julgam por trás quando algo dá certo.",
        "es": "[Ahrum]\nComo dije, crecí con sus regaños. Siento que sus palabras fueron más severas en comparación a la de los que se callaron una vez que logré algo."
    },
    "h)": {
        "en": "[Ahrum]\nHe always says that results cannot be everything that matter.",
        "pt": "[Ahrum]\nEle sempre diz que os resultados não são tudo que importa.",
        "es": "[Ahrum]\nSiempre dice que los resultados no son lo único importante."
    },
    "i)": {
        "en": "[Ahrum]\nBefore everything else, it is luck and glory for me, that I could be born in Walter, a distinguished noble family.",
        "pt": "[Ahrum]\nMas antes de tudo, reconheço que tive sorte e glória por ter nascido na família Walter, uma linhagem nobre e distinta.",
        "es": "[Ahrum]\nAntes que todo, tuve mucha suerte de nacer en una familia noble tan distinguida como los Walter."
    },
    "j)": {
        "en": "[Ahrum]\nOf course, my abilities\nare underestimated because of my background. In other respects, I feel sad about it.",
        "pt": "[Ahrum]\nClaro, minhas habilidades são subestimadas por causa do meu berço. Isso, por outro lado, me entristece um pouco.",
        "es": "[Ahrum]\nPor supuesto, la gente subestima mis habilidades\ndebido a mi lugar de nacimiento. De cierto modo, siento un poco de pena."
    },
    "k)": {
        "en": "[Ahrum]\nIn the coming age, people will talk about me as Eigen Ahrum from the Walter family, not Eigen Ahrum of Walter.",
        "pt": "[Ahrum]\nNo futuro, vão me chamar de Eigen Ahrum da família Walter, e não de Walter.",
        "es": "[Ahrum]\nEn la próxima era, la gente se referirá a mí como Eigen Ahrum de la familia Walter, no como Eigen Ahrum de Walter."
    },
    "l)": {
        "en": "[Ahrum]\nThe Walter family itself has high distinction and fame, but I will make the name shine further, and others will be proud of me.",
        "pt": "[Ahrum]\nA própria família Walter tem grande distinção e fama, mas eu farei com que o nome brilhe ainda mais, e os outros terão orgulho de mim.",
        "es": "[Ahrum]\nLa misma familia Walter goza de gran distinción y fama, pero haré que su nombre brille más allá de lo conocido y los demás estarán orgullosos de mí."
    },
    "m)": {
        "en": "[Ahrum]\nThe nation I would organize\nwill not be harmonious\nwith pastel colors of fairy\ntales.",
        "pt": "[Ahrum]\nA nação que eu organizaria\nnão seria harmoniosa\ncom as cores pastéis dos\ncontos de fadas.",
        "es": "[Ahrum]\nLa nación a mi mando\nno será armoniosa\ny de colores pastel\ncomo en los cuentos de hada."
    },
    "n)": {
        "en": "[Ahrum]\nFor sure, losers and depressed people have their own faults, like lesser challenges for their lives.",
        "pt": "[Ahrum]\nCom certeza, os perdedores e as deprimidos têm seus próprios defeitos, como desafios menores para suas vidas.",
        "es": "[Ahrum]\nEstá claro que los perdedores y la gente con depresión tienen sus propios problemas, desafíos no tan importantes en sus vidas."
    },
    "o)": {
        "en": "[Ahrum]\nI have some belief in the benefit of unlimited competition. Frankly, I don't like this king election system from noble families.",
        "pt": "[Ahrum]\nAcredito um pouco no benefício da competição sem limites. Sinceramente, não gosto desse sistema de eleição real por famílias nobres.",
        "es": "[Ahrum]\nCreo en los beneficios de una competencia ilimitada. Para ser sincero, no me gusta este sistema para elegir al rey de entre las familias nobles."
    },
    "p)": {
        "en": "[Ahrum]\nAlthough all these\nstatus systems fade away,\nI will be the king, with my sole capability and aptitude! Hahaha.",
        "pt": "[Ahrum]\nMesmo que esses sistemas de status desapareçam, eu ainda serei rei, com minha própria capacidade e aptidão! Hahaha!",
        "es": "[Ahrum]\nY si la elección llega algún día\na no depender de este sistema,\nno importará porque seré rey gracias a mi capacidad y aptitud. Ja, ja, ja."
    },
    "q)": {
        "en": "[Ahrum]\nI know quite well about\nother king cadidates, personally.\nBut I can't find one distinguished person who can lead this kingdom well.",
        "pt": "[Ahrum]\nConheço bem os outros candidatos ao trono, pessoalmente.\nMas não vejo ninguém realmente capaz de liderar este reino.",
        "es": "[Ahrum]\nPersonalmente, conozco muy bien\na los otros candidatos a rey.\nPero no puedo encontrar a quien sea lo suficientemente distinguido para liderar a este reino."
    },
    "r)": {
        "en": "[Ahrum]\nI'm not saying they aren't outstanding, but considering the current situation of Rune-Midgard, they don't seem to be astonishing leaders.",
        "pt": "[Ahrum]\nNão estou dizendo que eles são medíocres, mas, considerando a situação atual de Rune-Midgard, não parecem líderes excepcionais.",
        "es": "[Ahrum]\nNo digo que no sean impresionantes, pero no parecen ser líderes extraordinarios si consideramos la situación actual de Rune-Midgard."
    },
    "s)": {
        "en": "[Ahrum]\nFor this reason, I assure you that no candidate is fit for the position among them. If I have to pick someone who can be a match for me, I can say that one is Ernst.",
        "pt": "[Ahrum]\nPor isso, afirmo que nenhum dos candidatos está à altura do cargo.\nSe eu tiver que escolher alguém que se aproxime de mim, esse alguém é Ernst.",
        "es": "[Ahrum]\nPor esta razón, te aseguro que, entre ellos, no hay un candidato que sea apto para el cargo. Si tengo que elegir a alguien que compita contra mí, diría que Ernst es uno de ellos."
    },
    "t)": {
        "en": "[Ahrum]\nHe has a soft personality and thinks too long about things, but I admit many merits to him. I can say he is a fairly high-standard candidate.",
        "pt": "[Ahrum]\nEle tem uma personalidade muito suave e pensa demais, mas reconheço muitos méritos nele.\nÉ um candidato de padrão elevado.",
        "es": "[Ahrum]\nTiene una personalidad gentil y suele pensar de más, pero reconozco que tiene muchos méritos. Puedo decir que es un candidato de muy alto nivel."
    },
    "u)": {
        "en": "[Ahrum]\n........",
        "pt": "[Ahrum]\n........",
        "es": "[Ahrum]\n…"
    },
    "v)": {
        "en": "[Ahrum]\nHmm, I was too talkative.\nI apologize for my redundant words, hahaha.",
        "pt": "[Ahrum]\nHmm, eu falei demais.\nPeço desculpas por minhas palavras redundantes, hahaha.",
        "es": "[Ahrum]\nMmm, hablé demasiado.\nMe disculpo por ser reiterativo. Ja, ja, ja."
    },
    "w)": {
        "en": "[Ahrum]\nI enjoy activities.\nI can't stand passive games,\nlike card and board games.\nI think those games are\nquite fit for the scholar type people.",
        "pt": "[Ahrum]\nGosto de atividades físicas.\nNão suporto jogos passivos, como cartas ou tabuleiros.\nAcho que esses são mais adequados pra gente estudiosa.",
        "es": "[Ahrum]\nMe gusta estar activo.\nNo soporto los juegos pasivos,\ncomo los juegos de mesa o las cartas.\nCreo que esos juegos\nson adecuados para los Eruditos."
    },
    "x)": {
        "en": "[Ahrum]\nMy brother Ern can stick to something for a long time, like books or study.",
        "pt": "[Ahrum]\nMeu irmão Ern consegue ficar horas focado em uma coisa, tipo livros ou estudos.",
        "es": "[Ahrum]\nMi hermano Ern puede dedicarle mucho tiempo a una actividad, como leer o estudiar."
    },
    "y)": {
        "en": "[Ahrum]\nOnce I become king,\nI won't handle documents\nwhile sitting all day.",
        "pt": "[Ahrum]\nQuando eu me tornar rei,\nnão vou ficar sentado o dia todo\nlidando com papelada.",
        "es": "[Ahrum]\nUna vez que me convierta en rey,\nno me pasaré todo el día sentado\nrevisando documentos."
    },
    "z)": {
        "en": "[Ahrum]\nIt's very hard for me to do that.",
        "pt": "[Ahrum]\nÉ muito difícil para eu fazer isso.",
        "es": "[Ahrum]\nMe resulta muy difícil hacer eso."
    },
    "{)": {
        "en": "[Ahrum]\nOkay...\nas you please.",
        "pt": "[Ahrum]\nOk...\ncomo quiser.",
        "es": "[Ahrum]\nDe acuerdo…\ncomo quieras."
    },
    "|)": {
        "en": "[Ernst]\n...Brother, if you want...\n...Ah, please leave here.\nI don't want to see anyone.",
        "pt": "[Ernst]\n...Irmão, se você quiser...\n...Ah, por favor, vá embora.\nNão quero ver ninguém.",
        "es": "[Ernst]\n…Hermano, si quieres…\n…Ah, vete, por favor.\nQuiero estar solo."
    },
    "})": {
        "en": "[Ernst]\n...Brother Ahrum...",
        "pt": "[Ernst]\n...Irmão Ahrum...",
        "es": "[Ernst]\n…Hermano Ahrum…"
    },
    "~)": {
        "en": "[Ernst]\nDid you meet my brother Ahrum? He is a great man. Really.",
        "pt": "[Ernst]\nVocê conheceu meu irmão Ahrum? Ele é um grande homem. De verdade.",
        "es": "[Ernst]\n¿Conociste a mi hermano Ahrum? Es un gran hombre. De verdad."
    },
    ")": {
        "en": "[Ernst]\nHe tries to deal with things too tough that sometimes makes things into a problem. But even at those moments, he is willing to listen to my words; so we seldom seem to be in serious trouble.",
        "pt": "[Ernst]\nEle tenta lidar com coisas difíceis demais e acaba complicando as situações. Mas, mesmo nesses momentos, ele está disposto a me ouvir; por isso quase nunca temos problemas sérios.",
        "es": "[Ernst]\nIntenta lidiar con los asuntos de manera muy brusca y, a veces, empeora las cosas. Pero incluso en momentos como esos está dispuesto a escuchar mis consejos, así que, rara vez, tenemos serios problemas."
    },
    "gCkJ": {
        "en": "[Ernst]\nThat can only be that way, because we two have been so close to each other.",
        "pt": "[Ernst]\nSó é assim porque sempre fomos muito próximos.",
        "es": "[Ernst]\nY eso solo es posible porque somos muy cercanos."
    },
    "gSkJ": {
        "en": "[Ernst]\nBrother Ahrum has been blaming me for that, I think unnecessarily too long. But he listens to me and acts as I advise.",
        "pt": "[Ernst]\nAhrum me culpa por isso há tempo demais, na minha opinião.\nMas ele escuta o que digo e segue os meus conselhos.",
        "es": "[Ernst]\nMi hermano Ahrum me culpa de eso y creo que de manera innecesaria. Pero escucha mis consejos y actúa acorde."
    },
    "gikJ": {
        "en": "[Ernst]\nIsn't he a great person?\nHe is a trustworthy and instructive person.",
        "pt": "[Ernst]\nEle não é uma pessoa incrível?\nÉ confiável e inspirador.",
        "es": "[Ernst]\n¿No es una gran persona?\nEs una persona digna de confianza e instructiva."
    },
    "gykJ": {
        "en": "[Ernst]\nAh, now I am going to have a plan with Brother Ahrum. If you don't have an important issue with me, I shall go.",
        "pt": "[Ernst]\nAh, agora preciso me reunir com meu irmão Ahrum.\nSe não tiver nenhum assunto urgente comigo, vou me retirar.",
        "es": "[Ernst]\nAh, ahora tengo planes con mi hermano Ahrum. Si no tienes algo importante que tratar conmigo, me retiraré."
    },
    "hCkJ": {
        "en": "[Ernst]\nAh, I heard a person from Walter came in here. Have you seen him?",
        "pt": "[Ernst]\nAh, ouvi dizer que alguém da família Walter esteve por aqui. Você o viu?",
        "es": "[Ernst]\nAh, escuché que vino alguien de Walter. ¿Lo viste?"
    },
    "hSkJ": {
        "en": "[Ernst]\nIt seems that even brother Ahrum hasn't met with him. Hmm...",
        "pt": "[Ernst]\nParece que nem o Ahrum conseguiu se encontrar com ele. Hmm...",
        "es": "[Ernst]\nParece que ni siquiera mi hermano Ahrum lo ha visto. Mmm…"
    },
    "hikJ": {
        "en": "[Ernst]\nWelcome, appraiser.\nWe meet quite often.\nWhy don't you slow down your work?",
        "pt": "[Ernst]\nBoas vindas, avaliador.\nTemos nos encontrado bastante.\nPor que não descansa um pouco?",
        "es": "[Ernst]\nHola, evaluador.\nNos encontramos bastante seguido.\n¿Y si descansas un poco?"
    },
    "hykJ": {
        "en": "[Ernst]\nHmm...I don't have any more words to say. Moreover, Ahrum seems to be strange these days. I worry about that. I hope it's not a big deal.",
        "pt": "[Ernst]\nHmm... não tenho mais o que dizer. Além disso, Ahrum tem agido estranho ultimamente.\nEstou preocupado. Espero que não seja nada sério.",
        "es": "[Ernst]\nMmm… no tengo nada más que decir. Además, Ahrum parece comportarse muy extraño últimamente. Eso me preocupa. Espero que no sea importante."
    },
    "iCkJ": {
        "en": "[Ernst]\nAhrum is getting weird.\nIt's not a normal change, but a real corruption. I feel uneasy about it.",
        "pt": "[Ernst]\nAhrum está ficando estranho.\nNão é uma mudança normal, mas uma verdadeira corrupção. Isso me deixa inquieto.",
        "es": "[Ernst]\nAhrum está cada vez más raro.\nNo es un cambio normal, pero parece corrupto. Tengo un mal presentimiento."
    },
    "iSkJ": {
        "en": "[Ernst]\nThis isn't happening.\nI believe Ahrum will be restored as he was. However, I don't feel good.",
        "pt": "[Ernst]\nIsso não pode estar acontecendo.\nAcredito que Ahrum vai voltar a ser quem era.\nMas ainda assim... não estou tranquilo.",
        "es": "[Ernst]\nEsto no es más que un sueño.\nCreo que Ahrum volverá a la normalidad. Sin embargo, no me siento bien."
    },
    "iikJ": {
        "en": "[Ernst]\nAh...\nBrother Ahrum...\nEigen Ahrum...yes, sir.",
        "pt": "[Ernst]\nAh...\nIrmão Ahrum...\nEigen Ahrum... sim, senhor.",
        "es": "[Ernst]\nAh…\nHermano Ahrum…\nEigen Ahrum… Sí, señor."
    },
    "iykJ": {
        "en": "[Ernst]\n......",
        "pt": "[Ernst]\n......",
        "es": "[Ernst]\n......"
    },
    "jCkJ": {
        "en": "[Ernst]\nPlease leave here. I don't want to see anyone.",
        "pt": "[Ernst]\nPor favor, saia daqui. Não quero ver ninguém.",
        "es": "[Ernst]\nPor favor, sal de aquí. Quiero estar solo."
    },
    "jSkJ": {
        "en": "[Ernst]\nWelcome, appraiser.\nThank you for your hard work. It's hard to judge others, isn't it?",
        "pt": "[Ernst]\nBoas vindas, avaliador.\nObrigado por todo seu esforço.\nJulgar os outros é uma tarefa difícil, não é?",
        "es": "[Ernst]\nHola, evaluador.\nGracias por tu esfuerzo. Es difícil evaluar a los demás, ¿no?"
    },
    "jikJ": {
        "en": "[Prince]\nIf you are not the adventurer appraiser, I think you shouldn't be here.",
        "pt": "[Príncipe]\nSe você não é o avaliador de aventureiro, acho que não deveria estar aqui.",
        "es": "[Príncipe]\nSi no eres el evaluador, creo que no deberías estar aquí."
    },
    "jykJ": {
        "en": "[Prince]\nHi.\nYou are our judge?\nOur appraiser?\nI am Ernst, prince of Gaebolg.",
        "pt": "[Príncipe]\nOi.\nVocê é nosso juiz?\nNosso avaliador?\nEu sou Ernst, príncipe de Gaebolg.",
        "es": "[Príncipe]\nHola.\n¿Estás aquí para la evaluación?\n¿Eres quien nos evaluará?\nSoy Ernst, príncipe de Gaebolg."
    },
    "kCkJ": {
        "en": "[Ernst]\nI think it's hard work that judges people's talents. I will do my best to help you.",
        "pt": "[Ernst]\nAcho que avaliar os talentos das pessoas é um trabalho difícil.\nFarei o possível para te ajudar.",
        "es": "[Ernst]\nCreo que evaluar el talento de la gente es un trabajo difícil. Haré mi mejor esfuerzo por ayudarte."
    },
    "kSkJ": {
        "en": "[Ernst]\nWell, thank you.",
        "pt": "[Ernst]\nBem, obrigado.",
        "es": "[Ernst]\nBueno, gracias."
    },
    "kikJ": {
        "en": "[{0}]\n(He seems to have a polite personality as a candidate for King)",
        "pt": "[{0}]\n(Ele parece ter uma personalidade educada para um candidato a Rei)",
        "es": "[{0}]\n(Como candidato a rey, parece tener una personalidad muy educada."
    },
    "kykJ": {
        "en": "-Well, what questions...-",
        "pt": "-Bem, que perguntas devo fazer...-",
        "es": "¿Y bien? ¿Qué le preguntaré…?)."
    },
    "lCkJ": {
        "en": "Backgroud first.",
        "pt": "Primeiro, sua origem.",
        "es": "Primero, sobre su pasado."
    },
    "lSkJ": {
        "en": "I want to know your spirit of nationalism.",
        "pt": "Quero saber seu espírito de nacionalismo.",
        "es": "Quiero saber sobre tu espíritu nacionalista."
    },
    "likJ": {
        "en": "Your habits and tastes.",
        "pt": "Seus hábitos e gostos.",
        "es": "Tus costumbres y gustos."
    },
    "lykJ": {
        "en": "I will be back.",
        "pt": "Voltarei mais tarde.",
        "es": "Ya vuelvo."
    },
    "mCkJ": {
        "en": "[Ernst]\nSince I was young, I have grown up with a royal education. I haven't quarreled with others seriously, but I was not very polite either.",
        "pt": "[Ernst]\nDesde jovem, recebi uma educação real. Nunca briguei seriamente com ninguém, mas também não era muito cortês.",
        "es": "[Ernst]\nDesde que era pequeño, crecí con una educación real. No discutía con otras personas, pero tampoco era muy cortés."
    },
    "mSkJ": {
        "en": "[Ernst]\nPeople thought that I was timid, but that's because I didn't want to be shun from others.",
        "pt": "[Ernst]\nAs pessoas achavam que eu era tímido, mas isso era porque eu não queria ser rejeitado pelos outros.",
        "es": "[Ernst]\nLa gente pensaba que era tímido, pero actuaba así porque no quería que me rechazaran."
    },
    "mikJ": {
        "en": "[Ernst]\nOf course, we got an exception... Eigen.",
        "pt": "[Ernst]\nÉ claro que temos uma exceção... Eigen.",
        "es": "[Ernst]\nPor supuesto, hubo una excepción… Eigen."
    },
    "mykJ": {
        "en": "[Ernst]\nEigen Ahrum can be the exception. He is not polite, but he makes sense from others with exact confirmation.",
        "pt": "[Ernst]\nEigen Ahrum pode ser a exceção. Ele não é educado, mas consegue convencer os outros com provas claras.",
        "es": "[Ernst]\nEigen Ahrum es la excepción. No es educado, pero entiende a los demás de una manera muy precisa."
    },
    "nCkJ": {
        "en": "[Ernst]\nI think that is a great ability, and I should learn it. But, it is not only about results, but also a courtesy matter. We should keep something that we have to do.",
        "pt": "[Ernst]\nAcho isso uma habilidade incrível, e desejo aprender.\nMas não é só sobre resultados, também é uma questão de cortesia.\nDevemos manter o que é certo a se fazer.",
        "es": "[Ernst]\nCreo que es un gran talento y debería aprenderlo. Pero no solo se trata de los resultados, sino que también es una cuestión de cortesía. Debemos mantener algo que tenemos que hacer."
    },
    "nSkJ": {
        "en": "[Ernst]\nFor me, the process was more important than the result. Now, I take them as equal virtue. I didn't take results significantly. Ahrum taught me, who used to consider the result as nothing.",
        "pt": "[Ernst]\nPara mim, o processo era mais importante do que o resultado. Hoje, considero ambos como virtudes iguais. Eu não valorizava os resultados. Ahrum me ensinou isso.",
        "es": "[Ernst]\nPara mí, el proceso era más importante que el resultado. Ahora los considero de igual importancia. No le di mucha importancia a los resultados. Ahrum, quien no solía considerar los resultados, fue quien me enseñó."
    },
    "nikJ": {
        "en": "[Ernst]\nThe spirit of nationalism when I become King?",
        "pt": "[Ernst]\nVocê perguntou sobre o espírito de nacionalismo, se eu me tornar rei?",
        "es": "[Ernst]\n¿Mi espíritu nacionalista cuando me convierta en rey?"
    },
    "nykJ": {
        "en": "[Ernst]\nYou might believe the power of a king is unlimited, but as one man, it has a limitation.",
        "pt": "[Ernst]\nTalvez acredite que o poder de um rei é ilimitado, mas, como qualquer homem, ele tem suas limitações.",
        "es": "[Ernst]\nQuizás creas que el poder de un rey es ilimitado, pero, al ser solo un hombre, tiene sus limitaciones."
    },
    "oCkJ": {
        "en": "[Ernst]\nBoth normal public and prominent people take charge of the society that gathers that wisdom is easier than doing things on your own.",
        "pt": "[Ernst]\nA sociedade é feita de cidadãos comuns e pessoas influentes.\nReunir essa sabedoria coletiva é mais eficiente do que tentar agir sozinho.",
        "es": "[Ernst]\nEs mucho más fácil que tanto el pueblo como las personas más prominentes se hagan cargo de reunir la sabiduría como sociedad que hacerlo por tu cuenta."
    },
    "oSkJ": {
        "en": "[Ernst]\nAhrum will help me to supplement any shortcomings. Not only Ahrum, but all ministers and cabinet members; and the public is my master.",
        "pt": "[Ernst]\nAhrum me ajudará a compensar qualquer falha.\nNão apenas ele, mas todos os ministros, conselheiros; e o povo serão meus mestres.",
        "es": "[Ernst]\nAhrum me ayudará con los aspectos que me hagan falta. Y no solo Ahrum, sino que también me ayudarán todos los ministros y los miembros del gabinete, y el pueblo será mi guía."
    },
    "oikJ": {
        "en": "[Ernst]\nIt is my fortune that I got many masters beside Ahrum. It is also good for my country.",
        "pt": "[Ernst]\nÉ uma sorte contar com tantos mestres além de Ahrum.\nE isso é algo bom para meu país.",
        "es": "[Ernst]\nTengo la fortuna de tener muchos maestros, además de Ahrum, en mi vida. También es bueno para mi país."
    },
    "oykJ": {
        "en": "[Ernst]\nI don't have special habits. I am just willing to learn and read books.",
        "pt": "[Ernst]\nNão tenho hábitos especiais. Apenas gosto de aprender e ler livros.",
        "es": "[Ernst]\nNo tengo costumbres especiales. Solo me gusta aprender y leer libros."
    },
    "pCkJ": {
        "en": "[Ernst]\nAnd I also love to talk with Ahrum. Ahrum is clever enough to generate new ideas that I can follow.",
        "pt": "[Ernst]\nE também gosto muito de conversar com Ahrum. Ele é inteligente o suficiente para criar ideias novas que eu possa seguir.",
        "es": "[Ernst]\nTambién me gusta hablar con Ahrum. Ahrum es lo suficientemente inteligente para pensar en nuevas ideas que puedo seguir."
    },
    "pSkJ": {
        "en": "[Ernst]\nWell, to tell the truth, going fishing with Ahrum is better. Although, we are too busy to go fishing because of all these kingdom issues.",
        "pt": "[Ernst]\nBom, pra falar a verdade... ir pescar com Ahrum seria ainda melhor.\nMas estamos ocupados demais com essas questões do reino.",
        "es": "[Ernst]\nA decir verdad, lo que más me gusta es ir de pesca con Ahrum. Aunque, debido a todos los asuntos del reino, estamos muy ocupados para hacerlo."
    },
    "pikJ": {
        "en": "[Ernst]\nWe promised to go fishing after the taking of the throne... Let's see...",
        "pt": "[Ernst]\nPrometemos ir pescar depois da coroação... Vamos ver...",
        "es": "[Ernst]\nNos prometimos ir de pesca después de ascender al trono… Veamos…"
    },
    "pykJ": {
        "en": "[Ernst]\nHmm...isn't it enough?",
        "pt": "[Ernst]\nHmm... não é suficiente?",
        "es": "[Ernst]\nMmm… ¿Con esto es suficiente?"
    },
    "qCkJ": {
        "en": "[Ernst]\nYes, then, see you later.",
        "pt": "[Ernst]\nSim, então, até logo.",
        "es": "[Ernst]\nBueno, nos vemos más tarde."
    },
    "qSkJ": {
        "en": "[A man of Walter Family]\nYou don't have to worry.\nOnce my Eigen Ahrum is chosen to be king, the Richard family will be a second magnate.",
        "pt": "[Membro da Família Walter]\nNão precisa se preocupar.\nAssim que meu Eigen Ahrum for escolhido rei, a família Richard será a segunda potência.",
        "es": "[Hombre familia Walter]\nNo te preocupes.\nUna vez que mi Eigen Ahrum sea elegido rey, la familia Richard será la segunda al mando."
    },
    "qikJ": {
        "en": "[A man of Riehart Family]\nHehe, Ahrum is the most favorable and influential candidate already. You would be so amazing were you to fulfill this.",
        "pt": "[Membro da Família Richard]\nHehe, Ahrum é o candidato mais popular e influente até agora.\nVocê seria incrível se conseguisse isso.",
        "es": "[Hombre familia Riehart]\nJe, je. Ahrum ya es el candidato más favorable e influyente. Sería increíble lograr que esto funcione."
    },
    "qykJ": {
        "en": "[A man of Walter Family]\nAlthough Ahrum is a strong candidate, the prince of Gaebolg has a high reputation for his virtues too. For sure, it is better to confirm things.",
        "pt": "[Membro da Família Walter]\nApesar de Ahrum ser um candidato forte, o príncipe de Gaebolg também tem grande reputação por suas virtudes.\nCertamente, é melhor confirmar tudo antes de decidir.",
        "es": "[Hombre familia Walter]\nAunque Ahrum es un buen candidato, el príncipe de Gaebolg también tiene una buena reputación gracias a sus virtudes. No cabe duda de que lo mejor será confirmar las cosas."
    },
    "rCkJ": {
        "en": "[A man of Walter Family]\nSo, are you on the project of Prince Ernst's poisoning?",
        "pt": "[Membro da Família Walter]\nEntão, você está no projeto do envenenamento do príncipe Ernst?",
        "es": "[Hombre familia Walter]\n¿También eres parte del plan para envenenar al príncipe Ernst?"
    },
    "rSkJ": {
        "en": "[A man of Riehart Family]\nOf course. Even an autopsy will not find it. ... You don't have to worry.",
        "pt": "[Membro da Família Richard]\nClaro. Nem uma autópsia vai encontrar vestígios ... Não precisa se preocupar.",
        "es": "[Hombre familia Riehart]\nPor supuesto. Ni siquiera con una autopsia se encontrará el veneno… No te preocupes."
    },
    "rikJ": {
        "en": "[A man of Walter Family]\nAhrum will be elected, once the termination of prince Ernst happens, and then...",
        "pt": "[Membro da Família Walter]\nAhrum será eleito assim que a morte do príncipe Ernst acontecer, e então...",
        "es": "[Hombre familia Walter]\nAhrum será elegido, una vez que muera el príncipe Ernst, y entonces…"
    },
    "rykJ": {
        "en": "[A man of Riehart Family]\nBoth families will lead this country, huhuhu.",
        "pt": "[Membro da Família Richard]\nAs duas famílias vão comandar o reino, huhuhu.",
        "es": "[Hombre familia Riehart]\nAmbas familias liderarán este país, je, je, je."
    },
    "sCkJ": {
        "en": "[A man of Walter Family]\nYou must know what Walter and Gaebolg did. Both families stayed on top of the country.",
        "pt": "[Membro da Família Walter]\nVocê deve saber o que Walter e Gaebolg fizeram.\nEssas duas famílias sempre dominaram o país.",
        "es": "[Hombre familia Walter]\nYa debes saber lo que hicieron Walter y Gaebolg. Ambas familias se mantuvieron en la cima del país."
    },
    "sSkJ": {
        "en": "[A man of Riehart Family]\nThe weakest one of the seven families, Gaebolg Family, took power by uniting with Schmidt and Walter.",
        "pt": "[Membro da Família Richard]\nA mais fraca entre as sete famílias, Gaebolg, chegou ao poder unindo-se a Schmidt e Walter.",
        "es": "[Hombre familia Riehart]\nLa más débil de las siete familias, la familia Gaebolg, consiguió el poder al unirse con los Schmidt y los Walter."
    },
    "sikJ": {
        "en": "[A man of Walter Family]\nYes, that's why the union of Walter and Gaebolg is perfect. Moreover, Ahrum and Ernst... It's obviously the second coming of Schmidt and Heinrich.",
        "pt": "[Membro da Família Walter]\nExato. É por isso que a união de Walter e Gaebolg é perfeita.\nAlém disso, Ahrum e Ernst... É claramente a segunda vinda de Schmidt e Heinrich.",
        "es": "[Hombre familia Walter]\nSí, por eso, la unión de Walter y Gaebolg es perfecta. Además, Ahrum y Ernst… Esta será la llegada de Schmidt y Heinrich."
    },
    "sykJ": {
        "en": "[A man of Walter Family]\nThat's why the Walter family and the Gaebolg Family can't exist together. Their co-existence will bring destruction as it has done in the past.",
        "pt": "[Membro da Família Walter]\nPor isso mesmo, Walter e Gaebolg não podem coexistir.\nSua união trará destruição, como já aconteceu no passado.",
        "es": "[Hombre familia Walter]\nEs por eso por lo que las familias Walter y Gaebolg no pueden coexistir. Su coexistencia traerá la destrucción, al igual que lo hizo en el pasado."
    },
    "tCkJ": {
        "en": "[A man of Riehart Family]\nThanks for that. It's good to go. All the people who know of the past will deny to be in league with Ahrum or Ernst.",
        "pt": "[Membro da Família Richard]\nObrigado por isso. Está tudo certo. Todas as pessoas que conhecem o passado vão negar qualquer aliança com Ahrum ou Ernst.",
        "es": "[Hombre familia Riehart]\nGracias. Ya está listo. Toda la gente que sabe sobre su pasado se negará a formar una alianza con Ahrum o Ernst."
    },
    "tSkJ": {
        "en": "[A man of Walter Family]\nAnyway, we got a little bit more time. Keep the secret thoroughly; not to tell anyone.",
        "pt": "[Membro da Família Walter]\nDe qualquer forma, ainda temos um pouco de tempo.\nMantenha tudo em segredo; não conte a ninguém.",
        "es": "[Hombre familia Walter]\nDe todos modos, nos queda un poco más de tiempo. Ni se te ocurra contarle a alguien este secreto."
    },
    "tikJ": {
        "en": "[A man of Riehart Family]\nYes. For the glory of Rune-Midgard.",
        "pt": "[Membro da Família Richard]\nSim. Para a glória de Rune-Midgard.",
        "es": "[Hombre familia Riehart]\nSí. Por la gloria de Rune-Midgard."
    },
    "tykJ": {
        "en": "[A man of Walter Family]\nAll the glory for Rune-Midgard.\nHmm?",
        "pt": "[Membro da Família Walter]\nToda a glória para Rune-Midgard.\nHmm?",
        "es": "[Hombre familia Walter]\nToda la gloria para Rune-Midgard.\n¿Mmm?"
    },
    "uCkJ": {
        "en": "[A man of Walter Family]\nQuiet... Someone comes.\nOk... take care.",
        "pt": "[Membro da Família Walter]\nSilêncio... Alguém se aproxima.\nOk... se cuide.",
        "es": "[Hombre familia Walter]\nSilencio… Viene alguien.\nEstá bien… cuídate."
    },
    "uSkJ": {
        "en": "[A man of Riehart Family]\nNever mind...",
        "pt": "[Membro da Família Riehart]\nDeixe pra lá...",
        "es": "[Hombre familia Riehart]\nNo importa…"
    },
    "uikJ": {
        "en": "[{0}]\n(Walter is the name of Ahrum.\nRichard is the name of Poe.)",
        "pt": "[{0}]\n(Walter é o nome de Ahrum.\nRichard é o nome de Poe.)",
        "es": "[{0}]\n(Walter es el apellido de Ahrum.\nRichard es el apellido de Poe)."
    },
    "uykJ": {
        "en": "[{0}]\n(Is this the conspiracy of two families? What the hell...?)",
        "pt": "[{0}]\n(Isso é... uma conspiração entre duas famílias? Mas o quê...?)",
        "es": "[{0}]\n¿Acaso esta es una conspiración entre las dos familias? ¿Qué demonios…?)."
    },
    "vCkJ": {
        "en": "Young Noble",
        "pt": "Nobre Jovem",
        "es": "Joven Noble"
    },
    "vSkJ": {
        "en": "[Young Noble]\nStep aside.\nHow dare you talk to him?",
        "pt": "[Jovem Nobre]\nSaia da frente.\nComo ousa falar com ele?",
        "es": "[Joven Noble]\nHazte a un lado.\n¿Cómo te atreves a hablar con él?"
    },
    "vikJ": {
        "en": "Aged Noble",
        "pt": "Nobre Idoso",
        "es": "Anciano Noble"
    },
    "vykJ": {
        "en": "[Aged Noble]\nHmm-hmm.\nWhat an indecorous person!",
        "pt": "[Nobre Idoso]\nHmm-hmm.\nQue pessoa indecorosa!",
        "es": "[Anciano Noble]\nAjá.\n¡Qué persona más indecorosa!"
    },
    "wCkJ": {
        "en": "[Ahrum]\nI told you that I don't want to be king, and I don't have any intention to change my mind!",
        "pt": "[Ahrum]\nEu já disse que não quero ser rei, e não tenho a nenhuma intenção de mudar de ideia!",
        "es": "[Ahrum]\nTe dije que no quiero ser rey y no tengo ninguna intención de cambiar de opinión."
    },
    "wSkJ": {
        "en": "[Ahrum]\nSuffering? Me?..Aaahhh... It looks so...? Yeahh... Yes, it does. Stressful...Huhuhu...Hahaha!!",
        "pt": "[Ahrum]\nSofrendo? Eu?... Aaahhh...\nParece isso...?...É...Sim, parece. Que estresse... Huhuhu... Hahaha!",
        "es": "[Ahrum]\n¿Sufrir? ¿Yo? Aaahhh… ¿Luce tan…? Sí… Así es. Estresante… Je, je, je… ¡Ja, ja, ja!"
    },
    "wikJ": {
        "en": "- Ahrum casually throws a Bazerald to Ernst.-",
        "pt": "- Ahrum joga casualmente um Bazerald para Ernst.-",
        "es": "(Ahrum le lanzó una Bazerald a Ernst)."
    },
    "wykJ": {
        "en": "[Ernst]\nEh?... What's this about?... A Bazerald of Walter family?...Why?...",
        "pt": "[Ernst]\nEh?... O que é isso?... Um Bazerald da família Walter?... Por quê?...",
        "es": "[Ernst]\n¿Eh…? ¿De qué se trata todo esto…? ¿Una Bazerald de la familia Walter…? ¿Por qué…?"
    },
    "xCkJ": {
        "en": "[Ahrum]\nNow this is perfect timing. Even our witness is here! Ern, you remember our promise clearly, right?",
        "pt": "[Ahrum]\nChegou o momento perfeito.\nAté nossa testemunha está aqui!\nErn, você se lembra da nossa promessa, não é?",
        "es": "[Ahrum]\nEste es el momento ideal. ¡Hasta tenemos un testigo presente! Ern, recuerdas nuestra promesa, ¿verdad?"
    },
    "xSkJ": {
        "en": "[Ernst]\nWhat? Promise? Witness?...Ahh... Re-really...",
        "pt": "[Ernst]\nO quê? Promessa? Testemunha?... Ahh... Mesmo...",
        "es": "[Ernst]\n¿Qué? ¿Promesa? ¿Testigo? …Ah… ¿De… de verdad…?"
    },
    "xikJ": {
        "en": "[Ernst]\nB-but, you can live as you are! As if nothing happened. You are just needed to return to the way you were before. Brother, let me help you. Tell me everything you hide...",
        "pt": "[Ernst]\nMas... mas, você pode viver como está! Como se nada tivesse acontecido. Você só precisa voltar a ser o que era antes. Irmão, deixe-me ajudá-lo. Me conte tudo o que você esconde...",
        "es": "[Ernst]\nP-pero… ¡puedes vivir tal como eres! Como si no hubiera pasado nada. Solo necesitas volver a como solías ser. Hermano, déjame ayudarte. Dime todo lo que sientes…"
    },
    "xykJ": {
        "en": "[Ahrum]\nWhoever be the king,\nlet's make Rune-Midgard...\nthe best country in the world, by helping each other.",
        "pt": "[Ahrum]\nSeja quem for o rei, vamos fazer\nde Rune-Midgard... o melhor país do mundo,\najudando uns aos outros.",
        "es": "[Ahrum]\nSea quien sea el rey,\nhagamos de Rune-Midgard…\nel mejor país del mundo con el apoyo mutuo."
    },
    "yCkJ": {
        "en": "[Ernst]\nBrother, you think about hell.\nIt will never happen, so...\nDon't talk that way.",
        "pt": "[Ernst]\nIrmão, você está pensando em um inferno. Isso nunca vai acontecer, então... Não fale desse jeito.",
        "es": "[Ernst]\nHermano, piensas en el peor de los casos.\nEso nunca sucederá, así que…\nNo hables así."
    },
    "ySkJ": {
        "en": "[Ahrum]\nYou came here in good timing.\nWe've just decided to kill\nthe other... if one of us is corrupt.",
        "pt": "[Ahrum]\nVocê chegou em boa hora. Acabamos de decidir que um matará o outro... se um de nós for corrompido.",
        "es": "[Ahrum]\nLlegaste en buen momento.\nAcabamos de decidir matar al otro…\nsi uno de nosotros es corrupto."
    },
    "yikJ": {
        "en": "[Ernst]\nBbb... Brother?... You... told me you would kill me... You just wanted to be killed by me?... Bbb...brother?...",
        "pt": "[Ernst]\nIr... Irmão?... Você... me disse que iria me matar... Você só queria ser morto por mim??... Ir... irmão?...",
        "es": "[Ernst]\nHe… ¿Hermano…? Me… dijiste que me matarías… ¿Solo querías que te matara…? He… ¿hermano…?"
    },
    "yykJ": {
        "en": "[Ernst]\nB..Brother.., even now it is not too late! If you go to a hospital, you can be restored!",
        "pt": "[Ernst]\nI...Irmão... Ainda dá tempo! Se você for a um médico, ainda pode ser salvo!",
        "es": "[Ernst]\nH-hermano…, ¡aún no es demasiado tarde! Si vamos a un hospital, podrás recuperarte."
    },
    "zCkJ": {
        "en": "[Ahrum]\nHuhu...You don't need to know that. By the way, you kept your promise... You should be king... But if you are lost, and wander, I will come kill you at any time... from hell.",
        "pt": "[Ahrum]\nHuhu... Você não precisa saber disso. Você cumpriu sua promessa... Você deve ser o rei... Mas se você se perder, se desviar... Eu voltarei para te matar... Direto do inferno!!",
        "es": "[Ahrum]\nUgh… No necesitas saberlo. Por cierto, cumpliste tu promesa… Deberías ser rey… Pero, si te pierdes en el camino, volveré a matarte… ¡desde el infierno!"
    },
    "zSkJ": {
        "en": "[Ahrum]\nYou don't need to... What you have to know about is that there was a sacrifice from me. To make my death meaningful, you should be a good king. That's my conviction... That's it..guk..! Don't forget my words... gukkuk.",
        "pt": "[Ahrum]\nVocê não precisa... O que você precisa entender é que houve um sacrifício da minha parte. Para que minha morte tenha significado, você deve ser um bom rei. Essa é a minha convicção... É isso... guk...! Não esqueça das minhas palavras... gukkuk.",
        "es": "[Ahrum]\nY no es necesario que lo sepas… Lo único que debes saber es que hubo un sacrificio de mi parte. Para que mi muerte tenga sentido, debes ser un buen rey. Esa es mi creencia… Eso es… ¡Ugh…! No olvides mis palabras… Ugh."
    },
    "zikJ": {
        "en": "[Ahrum]\nAhh... Appraiser, do you know what you have to do? Be mindful of your words. About what you saw, what you heard... You must not tell of your experience to the inspector.",
        "pt": "[Ahrum]\nAhh... Avaliador, você sabe o que tem que fazer? Preste atenção em suas palavras. Sobre o que você viu, o que você ouviu... Você não deve contar isso ao inspetor.",
        "es": "[Ahrum]\nAhh… Evaluador, ¿sabes lo que tienes que hacer? Ten cuidado con tus palabras. Sobre lo que viste, sobre lo que escuchaste… No le debes contar tu experiencia al inspector."
    },
    "zykJ": {
        "en": "[Ahrum]\nErn killed a villain here who bullied around. I had no chance... He showed decisive action, and that will deserve him the right to be king...",
        "pt": "[Ahrum]\nO Ern matou um vilão aqui que espalhava o caos. Eu não tive chance... Ele agiu com decisão, e isso o torna digno de ser rei...",
        "es": "[Ahrum]\nErn mató a un traidor que solo ocasionaba problemas. No tuve oportunidad… Mostró una acción decisiva y eso hace que merezca el derecho a ser rey…"
    },
    "0CkJ": {
        "en": "[Ahrum]\nIgnorance... is positive...\nIt means... My bid... is successful...",
        "pt": "[Ahrum]\nA ignorância... é algo positivo... Significa que... Minha aposta... Deu certo...",
        "es": "[Ahrum]\nOjos que no ven… corazón que no siente…\nEsto significa… Que mi oferta… tuvo éxito…"
    },
    "0SkJ": {
        "en": "[Ahrum]\nNow... I can die... in peace... Thank... you very... much, both... of you.",
        "pt": "[Ahrum]\nAgora... Posso morrer... em paz... Muito... obrigado, vocês dois...",
        "es": "[Ahrum]\nAhora… Puedo morir… en paz… Muchas… gracias… a ambos."
    },
    "0ikJ": {
        "en": "[Ahrum]\nThen, perpetually... Bye...\n............",
        "pt": "[Ahrum]\nEntão, para sempre... Adeus...\n............",
        "es": "[Ahrum]\nEntonces, este es un adiós… para siempre…\n............"
    },
    "0ykJ": {
        "en": "[Ahrum]\nSorry ... now I can't go fishing.",
        "pt": "[Ahrum]\nDesculpe... agora não posso ir pescar.",
        "es": "[Ahrum]\nLo siento… Ya no podré ir a pescar."
    },
    "1CkJ": {
        "en": "[Ahrum]\nMoron. You'll never be a king. All throughout your life... Don't you know it? Such a junk addict!!",
        "pt": "[Ahrum]\nIdiota. Você nunca será rei. Idiota. Você nunca será rei. Em toda sua vida... Não percebe?\nUm viciado inútil!!",
        "es": "[Ahrum]\nImbécil. Nunca serás rey. Durante toda tu vida… ¿Que no te das cuenta? ¡Solo eres un adicto!"
    },
    "1SkJ": {
        "en": "[Erich]\n...I am not trying to be, but swear words don't make me feel very good. What's wrong with you all of a sudden?",
        "pt": "[Erich]\n...Não estou tentando ser, mas xingamentos não me fazem bem. O que há de errado com você de repente?",
        "es": "[Erich]\n…No quiero serlo, pero que me hables de esa manera no me sienta bien. ¿Por qué actúas así de repente?"
    },
    "1ikJ": {
        "en": "[Ahrum]\nI am just fed up with you. Even a jerk like you is a candidate for king? I feel sick and nauseated about this king succession.",
        "pt": "[Ahrum]\nEstou farto de você. Até um idiota como você é candidato ao trono? Isso me enoja. Me dá ânsia.",
        "es": "[Ahrum]\nEs solo que estoy harto de ti. ¿Cómo es que un idiota como tú es candidato a rey? Esta sucesión al trono me tiene enfermo."
    },
    "1ykJ": {
        "en": "[Erich]\nYeah, it's not that wrong. But I am the representative of the Nerious family. I cannot stand for your insults.",
        "pt": "[Erich]\nÉ, você não está tão errado. Mas eu sou o representante da família Nerious. Não posso tolerar seus insultos.",
        "es": "[Erich]\nSí, no estás equivocado. Pero soy el representante de la familia Nerious y, como tal, tienes que respetarme."
    },
    "2CkJ": {
        "en": "[Erich]\nIs your family aware of your crazy actions? You are ruining your name, and of your family.",
        "pt": "[Erich]\nSerá que sua família sabe dessas loucuras?\nVocê está manchando o próprio nome, e o da sua família.",
        "es": "[Erich]\n¿Tu familia está consciente de todas tus locuras? Estás arruinando tu nombre y el de tu familia."
    },
    "2SkJ": {
        "en": "[Ahrum]\n...! Yes... I give a crap. No... My existence too! Kukuku...hahahahaha!",
        "pt": "[Ahrum]\n...! Sim... E que se dane.\nNa verdade... que se dane minha existência também!\nKukuku... hahahahaha!",
        "es": "[Ahrum]\n¡…! Sí… Me importa un comino. No… ¡Al igual que mi existencia! Je, je, je… ¡Ja, ja, ja, ja, ja!"
    },
    "2ikJ": {
        "en": "[Ahrum]\nYes, you and I are both disqualified! Hahahaha!! The freaking addict reveals the truth! Yes, hahahahahaha!!",
        "pt": "[Ahrum]\nSim! Eu e você estamos desqualificados! Hahahaha!!\nO maldito viciado revela a verdade! Sim!! Hahahahahaha!!",
        "es": "[Ahrum]\n¡Sí! ¡Tú y yo estamos descalificados! ¡Ja, ja, ja, ja! ¡Por fin, el maldito adicto revela la verdad! ¡Sí! ¡¡Ja, ja, ja, ja, ja, ja!!"
    },
    "2ykJ": {
        "en": "[Erich]\n... Crazy jerk. Beat it. I don't want to talk with you anymore.",
        "pt": "[Erich]\n...Louco de pedra. Some daqui.\nNão quero mais falar com você.",
        "es": "[Erich]\n… Estás loco. Lárgate. Ya no quiero hablar contigo."
    },
    "3CkJ": {
        "en": "[Ahrum]\nYes, I am going now. Family shame?!! Hahahaha... What is a family!! Kkkkkk!! Very interesting!",
        "pt": "[Ahrum]\nSim, já estou indo. Vergonha de família?! Hahahahaha... O que é uma família!!! Kkkkkkkk!!! Muito interessante!",
        "es": "[Ahrum]\nSí, ya me voy. ¡¿Vergüenza familiar?! Ja, ja, ja, ja… ¡¿Qué es una familia?! ¡Je, je, je, je! ¡Ohh qué interesante!"
    },
    "3SkJ": {
        "en": "-Ahrum, seems to be out of his mind, as he approaches the door-",
        "pt": "-Ahrum parece ter perdido completamente a sanidade enquanto se aproxima da porta-",
        "es": "(Ahrum parece estar fuera de sí a medida que se acerca a la puerta)."
    },
    "3ikJ": {
        "en": "[Erich]\n...Nuts.",
        "pt": "[Erich]\n...Maluco.",
        "es": "[Erich]\n…Qué locura."
    },
    "3ykJ": {
        "en": "[Urugen]\nWhat did you say? Ahrum?\nHey! What did you just say to me? Ahrum?!",
        "pt": "[Urugen]\nO que você disse? Ahrum?\nEi! O que você acabou de dizer para mim? Ahrum?!",
        "es": "[Jurgen]\n¿Qué dijiste? ¿Ahrum?\n¡Oye! ¿Qué acabas de decirme? ¡¿Ahrum?!"
    },
    "4CkJ": {
        "en": "[Ahrum]\nI can say it a zillion times! Urugen, you are not beautiful at all! Not even a bit! In fact, your look is very ugly and obscene!",
        "pt": "[Ahrum]\nPosso repetir um zilhão de vezes! Urugen, você não é nem um pouco belo! Na verdade, você é feio e obsceno!",
        "es": "[Ahrum]\n¡Y te lo diré un millón de veces! ¡Jurgen, no eres para nada hermoso! ¡Ni siquiera un poco! De hecho, tu aspecto es muy feo y obsceno."
    },
    "4SkJ": {
        "en": "[Urugen]\nThat's very rude! How could a dirty germ like you talk like that to me!",
        "pt": "[Urugen]\nIsso é muita grosseria! Como um germezinho sujo como você tem coragem de falar assim comigo?!",
        "es": "[Jurgen]\n¡Eres muy grosero! ¡¿Cómo puede una asquerosidad como tú hablarme de esa manera?!"
    },
    "4ikJ": {
        "en": "[Ahrum]\nDirty? Yes, I am. I am dirty. But it is not a problem of mine. Everything is dirty! I cannot stand it anymore!",
        "pt": "[Ahrum]\nSujo? Sim, estou. Sou sujo. Mas esse não é um problema só meu. Tudo é sujo! Eu não aguento mais isso!",
        "es": "[Ahrum]\n¿Asqueroso? Sí, lo soy. Soy asqueroso. Pero no es un problema mío. ¡Todo es una asquerosidad! ¡No lo soporto más!"
    },
    "4ykJ": {
        "en": "[Urugen]\nHm! I can agree with your words, the world is obscene, but you cannot bring me down to that level! I cannot forgive your words! Never, ever!",
        "pt": "[Urugen]\nHm! Eu até concordo que o mundo é obsceno, mas você não pode me rebaixar até esse nível!\nEu não posso perdoar suas palavras! Nunca, jamais!",
        "es": "[Jurgen]\n¡Mmm! Estoy de acuerdo con lo que dices, el mundo es asqueroso, pero no puedes rebajarme a ese nivel. ¡No puedo perdonar tus palabras! ¡Jamás!"
    },
    "5CkJ": {
        "en": "[Ahrum]\nWhat if you can't forgive me? What shall you do? That's good. Are you gonna kill me? Will you kill me? Kill me? Haha? You are being called beautiful only when calling yourself!",
        "pt": "[Ahrum]\nE se você não pode me perdoar? Vai fazer o quê? Ótimo. Vai me matar? Vai? Hein?\nVocê é a única pessoa que se chama de belo.",
        "es": "[Ahrum]\n¿Y qué si no puedes perdonarme? ¿Qué harás? Qué bien. ¿Me matarás? ¿Me matarás? ¿Matarme? ¿Ja, ja? ¡Solo tú te llamas hermoso!"
    },
    "5SkJ": {
        "en": "[Urugen]\nAkk! I cannot stand this! Such low behavior and words ...? You are no prince. I don't want to face you anymore! Get out of here!",
        "pt": "[Urugen]\nAkk! Eu não suporto isso! Um comportamento e palavras tão baixas...? Você não é um príncipe. Não quero nem olhar na sua cara! Saia daqui!",
        "es": "[Jurgen]\n¡Ah! ¡No lo soporto! Qué comportamiento más bajo, y tus palabras… No eres un príncipe. ¡Ya no quiero ver tu rostro nunca más! ¡Fuera de aquí!"
    },
    "5ikJ": {
        "en": "[Ahrum]\nYou don't have enough quality. You don't have belief to eliminate evil. By will, you are rubbish. I don't want to be with rubbish either! Stay in your world forever and never come out of it!",
        "pt": "[Ahrum]\nVocê não tem qualidade nenhuma. Não tem força de vontade pra eliminar o mal.\nNa vontade, você é lixo. E eu também não quero estar com lixo. Fique no seu mundo pra sempre e nunca mais saia dele!",
        "es": "[Ahrum]\nNo eres lo suficientemente hábil. No tienes la convicción para erradicar el mal. Por voluntad, eres basura. ¡Tampoco quiero estar cerca de la basura! ¡Quédate en tu mundo para siempre y nunca salgas de él!"
    },
    "5ykJ": {
        "en": "-Ahrum strides out of the room, grumbling...-",
        "pt": "-Ahrum sai marchando da sala, resmungando...-",
        "es": "(Ahrum abandona la habitación dando zancadas, quejándose…)."
    },
    "6CkJ": {
        "en": "[Urugen]\n...You are so low. I misjudged you. You are not of the few that have an artistic view. I totally saw you the wrong way.",
        "pt": "[Urugen]\n...Você é tão baixo. Eu te julguei mal. Você não é um dos poucos com visão artística. Eu me enganei completamente sobre você.",
        "es": "[Jurgen]\n…Eres de lo más bajo. Te juzgué mal. No eres de los pocos que tienen una visión artística. Me equivoqué al juzgar tu persona."
    },
    "6SkJ": {
        "en": "[Ahrum]\nMilitary maniac! Jerk! Do you think power can solve everything? In all situations, do you think people can live peacefully?!",
        "pt": "[Ahrum]\nManíaco militar! Idiota!\nAcha que o poder resolve tudo? Que em toda situação o povo pode viver em paz?!",
        "es": "[Ahrum]\n¡Fanático militar! ¡Idiota! ¿Crees que el poder puede resolverlo todo? Y, con esto presente, ¡¿de verdad crees que la gente puede vivir en paz?!"
    },
    "6ikJ": {
        "en": "[Helmut]\nYou are fully violent now.\nBy your theory, you are also not eligible for the king's quality!",
        "pt": "[Helmut]\nAgora você está completamente violento.\nPela sua própria lógica, você também não é digno de ser rei!",
        "es": "[Helmut]\nEstás demasiado violento.\nDe acuerdo a tu teoría, tú tampoco eres elegible para ser rey."
    },
    "6ykJ": {
        "en": "[Ahrum]\nYes, you talk well. Bah!\nI don't have quality!!\nBut you are worse than me! King candidate?? You are just a war monger!",
        "pt": "[Ahrum]\nIsso mesmo, falou bonito. Bah!\nEu não sou digno!\nMas você é pior que eu! Candidato a rei?? Você é só um fominha de guerra!",
        "es": "[Ahrum]\nSí, tienes razón. ¡Bah!\n¡No tengo aptitudes!\n¡Pero tú eres peor que yo! ¿Candidato a rey? ¡No eres más que un belicista!"
    },
    "7CkJ": {
        "en": "[Helmut]\nYou have come here to offend me? Do you think you can beat me, Eigen Ahrum?!",
        "pt": "[Helmut]\nVocê veio aqui para me ofender? Acha que pode me derrotar, Eigen Ahrum?!",
        "es": "[Helmut]\n¿Viniste a ofenderme? ¡¿Crees que puedes vencerme, Eigen Ahrum?!"
    },
    "7SkJ": {
        "en": "[Ahrum]\nFight? That's so rubbish. I don't care for it. I just came here to shoot what I want to say to you. I don't even feel like fighting with you. I am leaving!",
        "pt": "[Ahrum]\nLutar? Isso é uma besteira. Não me importo com isso. Só vim despejar o que queria dizer. Nem tenho vontade de brigar com você. Estou indo embora!",
        "es": "[Ahrum]\n¿Pelear? Qué tontería. No me interesa. Solo vine a decirte lo que pienso de ti. Ni siquiera tengo ganas de pelear contigo. ¡Me voy!"
    },
    "7ikJ": {
        "en": "[Helmut]\nHold on, coward! Are you fleeing now?! Such a coward! Let's finish our battle!",
        "pt": "[Helmut]\nEspere aí, covarde! Vai fugir agora?! Covarde! Vamos terminar essa luta!",
        "es": "[Helmut]\n¡Espera, cobarde! ¡¿Ahora huyes?! ¡Qué cobarde! ¡Terminemos nuestra pelea!"
    },
    "7ykJ": {
        "en": "[Ahrum]\nCoward.. that's a very nice word. Yes, I am. I am leaving. Ta-tah! You are worse than a bad coward...like me! Bye-bye war monger!",
        "pt": "[Ahrum]\nCovarde... essa é uma boa palavra. Sim, eu sou. Estou indo embora. Tchau! Você é pior que um covarde como eu! Adeus, fominha de guerra!",
        "es": "[Ahrum]\nCobarde… Es una palabra muy bonita. Sí, lo soy. Me voy. ¡Adiós! ¡Eres peor que un cobarde… como yo! ¡Adiós, belicista!"
    },
    "8CkJ": {
        "en": "-Ahrum grins with a vague feeling towards an irritated Helmut, and leaves the room.-",
        "pt": "-Ahrum sorri com uma expressão vaga, encarando o irritado Helmut, e sai da sala.-",
        "es": "(Ahrum le sonríe de manera leve a Helmut, que se ve irritado, y abandona la habitación)."
    },
    "8SkJ": {
        "en": "[Helmut]\nThat is... such a villain!!!",
        "pt": "[Helmut]\nEsse cara... é um verdadeiro vilão!!!",
        "es": "[Helmut]\nEs… ¡Es todo un villano!"
    },
    "8ikJ": {
        "en": "[Ahrum]\nYou always care about gambling. But, why don't you care about your surrondings first, eh? Young master of Richard?",
        "pt": "[Ahrum]\nVocê vive falando de apostas.\nMas por que não olha ao seu redor primeiro, hein? Jovem mestre da família Richard?",
        "es": "[Ahrum]\nLo único que te interesa es apostar. Pero ¿no deberías preocuparte por tu entorno en primer lugar? ¿Joven maestro de Richard?"
    },
    "8ykJ": {
        "en": "[Poe]\nWhy are you teasing me, now? At least I feel I have dice with higher numbers than you... You don't think so?",
        "pt": "[Poe]\nPor que está me provocando agora? Pelo menos sinto que tenho dados com números mais altos que os seus... Não acha?",
        "es": "[Poe]\n¿Por qué te burlas de mí ahora? Al menos creo que tengo dados con números más altos que tú… ¿No lo crees?"
    },
    "9CkJ": {
        "en": "[Ahrum]\nPosh! You keep talking about dice. Listen. You can feel that I roll lower numbers of dice than you... But you have already failed before the roll of your dice! Do you know that?!",
        "pt": "[Ahrum]\nBah! Fica falando de dados.\nOuça. Você pode até sentir que eu rolei números baixos...\nMas você já perdeu antes mesmo de rolar os seus! Sabia disso?",
        "es": "[Ahrum]\n¡Mira nada más! Sigues hablando de los dados. Escucha. Puedes sentir que tiré números menores que los tuyos… ¡Pero fracasaste antes de lanzar los dados! ¡¿Lo sabías?!"
    },
    "9SkJ": {
        "en": "[Poe]\nWhat are you talking about? I can't get you. I've lost to whom? I don't know why you are talking like that.",
        "pt": "[Poe]\nDo que você está falando? Não entendi nada.\nPerdi pra quem? Por quê? Não entendo esse seu papo.",
        "es": "[Poe]\n¿De qué estás hablando? No te entiendo. ¿Contra quién perdí? No sé por qué hablas así."
    },
    "9ikJ": {
        "en": "[Ahrum]\nYou can't know it! So what?! If you know, what can you do? You have too much pride over everything. Do you think you can foster a deeply rotten tree, to become a healthy tree?!",
        "pt": "[Ahrum]\nVocê não vai entender! E daí?!\nE se entendesse, o que faria?\nVocê se acha demais.\nAcha que pode transformar uma árvore podre numa árvore saudável?",
        "es": "[Ahrum]\n¡No puedes saberlo! ¡¿Y qué?! De saberlo, ¿qué harías? Eres demasiado orgulloso. ¡¿Crees que puedes hacer que un árbol profundamente podrido se convierta en un árbol sano?!"
    },
    "9ykJ": {
        "en": "[Poe]\nIf you want to say something, you have to say it clearly. Are you announcing a loss and defeat? Is my luck so dreadful, Eigen Ahrum?",
        "pt": "[Poe]\nSe quer dizer algo, fale claro. Está assumindo uma derrota?\nMinha sorte é tão ruim assim, Eigen Ahrum?",
        "es": "[Poe]\nSi tienes algo que decir, tienes que decirlo claramente. ¿Acaso acabas de declarar una derrota? ¿Tan terrible es mi suerte, Eigen Ahrum?"
    },
    "+CkJ": {
        "en": "[Ahrum]\nYes, I announce my defeat. But it is not to you. You are a loser like me. Before getting into important business, you are ruined by an environmental element.",
        "pt": "[Ahrum]\nSim, assumo minha derrota.\nMas não é pra você.\nVocê é um perdedor como eu.\nAntes mesmo de algo sério começar, já está arruinado pelo ambiente ao seu redor.",
        "es": "[Ahrum]\nSí, declaro mi derrota. Pero no ante ti. Eres un perdedor como yo. Antes de entrar en detalles, tu ruina la trajo un elemento que ya está presente."
    },
    "+SkJ": {
        "en": "[Poe]\n...What the hell are you talking about? Environment? I totally don't get you. It is never clear.",
        "pt": "[Poe]\n...Do que você está falando? Ambiente?\nNão entendi nada. Está tudo muito confuso.",
        "es": "[Poe]\n¿De qué demonios estás hablando? ¿Qué es lo que ya está presente? No te entiendo en absoluto. Nada de lo que dices tiene sentido."
    },
    "+ikJ": {
        "en": "[Ahrum]\nYou'd better not understand it. If you know this, you will lose your health. Don't care for it... for the rest of your life!!",
        "pt": "[Ahrum]\nÉ melhor que você não entenda.\nSe souber disso, vai perder sua sanidade. Não se preocupe com isso... pelo resto da vida!",
        "es": "[Ahrum]\nEs mejor que no lo entiendas. De saberlo, comenzarás a perder la salud. No te preocupes por eso… ¡por el resto de tu vida!"
    },
    "+ykJ": {
        "en": "[Poe]\nHo- hold! Look, Ahrum!\nHold on! Eigen Ahrum! Hey!",
        "pt": "[Poe]\nE-ei! Espera aí, Ahrum!\nEspera! Eigen Ahrum! Ei!",
        "es": "[Poe]\n¡E-espera! ¡Mira, Ahrum!\n¡Espera! ¡Eigen Ahrum! ¡Oye!"
    },
    "/CkJ": {
        "en": "-Ahrum totally neglects the\nvoice calling him and leaves the room, with a lonely countenance.-",
        "pt": "-Ahrum ignora completamente a voz que o chama e sai da sala com um semblante solitário.-",
        "es": "(Ahrum ignora por completo la voz que lo llama\ny sale de la habitación con un semblante solitario)."
    },
    "/SkJ": {
        "en": "[Poe]\nWhat... What. It's not funny.\nI totally couldn't get him.",
        "pt": "[Poe]\nMas o quê... O que foi isso?\nNão teve graça nenhuma.\nNão entendi nada do que ele disse.",
        "es": "[Poe]\n¿Qué…? ¿Qué? No tiene gracia.\nNo puedo entenderlo."
    },
    "/ikJ": {
        "en": "[Ahrum]\nPeter, what will you do if your work doesn't mean anything?",
        "pt": "[Ahrum]\nPeter, o que você faria se seu trabalho não significasse nada?",
        "es": "[Ahrum]\nPeter, ¿qué harías si todo tu trabajo fuera en vano?"
    },
    "/ykJ": {
        "en": "[Peter]\n...I don't know what you are talking about, but meaningless things do not exist. I don't think you know about that.",
        "pt": "[Peter]\n...Não sei do que você está falando, mas nada é realmente sem significado.\nAcho que você não entende isso.",
        "es": "[Peter]\n…No sé de qué estás hablando, pero nada es en vano en este mundo. No creo que lo sepas."
    },
    "\u0000*": {
        "en": "[Ahrum]\nBuzzzz. You are wrong. There is a thing that is meaningless itself. Clearly speaking, the action becomes meaningless without knowing its meaning...",
        "pt": "[Ahrum]\nBzzzzz. Errado.\nExiste sim algo que é, por si só, sem sentido.\nFalando claramente: a ação se torna sem sentido se você não entende seu propósito...",
        "es": "[Ahrum]\nBzzzz. Te equivocas. Hay algo en sí que no tiene sentido. Hablando claramente, cuando la acción carece de sentido sin conocer su significado…"
    },
    "\u0001*": {
        "en": "[Peter]\nAre you trying to explain... clearly? It's getting more complicated. What exactly do you want to say? Let me get it directly.",
        "pt": "[Peter]\nEstá tentando ser claro...?\nEstá ficando cada vez mais complicado. O que exatamente quer dizer? Fale de forma direta.",
        "es": "[Peter]\n¿Acaso intentas… explicarlo? Porque creo que cada vez lo entiendo menos. ¿Qué quieres decir exactamente? Te lo diré sin rodeos."
    },
    "\u0002*": {
        "en": "[Ahrum]\n...Whatever I do or do not do, I am just being manipulated by some thing. To make it worse, I hurt others as I am in that some thing only.",
        "pt": "[Ahrum]\n...Tanto faz o que eu faça ou deixe de fazer.\nEu só estou sendo manipulado por algo. E pior, acabo ferindo os outros, enquanto sou controlado por esse algo.",
        "es": "[Ahrum]\n…Lo que sea que haga o deje de hacer, solo estoy siendo manipulado por algo. Para colmo, les hago daño a los demás, ya que soy el único afectado."
    },
    "\u0003*": {
        "en": "[Ahrum]\nThe worst thing is, I feel I just become timid with knowing and understanding the some thing itself.",
        "pt": "[Ahrum]\nO pior de tudo é que, quanto mais compreendo esse algo, mais fraco e pequeno eu me sinto.",
        "es": "[Ahrum]\nLo peor es que siento que ya no soy el mismo con este conocimiento sobre ese algo en sí."
    },
    "\u0004*": {
        "en": "[Ahrum]\nBut it is the same with you. If you really want to express gratitude towards the girl, you should have visited her in person. You couldn't do it, could you?",
        "pt": "[Ahrum]\nMas é o mesmo com você.\nSe queria mesmo demonstrar gratidão à garota, deveria ter ido vê-la pessoalmente.\nMas não foi, foi?",
        "es": "[Ahrum]\nPero contigo pasa lo mismo. Si realmente querías demostrar tu gratitud hacia esa niña, deberías haberla visitado personalmente. Pero no pudiste hacerlo, ¿verdad?"
    },
    "\u0005*": {
        "en": "[Peter]\n...Ahrum, what's wrong with you? You are not the Ahrum I know. What's made you like this?",
        "pt": "[Peter]\n...Ahrum, o que há com você?\nVocê não é o Ahrum que eu conheço. O que te deixou assim?",
        "es": "[Peter]\n…Ahrum, ¿qué te pasa? No eres el Ahrum de siempre. ¿Qué te pasó?"
    },
    "\u0006*": {
        "en": "[Ahrum]\nHmph..The some thing. Nothing. It's meaningless. Reality, that's all. It was nice talking to you. Bye-bye, and live like what you used to live like, ever after.",
        "pt": "[Ahrum]\nHmph... Esse algo. Nada. Tudo é sem sentido. A realidade, é só isso. Foi bom conversar com você. Tchau, e continue vivendo como sempre viveu.",
        "es": "[Ahrum]\nMmf… Algo. Nada. No tiene sentido. La realidad, eso es todo. Fue un placer hablar contigo. Adiós, y vive como siempre lo has hecho hasta el final."
    },
    "\u0007*": {
        "en": "[Peter]\n......Eigen Ahrum. You...",
        "pt": "[Peter]\n......Eigen Ahrum. Você...",
        "es": "[Peter]\n…Eigen Ahrum. Tú…"
    },
    "\b*": {
        "en": "-Ahrum shows a gloomy facial expression and leaves the room.-",
        "pt": "-Ahrum exibe uma expressão sombria e deixa a sala.-",
        "es": "(Ahrum tiene una expresión sombría al salir de la habitación)."
    },
    "*": {
        "en": "-You can hear Ahrum's voice\nbefore going into his room.\nIt's coming from inside.-",
        "pt": "-Você escuta a voz de Ahrum antes de entrar no quarto.\nEla vem lá de dentro.-",
        "es": "(Puedes oír la voz de Ahrum\nantes de entrar en su habitación.\nLa voz viene de adentro)."
    },
    "\u000e*": {
        "en": "[Ahrum]\nI am as I usually am, Ernst. Just, reality is dirty, and I realized that I am trapped in the crap. I can't get out of here.",
        "pt": "[Ahrum]\nEu sou exatamente como sempre fui, Ernst. Só que percebi que a realidade é podre, e eu estou preso nessa imundice.\nNão consigo sair.",
        "es": "[Ahrum]\nSoy el mismo de siempre, Ernst. Es solo que esta realidad es asquerosa y me di cuenta de que estoy atrapado en esta mierda. No puedo salir de aquí."
    },
    "\u000f*": {
        "en": "[Ernst]\nLiar! You always told me that you have possibilities in your book! You always behaved proudly!",
        "pt": "[Ernst]\nMentira! Você sempre me disse que existiam possibilidades no seu livro! Você sempre se comportou com orgulho!",
        "es": "[Ernst]\n¡Mentiroso! ¡Me dijiste que, en tu opinión, siempre hay posibilidades! ¡Y siempre te comportas con orgullo!"
    },
    "\u0010*": {
        "en": "[Ahrum]\nShut up.",
        "pt": "[Ahrum]\nCale a boca.",
        "es": "[Ahrum]\nCállate."
    },
    "\u0011*": {
        "en": "[Ernst]\nIt's dirty and not good. That's why we should correct it. We already know about this situation, but why do you act like this!!",
        "pt": "[Ernst]\nÉ sujo e podre. É por isso que temos que corrigir isso!\nA gente já sabe como tudo funciona, então por que você está agindo assim?!",
        "es": "[Ernst]\nEstá sucio y eso no es bueno. Por eso, tenemos que corregirlo. Ya sabemos de esta situación, pero ¡¿por qué actúas así?!"
    },
    "\u0012*": {
        "en": "[Ahrum]\n...I told you, don't make noise!",
        "pt": "[Ahrum]\n...Já falei, não faça barulho!",
        "es": "[Ahrum]\n¡Ya te lo dije, cállate!"
    },
    "\u0013*": {
        "en": "[Ernst]\nNo. Corruption is mutually agreed, and you brought me here, and because of your presence, I can depend on you!",
        "pt": "[Ernst]\nNão! A corrupção é algo mútuo, e foi você quem me trouxe até aqui. É por sua causa que eu posso confiar em alguém!",
        "es": "[Ernst]\nNo, la corrupción es un acuerdo mutuo y, como tú me trajiste aquí, quiero una respuesta."
    },
    "\u0014*": {
        "en": "[Ahrum]\nShut up! Shut up!!!!!!!!!!!!",
        "pt": "[Ahrum]\nCala a boca! Cala a boca!!!!!!!!!!!!",
        "es": "[Ahrum]\n¡Cállate! ¡¡¡Cállate!!!"
    },
    "\u0015*": {
        "en": "[Ernst]\n......!",
        "pt": "[Ernst]\n......!",
        "es": "[Ernst]\n¡…!"
    },
    "\u0016*": {
        "en": "[Ahrum]\nMeaningless actions cannot be welcomed! Being manipulated by dirt is disgusting. I was ignorant, I felt that I acted by my will, but now I realize I was manipulated!",
        "pt": "[Ahrum]\nAções sem sentido não podem ser bem-vindas! Ser manipulado por essa podridão é revoltante.\nEu era ignorante, achava que agia por vontade própria, mas agora vejo que estava sendo manipulado!",
        "es": "[Ahrum]\n¡Las acciones sin sentido no son bienvenidas! Ser manipulado por la corrupción es repugnante. Fui un ignorante, pensé que había actuado por voluntad propia, pero ahora me doy cuenta de que me manipularon."
    },
    "\u0017*": {
        "en": "[Ahrum]\nKing?! What's that for?! That's nothing! Even if we make a new world, nothing is changed!! We are like in a play. A picture is someone's intention... only drawn!! Right?!",
        "pt": "[Ahrum]\nRei?! Pra quê serve isso?! Não significa nada! Mesmo se criarmos um novo mundo, nada muda!! Estamos num teatro. Uma pintura feita por alguém... só isso! Não é?!",
        "es": "[Ahrum]\n¡¿Rey?! ¡¿Y para qué quiero serlo?! ¡No es nada! ¡Aunque creemos un mundo nuevo, nada cambiará! Es como si estuviéramos en una obra de teatro. Una imagen es la intención de alguien… ¡simplemente dibujada! ¡¿Verdad?!"
    },
    "\u0018*": {
        "en": "[Ernst]\nWhat are you talking about? I totally can't understand! Are you saying you are not in the status quo? Yes? What the heck are you talking about!",
        "pt": "[Ernst]\nDo que você está falando?!\nNão entendo nada! Você está dizendo que não está mais na realidade? O que, afinal, está querendo dizer?!",
        "es": "[Ernst]\n¿De qué estás hablando? ¡Estoy totalmente perdido! ¿Dices que no eres parte del statu quo? ¿Sí? ¿De qué demonios estás hablando?"
    },
    "\u0019*": {
        "en": "[Ahrum]\nShut up! Without knowing anything, you don't know when you can be killed. You don't get me yet.... ah...! You need to not know this!",
        "pt": "[Ahrum]\nCala a boca! Você não sabe de nada! E nem sabe quando pode ser morto. Você ainda não entendeu... ah...! É melhor que nem entenda!",
        "es": "[Ahrum]\n¡Cállate! No sabes nada, no sabes cuándo podrían matarte. Todavía no me entiendes… ¡Ah…! ¡No es necesario que lo sepas!"
    },
    "\u001a*": {
        "en": "[Ernst]\nBr...Bro, will you keep insisting on this? Our relationship is this short?",
        "pt": "[Ernst]\nIrmão... você vai continuar insistindo nisso? Nosso laço vale tão pouco assim?",
        "es": "[Ernst]\nH-hermano, ¿por qué insistes en actuar así? ¿Nuestra relación es tan superficial?"
    },
    "\u001b*": {
        "en": "[Ahrum]\nShut up! If you are not contented, you can kill me as we promised! You... me... me...!! I don't wanna talk about it any more, I am going back to my room!",
        "pt": "[Ahrum]\nCale a boca! Se não estiver satisfeito, pode me matar como prometemos! Você... eu... eu...!!! Não quero mais falar sobre isso, vou voltar para o meu quarto!",
        "es": "[Ahrum]\n¡Cállate! ¡Si no estás satisfecho, puedes matarme como lo prometimos! Tú… yo… ¡yo…! No quiero hablar más del asunto. ¡Volveré a mi habitación!"
    },
    "!*": {
        "en": "[Ahrum]\nI cannot have that qualification. I was raised in such a dirty place. I was so ignorant!",
        "pt": "[Ahrum]\nEu não posso ter essa qualificação. Fui criado em um lugar sujo demais. Fui tão ignorante!",
        "es": "[Ahrum]\nNo puedo tener esa aptitud. Me crié en un lugar tan corrupto. ¡Fui tan ignorante!"
    },
    "\"*": {
        "en": "[Ahrum]\nWhat's the capacity of a king? And what is clean politics...? Ahhhhhhhhhhh!!",
        "pt": "[Ahrum]\nQual é a capacidade de um rei?\nE o que é política limpa...?\nAhhhhhhhhhhh!!",
        "es": "[Ahrum]\n¿Qué aptitudes debe tener un rey? ¿Y qué es una política limpia?… ¡Ahhhhhhhhhh!"
    },
    "#*": {
        "en": "[Ahrum]\nProud family?... Famous...\nBirth?... King's family? ...What's all that about?",
        "pt": "[Ahrum]\nFamília orgulhosa?... Fama...\nNascimento?... Família Real? ...Que diferença faz isso?",
        "es": "[Ahrum]\n¿Familia orgullosa…? Famoso…\n¿Nacimiento…? ¿La familia del Rey? ¿A qué viene todo eso?"
    },
    "$*": {
        "en": "[Ahrum]\nTo brother Ernst, from my family. It's sin. And I am a part of the sin. As a part of the family. Family's sin. Equal to my sin.",
        "pt": "[Ahrum]\nPara o irmão Ernst, da minha família. Isso é pecado.\nE eu sou parte desse pecado. Como parte da família.\nO pecado da família... é meu pecado também.",
        "es": "[Ahrum]\nPara mi hermano Ernst, de parte de mi familia. Es un pecado. Y yo soy parte de ese pecado. Como parte de la familia. El pecado de la familia. Igual a mi pecado."
    },
    "%*": {
        "en": "[Ahrum]\nI cannot... cover it anymore... Ern... I hope even you...",
        "pt": "[Ahrum]\nEu não consigo... esconder isso mais... Ern... Espero que até você...",
        "es": "[Ahrum]\nNo puedo… esconderlo más… Ern… Espero que incluso tú…"
    },
    "&*": {
        "en": "[Ahrum]\nIn the end, I am just being used... I make the most of my exertions and become the lead. That's all a part of the scenario....",
        "pt": "[Ahrum]\nNo fim, eu só fui usado...\nEu me esforcei ao máximo e virei o protagonista. Mas isso também fazia parte do roteiro...",
        "es": "[Ahrum]\nAl final, solo me están usando… Me esfuerzo al máximo para quedarme con el papel principal. Pero todo es parte de la obra…"
    },
    "'*": {
        "en": "[Ahrum]\nDamn it! Damn...!!\nI cannot accept it. Never. Never!",
        "pt": "[Ahrum]\nMaldição! Maldição!!\nEu não aceito isso. Nunca. Jamais!",
        "es": "[Ahrum]\n¡Maldita sea! ¡Maldita sea…!\nNo puedo aceptarlo. Jamás. ¡Nunca!"
    },
    "(*": {
        "en": "[Ahrum]\nMy ancestor ^FF0000Schmidt^000000... What shall you do with this situation? No...were you just used like me... by others?...",
        "pt": "[Ahrum]\nMeu ancestral ^FF0000Schmidt^000000... O que você faria nessa situação?\nNão... será que também foi usado, como eu... por outros?",
        "es": "[Ahrum]\nMi antepasado ^FF0000Schmidt^000000… ¿Qué harías en esta situación? No… ¿Acaso los demás también… te usaron…?"
    },
    ")*": {
        "en": "[Ahrum]\nNo, it's no good... No... In this phase, I will be the king. I shouldn't be the king... Ern... You should not forget the meaning of a real king...",
        "pt": "[Ahrum]\nNão, isso não está certo... Não...\nNessa fase, eu serei o rei.\nMas eu não deveria ser rei...\nErn... você não deve esquecer o verdadeiro sentido de um rei...",
        "es": "[Ahrum]\nNo, no puede ser… No… En esta etapa, me convertiré en rey. No debería ser el rey… Ern… No debes olvidar el significado de un verdadero rey…"
    },
    "**": {
        "en": "[Ahrum]\nFor the real king's appearance... I am going tonight.... to darkness for you. ...Ahhhhhhhh!!!",
        "pt": "[Ahrum]\nPara que o verdadeiro rei apareça... Hoje à noite eu irei...\npara a escuridão... por você. ...Ahhhhhhhh!!!",
        "es": "[Ahrum]\nPara que aparezca el verdadero rey… Esta noche llevaré… la oscuridad a ti… ¡¡¡Ahhhhhh!!!"
    },
    "+*": {
        "en": "Guard",
        "pt": "Guarda",
        "es": "Guardia"
    },
    ",*": {
        "en": "[Guard of a strange place]\nYou can go to the room where princes gather, through the hidden door. For security reasons, it is totally guarded and hidden.",
        "pt": "[Guarda de um lugar estranho]\nVocê pode acessar o salão onde os príncipes estão reunidos pela porta secreta. Por questões de segurança, ela é bem protegida e discreta.",
        "es": "[Guardia de lugar raro]\nPuedes ir a la sala donde están reunidos todos los príncipes a través de la puerta secreta. Por motivos de seguridad, está totalmente vigilada y oculta."
    },
    "-*": {
        "en": "[Guard of a strange place]\nLet me open the door.",
        "pt": "[Guarda de um lugar estranho]\nVou abrir a porta.",
        "es": "[Guardia de lugar raro]\nDéjame abrir la puerta."
    },
    ".*": {
        "en": "[Guard of a strange place]\nI just came here to rest. For location information, you can ask it of others.",
        "pt": "[Guarda de um lugar estranho]\nSó vim aqui pra descansar. Se precisar de informações sobre o local, pergunte a outra pessoa.",
        "es": "[Guardia de lugar raro]\nSolo vine a descansar. Si necesitas información sobre la ubicación, pregúntales a los demás."
    },
    "/*": {
        "en": "[{0}]\n..............",
        "pt": "[{0}]\n..............",
        "es": "[{0}]\n…"
    },
    "0*": {
        "en": "[{0}]\nThe milk is already spilt.\nJust forget about it.",
        "pt": "[{0}]\nO leite já foi derramado.\nEsqueça isso.",
        "es": "[{0}]\nLa leche ya está derramada.\nOlvídalo."
    },
    "1*": {
        "en": "[{0}]\nWho is going to have the throne instead of him?",
        "pt": "[{0}]\nQuem vai assumir o trono no lugar dele?",
        "es": "[{0}]\n¿Quién ocupará el trono en su lugar?"
    },
    "2*": {
        "en": "[{0}]\nOh no...",
        "pt": "[{0}]\nAh, não...",
        "es": "[{0}]\nAy, no…"
    },
    "3*": {
        "en": "[{0}]\nWhat thoughts did he have, and how did he decide to become King in this room?",
        "pt": "[{0}]\nO que ele pensava...?\nComo decidiu se tornar rei nessa sala?",
        "es": "[{0}]\n¿En qué pensaba en ese momento y cómo decidió convertirse en rey en esta habitación?"
    },
    "4*": {
        "en": "[{0}]\nWhat situation\npulled him back to an irreparable place?",
        "pt": "[{0}]\nQue situação o levou de volta para um lugar sem retorno?",
        "es": "[{0}]\n¿Qué situación\nlo llevó a tomar una decisión tan drástica?"
    },
    "5*": {
        "en": "[{0}]\nI can't ask him anymore, and there are no clues left. Just what's left is...",
        "pt": "[{0}]\nNão posso mais perguntar.\nNão restam pistas. Só o que sobrou foi...",
        "es": "[{0}]\nYa no se lo puedo preguntar, y tampoco quedan pistas. Lo único que queda es…"
    },
    "6*": {
        "en": "[Ahrum]\n~~If you react wrongfully to this incident, my death will be worthless...kuk... Do you understand?~~",
        "pt": "[Ahrum]\n~~Se você reagir de forma errada a este incidente, minha morte será em vão... kuk... Você entende?~~",
        "es": "[Ahrum]\n~~Si reaccionas mal a este incidente, mi muerte habrá sido en vano… Ugh… ¿Entiendes~~?"
    },
    "7*": {
        "en": "[{0}]\n...Keeping silent for him.\nTaking the burden that he left... all throughout my life.",
        "pt": "[{0}]\n...Permanecer em silêncio por ele. Carregar o fardo que ele deixou... por toda a minha vida.",
        "es": "[{0}]\n…Guardaré este secreto por él.\nLlevaré la carga que dejó atrás… por el resto de mi vida."
    },
    "8*": {
        "en": "[{0}]\n...Rest in peace.",
        "pt": "[{0}]\n...Descanse em paz.",
        "es": "[{0}]\n…Descansa en paz."
    }
}