{
    "AAMmBA": {
        "en": "Festival Manager"
    },
    "AQMmBA": {
        "en": "Do you wanna make a Snow Flower?~ It can be a bou-quet!!~"
    },
    "AgMmBA": {
        "en": "It will be me-morable! And lo-ving! What do you say?~!?"
    },
    "AwMmBA": {
        "en": "[Winter]\nYou've a bit underleveled. Please come back when you're level 50 to withstand the harsh winter of the snow flower festival!"
    },
    "BAMmBA": {
        "en": "[Winter]\nGet yourself a sweater for this cold weather!"
    },
    "BQMmBA": {
        "en": "[Winter]\nHello! Thank you very much for joining today's snow flower festival!"
    },
    "BgMmBA": {
        "en": "[Winter]\nAlthough winter is cold, it always feels romantic! Snowflakes, a warm fire place, gift exchanges, colorful lights..."
    },
    "BwMmBA": {
        "en": "[Winter]\nToday is particularly freezing. We will be so happy to have a snowfall today. However, Aldebaran haven't hasn't had any snow. Ever."
    },
    "CAMmBA": {
        "en": "Wow, will we still have a snow flower festival?"
    },
    "CQMmBA": {
        "en": "[Winter]\nYup! A Snow flower festival without snow! Aldebaran is famous for it! The festival continues for celebrating our heroes and the desire for snow."
    },
    "CgMmBA": {
        "en": "[Winter]\nMany visitors think it's weird for attending a snow flower festival without any snow, but it became one of the best winter festivals in Rune Midgard!."
    },
    "CwMmBA": {
        "en": "[Winter]\nDuring the festival, you can experience making a bouquet of snow flowers like ^0000CDMake snow flower bouquet^000000."
    },
    "DAMmBA": {
        "en": "Hehe- I made it!"
    },
    "DQMmBA": {
        "en": "[Winter]\nAlso, while we wait for the snow fall,You can experience the^0000CDFind for white cotton event^000000and ^0000CDWord card^000000 and exchange for gifts that we prepared."
    },
    "DgMmBA": {
        "en": "[Winter]\nHow is it? Will you join us in the festivities and  participate in Aldebaran snow flower festival?"
    },
    "DwMmBA": {
        "en": "I would love to attend snow flower festival!"
    },
    "EAMmBA": {
        "en": "I have question about snow flower festival."
    },
    "EQMmBA": {
        "en": "ah, maybe next time..."
    },
    "EgMmBA": {
        "en": "[Winter]\nThen, I recommend making a ^0000CDSnow flower bouquet^000000. This is what the festival is all about!"
    },
    "EwMmBA": {
        "en": "Snow flower bouquet?"
    },
    "FAMmBA": {
        "en": "[Winter]\nSiromas disappear by leaving a white crystal called a snow flower .People from past started to raise Siromas' to harvest them for snow."
    },
    "FQMmBA": {
        "en": "[Winter]\nHowever, there was little knowledge about the unknown creature. In return, the number of Siroma dramatically increased."
    },
    "FgMmBA": {
        "en": "[Winter]\nAt the right time, heroes emerged at once and defeated Siromas. The morning that countless Siromas disappeared from Aldebaran, what was left were countless snow flowers that sparkled like the snow."
    },
    "FwMmBA": {
        "en": "[Winter]\nThere was an enormous development through desperate experiments that was different from unskilled control over spell and raising creatures."
    },
    "GAMmBA": {
        "en": "[Winter]\nThe Snow boy, Siromas, is spread throughout the continent only during the festival period."
    },
    "GQMmBA": {
        "en": "[Winter]\nCollect the snow flower that the snow boys drop and return it for bouquet."
    },
    "GgMmBA": {
        "en": "I am the bouquet."
    },
    "GwMmBA": {
        "en": "We are the bouquet~~"
    },
    "HAMmBA": {
        "en": "I am the bouquet!"
    },
    "HQMmBA": {
        "en": "We are the bouquet~"
    },
    "HgMmBA": {
        "en": "Bouquet? Isn't it a snow person...?"
    },
    "HwMmBA": {
        "en": "[Winter]\nIt is a snow flower bouquet because it is banded together with a snow flower. It's pun but isn't it fun?!"
    },
    "IAMmBA": {
        "en": "[Winter]\nWe make a snowman to remember the heroes who defeated Siromas during that one night every year."
    },
    "IQMmBA": {
        "en": "[Winter]\nDefeat the Snow boy and collect ^0000CD10^000000 Magical Snow Flowers. The illusionist will celebrate this festival by making a bouquet by banding the collected snow flowers together."
    },
    "IgMmBA": {
        "en": "[Winter]\nYou must be curious about Aldebaran's snow flower festival."
    },
    "IwMmBA": {
        "en": "[Winter]\nSnow flower festival, the best winter festival in Rune Midgard, started with the desire for snow."
    },
    "JAMmBA": {
        "en": "[Winter]\nDifferent from Luti which snows for all year, Aldebaran people have done everything to get snow artificially."
    },
    "JQMmBA": {
        "en": "[Winter]\nThey have tried by sprinkling grinded ice and using spells but all those methods had side effects which instantly ended the attempts."
    },
    "JgMmBA": {
        "en": "[Winter]\nHowever, the craving for snow never stopped and they started to gather Siroma to raise them for snow."
    },
    "JwMmBA": {
        "en": "[Winter]\nSiroma population dramatically increased when they moved from a severe cold cave to mild weather in Aldebaran."
    },
    "KAMmBA": {
        "en": "[Winter]\nWhen the raising farm was not able to fullfill all Siromas due to dramatic increase in number, they fled from the farm and ate everything they saw."
    },
    "KQMmBA": {
        "en": "[Winter]\nThe people of Aldebaran encountered terror. They started to pack and fled from town due to the fear."
    },
    "KgMmBA": {
        "en": "[Winter]\nThe day before fleeing from town...people were full of sorrow before the night ended. And the next day... all people who came out from their door were surprised."
    },
    "KwMmBA": {
        "en": "[Winter]\nAll Siromas disappeared during the night. People tried to find them from all over the town but only white colored powder was on all over the road."
    },
    "LAMmBA": {
        "en": "[Winter]\nPeople were confused. All Siromas are gone in one night?? All secrets are revealed by some children."
    },
    "LQMmBA": {
        "en": "[Winter]\nThose children were very sad about leaving town with all memorable momments so they've gathered in old house's storage to talk about old memories all night."
    },
    "LgMmBA": {
        "en": "[Winter]\nWhen the night started, there was short disturbance and Siroma's sound started to cutback. Children started to see outside through windown and crack between doors."
    },
    "LwMmBA": {
        "en": "[Winter]\nSuddenly, 4 people appeared from no where and started to defeat Siromas with ease. Spots of Sirama was left with a white snow flower that twinkles all day."
    },
    "MAMmBA": {
        "en": "[Winter]\nChildren say that the 4 strangers were brothers and sisters. All of them wore the same outfit and had similar looks."
    },
    "MQMmBA": {
        "en": "[Winter]\nThose brothers and sisters cleared the Siroma and disappeared into the night."
    },
    "MgMmBA": {
        "en": "[Winter]\nWhen whole story was shared throughout the town, people of Aldebaran started to make a snow man with the snow flowers left from Siromas. The snow which they desperately desired."
    },
    "MwMmBA": {
        "en": "[Winter]\nEver since then, people made snowmen with snow flowers from Siromas to remember and celebrate the 4 strangers who saved and brought peace to the town every year."
    },
    "NAMmBA": {
        "en": "[Winter]\nThis is origin of Aldebaran's snow flower festival."
    },
    "NQMmBA": {
        "en": "[Winter]\nOkay. Take care during the winter period, The festival will continue till end of the month so you can come back anytime during the period to attend the festival!"
    },
    "NgMmBA": {
        "en": "[Winter]\nHave you collected a magical snow flower?"
    },
    "NwMmBA": {
        "en": "[Winter]\nYou've collected all requirement!"
    },
    "OAMmBA": {
        "en": "[Marine]\nNow its my turn? Please turn in the collected magical snow flower to me. I will make snow flower bouquet."
    },
    "OQMmBA": {
        "en": "It will get stronger!!"
    },
    "OgMmBA": {
        "en": "Not melting snowman!"
    },
    "OwMmBA": {
        "en": "Can feel the new strenth!"
    },
    "PAMmBA": {
        "en": "I can~~ feel it~~"
    },
    "PQMmBA": {
        "en": "[Winter]\nSnow flower bouquet got stronger with magical snow flower's power. We would like to share this strength with you but which power you wish to receive? There are 4 kinds of different strength so please be wise."
    },
    "PgMmBA": {
        "en": "[Winter]\n^0000CDSnow^000000\nRecover HP 5%, increase HIT+30 for 10 minutes"
    },
    "PwMmBA": {
        "en": "^0000CDWinter^000000\nRecover HP 5%, increase ATK+3% for 10 minutes"
    },
    "QAMmBA": {
        "en": "^0000CDPestie^000000\nRecover HP 5%, increase attack speed for 10 minutes\n(decrease delay by 10% after attack)"
    },
    "QQMmBA": {
        "en": "^0000CDFlora^000000\nRecover HP 5%, increase MATK+3% for 10 minutes"
    },
    "QgMmBA": {
        "en": "I am snow!"
    },
    "QwMmBA": {
        "en": "Me! Me! Winter!!"
    },
    "RAMmBA": {
        "en": "Pestie will share the power."
    },
    "RQMmBA": {
        "en": "I am Flora! Flora!"
    },
    "RgMmBA": {
        "en": "[Winter]\nOh, you should not sit but stand still to receive the power."
    },
    "RwMmBA": {
        "en": "To Snow"
    },
    "SAMmBA": {
        "en": "To Winter"
    },
    "SQMmBA": {
        "en": "To Pestie"
    },
    "SgMmBA": {
        "en": "To Flora"
    },
    "SwMmBA": {
        "en": "[Winter]\nOkay. Snow, please."
    },
    "TAMmBA": {
        "en": "[Snow]\nSnow, Okay."
    },
    "TQMmBA": {
        "en": "Snow, Okay."
    },
    "TgMmBA": {
        "en": "[Winter]\nAnd this is souvenir we have prepared for the festival. Now please enjoy this wonderful snow flower festival! We have other event as well so please take a look into it!"
    },
    "TwMmBA": {
        "en": "[Winter]\nokay. Winter, Please."
    },
    "UAMmBA": {
        "en": "[Winter]\nIf Winter says, it all alright."
    },
    "UQMmBA": {
        "en": "If Winter says, it all alright."
    },
    "UgMmBA": {
        "en": "[Winter]\nThis is the souvenir we have prepared for the festival. Now please enjoy this wonderful snow flower festival! We have other event as well so please take a look into it!"
    },
    "UwMmBA": {
        "en": "[Winter]\nOkay. Pestie, Please."
    },
    "VAMmBA": {
        "en": "[Pestie]\nFestival's highlight! Pestie, Let's go!"
    },
    "VQMmBA": {
        "en": "Festival's highlight! Pestie, Let's go!"
    },
    "VgMmBA": {
        "en": "[Winter]\nOkay. Flora."
    },
    "VwMmBA": {
        "en": "[Flora]\nLovely snow flower, its so beautiful!"
    },
    "WAMmBA": {
        "en": "ovely snow flower, its so beautiful!"
    },
    "WQMmBA": {
        "en": "[Winter]\nHmmm.. This is not enough. At least ^0000CD10^000000 Magical Snow Flowers are needed so snowman cannot melt and be solid."
    },
    "WgMmBA": {
        "en": "[Winter]\n^0000CD Get 10^000000 magical snow flower from snow boy."
    },
    "WwMmBA": {
        "en": "[Winter]\nWe have prepared other events so please take a look into it"
    },
    "XAMmBA": {
        "en": "[Winter]\nEven though snow doesn't fall in Aldebaran we have the most fun snow flower festival! When the festival ends, snowmen are moved to Rutie so please don't worry."
    },
    "XQMmBA": {
        "en": "[Winter]\nEven snow doesn't fall in Aldebaran we have the most fun snow flower festival!"
    },
    "XgMmBA": {
        "en": "Snow"
    },
    "XwMmBA": {
        "en": "Snow, Snow~"
    },
    "YAMmBA": {
        "en": "Winter"
    },
    "YQMmBA": {
        "en": "Do you like cold? I really like it!"
    },
    "YgMmBA": {
        "en": "Pestie"
    },
    "YwMmBA": {
        "en": "Fun winter~ Nice to meet you!"
    },
    "ZAMmBA": {
        "en": "Flora"
    },
    "ZQMmBA": {
        "en": "Even I've never seen snow, I really like it."
    },
    "ZgMmBA": {
        "en": "Snow flower illusionist"
    },
    "ZwMmBA": {
        "en": "If you bring magical snow flower, we will share magical power and gifts."
    },
    "aAMmBA": {
        "en": "[Marine the snow flower illusionist]\nah? the load seems to be too heavy!! please be lighter."
    },
    "aQMmBA": {
        "en": "[Marine the snow flower illusionist]\nHello! Even snow does not fall in Aldebaran, you can still feel the winter without it. You can enjoy winter in many ways!"
    },
    "agMmBA": {
        "en": "[Marine the snow flower illusionist]\nI am frp, Aldebaran who researched about snow for 300 years! Illusionist who makes fake snow that looks like more than real!"
    },
    "awMmBA": {
        "en": "You are really 300 years old?"
    },
    "bAMmBA": {
        "en": "[Marine the snow flower illusionist]\nAh, it feels like it. I make snowmen during winter's snow flower festival in Aldebaran. The snowman who look like legendary four brothers and sisters."
    },
    "bQMmBA": {
        "en": "[Marine the snow flower illusionist]\nI make the snowman with magical snow flower during the festival and add magic with snow flower so it does not get melt during the period."
    },
    "bgMmBA": {
        "en": "[Marine the snow flower illusionist]\nDo you wish to participate in collecting magical snow flower?"
    },
    "bwMmBA": {
        "en": "Sure, I will participate."
    },
    "cAMmBA": {
        "en": "Maybe next time for me..."
    },
    "cQMmBA": {
        "en": "[Marine the snow flower illusionist]\nFor winter snow flower festival, collect 10 magical snow flower from snow boy all over the continent."
    },
    "cgMmBA": {
        "en": "[Marine the snow flower illusionist]\nBind the magical flower to make snow flower bouquet and add magic into it to make it not melt."
    },
    "cwMmBA": {
        "en": "Hey, Marine! We need carrots too."
    },
    "dAMmBA": {
        "en": "Right! the carrots."
    },
    "dQMmBA": {
        "en": "Carrots will freeze."
    },
    "dgMmBA": {
        "en": "We need new carrots everyday!"
    },
    "dwMmBA": {
        "en": "[Marine the snow flower illusionist]\nah... did you hear? Snowmans are saying they need the carrots."
    },
    "eAMmBA": {
        "en": "[Marine the snow flower illusionist]\nFrom Snow boy, bring ^0000CD10^000000 Magical Snow Flowers and a Carrot."
    },
    "eQMmBA": {
        "en": "[Marine the snow flower illusionist]\nah, you seems to be busy? It is all right. everyone is busy during winter!"
    },
    "egMmBA": {
        "en": "[Marine the snow flower illusionist]\nHello? Did you bring the magtical snow flower?"
    },
    "ewMmBA": {
        "en": "[Marine the snow flower illusionist]\nWow... look at the shining light... seems to be beautiful like real snow isn't it?"
    },
    "fAMmBA": {
        "en": "[Marine the snow flower illusionist]\nI will make snow flower bouquet by adding snow flower magic to make it bigger and does not melt."
    },
    "fQMmBA": {
        "en": "[Marine the snow flower illusionist]\nTada~~~ snow man with magical power~~ snow flower bouquet!!"
    },
    "fgMmBA": {
        "en": "I love this carrot."
    },
    "fwMmBA": {
        "en": "This snow flower looks more beautiful."
    },
    "gAMmBA": {
        "en": "I love the carrots. love the snow flower even more."
    },
    "gQMmBA": {
        "en": "I am bigger."
    },
    "ggMmBA": {
        "en": "[Marine the snow flower illusionist]\nSnow flower bouquet became stronger with strength of magical snow flower. We wish to share the power but which power you would like to receive?"
    },
    "gwMmBA": {
        "en": "[Marine the snow flower illusionist]\n^0000CDSnow^000000\nRecover HP 5%, increase HIT+30 for 10 minutes"
    },
    "hAMmBA": {
        "en": "^0000CDPestie^000000\nRecover HP 5%, increase attack speed for for 10 minutes\n(Decrease delay for 10% after attack)"
    },
    "hQMmBA": {
        "en": "I am Snow!"
    },
    "hgMmBA": {
        "en": "Me! me! Winter!!"
    },
    "hwMmBA": {
        "en": "[Marine the snow flower illusionist]\nOh, you should not sit but stand still to receive the power."
    },
    "iAMmBA": {
        "en": "[Marine the snow flower illusionist]\nSnow have you heard?"
    },
    "iQMmBA": {
        "en": "[Snow]\nSnow, okay."
    },
    "igMmBA": {
        "en": "Snow, okay."
    },
    "iwMmBA": {
        "en": "[Marine the snow flower illusionist]\nAnd this is the souvenir for the festival. Please take it. The festival continues till end of the month so come back to make snow flower bouquet!"
    },
    "jAMmBA": {
        "en": "[Marine the snow flower illusionist]\nWinter, have you heard?"
    },
    "jQMmBA": {
        "en": "[Winter]\nWinter, will use the power!"
    },
    "jgMmBA": {
        "en": "Winter, will use the power!"
    },
    "jwMmBA": {
        "en": "[Marine the snow flower illusionist]\nPestie, have you heard?"
    },
    "kAMmBA": {
        "en": "[arine the snow flower illusionist]\nFlora, have you heard?"
    },
    "kQMmBA": {
        "en": "[Flora]\nI love the snow flower, it is beautiful!"
    },
    "kgMmBA": {
        "en": "I love the snow flower, it is beautiful!"
    },
    "kwMmBA": {
        "en": "[Marine the snow flower illusionist]\nhmmm.. this is not enough. We need at least 10 magical snow flowers to make snowmen that don't melt during festival period."
    },
    "lAMmBA": {
        "en": "[Marine the snow flower illusionist]\nBring ^0000CD10^000000 Magical Snow Flowers and a Carrot. Get these from snow boy."
    },
    "lQMmBA": {
        "en": "[Marine the snow flower illusionist]\nYou will collect magical flower again?"
    },
    "lgMmBA": {
        "en": "[Marine the snow flower illusionist]\nGet snow boy all over the continent for winter snow flower festival."
    },
    "lwMmBA": {
        "en": "[Marine the snow flower illusionist]\n^From snow boy, ^0000CD10^000000 Magical Snow Flowers. Ah, do not forget bringing a Carrot!"
    },
    "mAMmBA": {
        "en": "[Marine the snow flower illusionist]\nChilly feeling is not disappeared from snowman. It will be okay before the dawn."
    },
    "mQMmBA": {
        "en": "[Marine the snow flower illusionist]\nThen, it means to come back after the dawn right~ see you!"
    },
    "mgMmBA": {
        "en": "[Marine the snow flower illusionist]\n^From snow boy, collect ^0000CD10^000000 Magical Snow Flowers. Ah, do not forget a Carrot as well!"
    },
    "mwMmBA": {
        "en": "[Marine the snow flower illusionist]\nSnow flower illusionist who researched snow for 300 years, the Marine! It is fantastic!"
    },
    "nAMmBA": {
        "en": "Coti"
    },
    "nQMmBA": {
        "en": "Show beautiful snow to kid at where does not have any snow~"
    },
    "ngMmBA": {
        "en": "Send a warm cotton clothes to kid at cold area~"
    },
    "nwMmBA": {
        "en": "[Coti]\nYour bag seems so heavy. isn't it? It seems you are carrying it for long time..."
    },
    "oAMmBA": {
        "en": "[Coti]\nHello! We are!"
    },
    "oQMmBA": {
        "en": "[Ulsi]\nSnow flower kid!"
    },
    "ogMmBA": {
        "en": "[Coti]\nI am snow flower kid Coti from Aldebaran!"
    },
    "owMmBA": {
        "en": "[Ulsi]\nI am snow flower kid Ulsi from Aldebaran!"
    },
    "pAMmBA": {
        "en": "[Coti]\nWe are collecting ^0000CDwarm coton^000000! Please donate it!"
    },
    "pQMmBA": {
        "en": "[Ulsi]\nThose warm cotton will be sent to where does not have snow and used for decorating, or used for making cotton clothes at cold area!"
    },
    "pgMmBA": {
        "en": "[Coti]\nPlease show us your love! We prepared some gift for you!"
    },
    "pwMmBA": {
        "en": "How cute they are"
    },
    "qAMmBA": {
        "en": "[Coti]\nHello! Adventurer! Are you going to donate warm cotton? We will give you a gift!"
    },
    "qQMmBA": {
        "en": "Really?"
    },
    "qgMmBA": {
        "en": "No I am just looking it."
    },
    "qwMmBA": {
        "en": "[Coti]\nThank you~ You just need to get ^0000CD10 units^000000 of Warm Cotton! Then we will give you a gift!"
    },
    "rAMmBA": {
        "en": "[Ulsi]\nHey Coti! You need to explain how to get the cotton!"
    },
    "rQMmBA": {
        "en": "[Coti]\nOh right! Thanks for reminding."
    },
    "rgMmBA": {
        "en": "[Ulsi]\nYou can get the cotton from hunting white-colored monster or fluffy monster."
    },
    "rwMmBA": {
        "en": "[Coti]\n^0000CDSasquatch, Marin, Lunatic, Raggler, Skeleton^000000!"
    },
    "sAMmBA": {
        "en": "[Ulsi]\nThose 5 monsters are where to get the cotton!"
    },
    "sQMmBA": {
        "en": "[Coti]\nYou can hunt anything you want. They all will drop the cotton!"
    },
    "sgMmBA": {
        "en": "[Ulsi]\nJust ^0000CD10 units^000000!"
    },
    "swMmBA": {
        "en": "[Coti]\nAlright! Just remember us and please give us the cotton when you get it. We will give you a gift."
    },
    "tAMmBA": {
        "en": "[Ulsi]\nShare the warm cotton to kids."
    },
    "tQMmBA": {
        "en": "[Coti]\nAdventurer! Did you collect the cottons?"
    },
    "tgMmBA": {
        "en": "[Ulsi]\nWhy don't we simply check it?"
    },
    "twMmBA": {
        "en": "[Ulsi]\nLook at this! 10 warm cottons!"
    },
    "uAMmBA": {
        "en": "[Coti]\nYou must donate them, right? Then we are going to give you a gift!"
    },
    "uQMmBA": {
        "en": "[Coti]\nThank you so much! Kids at where does not snow can decorate with snow due to your effort."
    },
    "ugMmBA": {
        "en": "[Ulsi]\nAnd kids at cold area can wear a warm cotton clothes."
    },
    "uwMmBA": {
        "en": "[Coti]\nYou can donate until end of this month so I will also wait for you tomorrow!"
    },
    "vAMmBA": {
        "en": "[Ulsi]\nWe need more Warm Cotton. Minimum donation quantity is ^0000CD10 units^000000."
    },
    "vQMmBA": {
        "en": "[Ulsi]\nAdventurer? Are you coming to donate Warm Cotton again? You can get the cotton from hunting white-colored monster or fluffy monster."
    },
    "vgMmBA": {
        "en": "[Ulsi]\nThose 5 monsters is where you get the cotton!"
    },
    "vwMmBA": {
        "en": "[Coti]\nHello, Adventurer?"
    },
    "wAMmBA": {
        "en": "[Ulsi]\nAre you coming to donate the cotton?"
    },
    "wQMmBA": {
        "en": "[Coti]\nThank you so much but you came here so early. We are packing up the donated cotton now."
    },
    "wgMmBA": {
        "en": "[Ulsi]\nSmall cotton for decorating!"
    },
    "wwMmBA": {
        "en": "[Coti]\nBig cotton for clothes!"
    },
    "xAMmBA": {
        "en": "[Ulsi]\nSo please come back after dawn!"
    },
    "xQMmBA": {
        "en": "[Coti]\nShow beautiful snow to kid that does not have any snow~"
    },
    "xgMmBA": {
        "en": "Ulsi"
    },
    "xwMmBA": {
        "en": "[Ulsi]\nSend a warm cotton clothes to kid at cold area~"
    },
    "yAMmBA": {
        "en": "Twinkle"
    },
    "yQMmBA": {
        "en": "We are looking for someone who has high agility and patience!"
    },
    "ygMmBA": {
        "en": "[Twinkle]\nYour bag is full. It's seems so heavy. I recommend you to make some space in it."
    },
    "ywMmBA": {
        "en": "[Twinkle]\nHello! We are!"
    },
    "zAMmBA": {
        "en": "[Bling]\nSnow flower kid!"
    },
    "zQMmBA": {
        "en": "[Twinkle]\nI am snow flower kid Twinkle from Aldebaran!"
    },
    "zgMmBA": {
        "en": "[Bling]\nI am snow flower kid Bling from Aldebaran!"
    },
    "zwMmBA": {
        "en": "[Twinkle]\nTo celebrate the festival, We will give a special gift if you collect ^0000CDsnow festival card^000000! YEAH!!!!!"
    },
    "0AMmBA": {
        "en": "Stop shouting..."
    },
    "0QMmBA": {
        "en": "Snow flower festival card?"
    },
    "0gMmBA": {
        "en": "[Bling]\nWondering about the word card? Twinkle! please explain it!"
    },
    "0wMmBA": {
        "en": "[Twinkle]\nAgain? Alright... Aldebaran resident got acrisis due to magical Siroma, but have a new start by Heroes' effort."
    },
    "1AMmBA": {
        "en": "[Twinkle]\nTo celebrate defeat of Siroma and new start of Aldebaran, We bring a magical gift box from Lutie and give it to everyone at evey snow flower festival."
    },
    "1QMmBA": {
        "en": "[Bling]\nTo reach our love to 4 of sisters and brothers who saved Aldebaran."
    },
    "1gMmBA": {
        "en": "[Twinkle]\nIf you find a gift box while hunting, you must open it! That must be full of gift."
    },
    "1wMmBA": {
        "en": "[Bling]\nOne more thing! Sometimes you can find Snow Flower Card Envelope in the box, and you will get a various word card if you open the envelope."
    },
    "2AMmBA": {
        "en": "[Twinkle]\nIf you collect the word card by matching a lucky word that we are going to present, then we will give you a special gift."
    },
    "2QMmBA": {
        "en": "[Bling]\nWe prepared a small event to make the festival more interesting. If you participate 5 times, then we will give you a special hat, Let It Snow!"
    },
    "2gMmBA": {
        "en": "[Twinkle]\nDo you want to participate?"
    },
    "2wMmBA": {
        "en": "Sounds interesting."
    },
    "3AMmBA": {
        "en": "I will come back after I look around."
    },
    "3QMmBA": {
        "en": "[Twinkle]\nThen... Now we are going to present a lucky word today! what do we get?"
    },
    "3gMmBA": {
        "en": "[Twinkle]\n^0000CDWINTER^000000!! I love winter so much!"
    },
    "3wMmBA": {
        "en": "[Bling]\nYou need to bring a word card ^0000CDW. I. N. T. E. R  total 6 cards^000000. Don't miss even just 1 word!"
    },
    "4AMmBA": {
        "en": "[Twinkle]\n^0000CDSNOW^000000!! Everyone from Aldebaran loves snow."
    },
    "4QMmBA": {
        "en": "[Bling]\nYou need to bring a word card ^0000CDS. N. O. W total 4 cards^000000. Don't miss even just 1 word!"
    },
    "4gMmBA": {
        "en": "[Twinkle]\n^0000CDFESTIVAL^000000!! I LOVE FESTIVALS! SO EXCITING!"
    },
    "4wMmBA": {
        "en": "[Bling]\nYou need to bring a word card ^0000CDF. E. S. T. I. V. A. L total 8 cards^000000. Don't miss even just 1 word!"
    },
    "5AMmBA": {
        "en": "[Twinkle]\n^0000CDFLOWER^000000!! Flowers are so beautiful. I LOVE SNOW FLOWERS!"
    },
    "5QMmBA": {
        "en": "[Bling]\nYou need to bring a word card ^0000CDF. L. O. W. E. R total 6 cards^000000. Don't miss even just 1 word!"
    },
    "5gMmBA": {
        "en": "[Twinkle]\nSure! Do not forget to open the gift box!"
    },
    "5wMmBA": {
        "en": "[Bling]\nOnce you find a card, do not forget to visit us! Promise!!"
    },
    "6AMmBA": {
        "en": "[Bling]\nSnow flower kids!"
    },
    "6QMmBA": {
        "en": "[Twinkle]\nIf you collect a snow flower festival card, we will give you a special gift! YEAH!!!!!"
    },
    "6gMmBA": {
        "en": "[Bling]\nIt seems adventurer collected all word card!!"
    },
    "6wMmBA": {
        "en": "[Twinkle]\nLet me check the word card!"
    },
    "7AMmBA": {
        "en": "[Twinkle]\nLucky word is... ^0000CDWINTER^000000, right?"
    },
    "7QMmBA": {
        "en": "[Ulsi]\nYou came here at right time! Then we will give you a gift."
    },
    "7gMmBA": {
        "en": "[Twinkle]\nEnjoy the festival and please bring the word card tomorrow again. PROMISE ME!!"
    },
    "7wMmBA": {
        "en": "[Ulsi]\nOh! oh! wait!!! You need to give the snow flower festival hat!"
    },
    "8AMmBA": {
        "en": "[Twinkle]\nOh yes!!!! almost forgot!! Here is the festival hat. See you tomorrow!"
    },
    "8QMmBA": {
        "en": "[Twinkle]\nHum.... It seems some words are missing, so we cannot complete the lucky word."
    },
    "8gMmBA": {
        "en": "[Ulsi]\nThe lucky word is....! ^0000CDWINTER!! You need to collect a word card W. I. N. T. E. R, total 6 cards ^000000."
    },
    "8wMmBA": {
        "en": "[Twinkle]\nYou can find the word card from Snow Flower Card Envelope inside of your gift box!"
    },
    "9AMmBA": {
        "en": "[Twinkle]\nLucky word is... ^0000CDSNOW^000000, right?"
    },
    "9QMmBA": {
        "en": "[Ulsi]\nThe lucky word is....! ^0000CDSNOW!! You need to collect a word card S. N. O. W, total 4 cards^000000."
    },
    "9gMmBA": {
        "en": "[Twinkle]\nYou can find the word card from Snow Flower Card Envelope inside of Your Gift Box!"
    },
    "9wMmBA": {
        "en": "[Twinkle]\nLucky word is... ^0000CDFESTIVAL^000000. right?"
    },
    "+AMmBA": {
        "en": "[Ulsi]\nThe lucky word is....! ^0000CDFESTIVAL!! You need to collect a word card F. E. S. T. I. V. A. L, total 8 cards^000000."
    },
    "+QMmBA": {
        "en": "[Twinkle]\nLucky word is... ^0000CDFLOWER^000000. right?"
    },
    "+gMmBA": {
        "en": "[Ulsi]\nThe lucky word is....! ^0000CDFLOWER!! You need to collect a word card F. L. O. W. E. R, total 6 cards^000000."
    },
    "+wMmBA": {
        "en": "[Twinkle]\nHello, Adventurer! Do you want to participate the snow flower word card game today?"
    },
    "/AMmBA": {
        "en": "[Bling]\nHe must come here for it!!!"
    },
    "/QMmBA": {
        "en": "[Twinkle]\nToday! The lucky word is....!"
    },
    "/gMmBA": {
        "en": "[Twinkle]\n^0000CDWINTER^000000!! I LOVE WINTER!"
    },
    "/wMmBA": {
        "en": "[Bling]\nYou need to collect a word card ^0000CDW. I. N. T. E. R, total 6 cards^000000. Don't miss even just one card!"
    },
    "AAQmBA": {
        "en": "[Bling]\nYou need to collect a word card ^0000CDS. N. O. W, total 4 cards^000000. Don't miss even just one card!"
    },
    "AQQmBA": {
        "en": "[Bling]\nYou need to collect a word card ^0000CDF. E. S. T. I. V. A. L, total 8 cards^000000. Don't miss even just one card!"
    },
    "AgQmBA": {
        "en": "[Twinkle]\n^0000CDFLOWER^000000!! Flower are so beautiful. I LOVE SNOW FLOWERS SO MUCH!"
    },
    "AwQmBA": {
        "en": "[Bling]\nYou need to collect a word card ^0000CDF. L. O. W. E. R, total 6 cards^000000. Don't miss even just one card!"
    },
    "BAQmBA": {
        "en": "[Twinkle]\nAdventurer, It's too early to come."
    },
    "BQQmBA": {
        "en": "[Bling]\nAdventurer, You can check the lucky word once a day."
    },
    "BgQmBA": {
        "en": "[Twinkle]\nThis event is for once a day only."
    },
    "BwQmBA": {
        "en": "[Bling]\nSo please come back after dawn!"
    },
    "CAQmBA": {
        "en": "[Twinkle]\nWe will prepare the lucky word for you!"
    },
    "CQQmBA": {
        "en": "[Twinkle]\nI don't envy Lutie in winter. Because we have snow flower festival at Aldebaran!"
    },
    "CgQmBA": {
        "en": "Bling"
    },
    "CwQmBA": {
        "en": "[Bling]\nChildren at cold area do not cry. Because they are waiting for a gift."
    },
    "DAQmBA": {
        "en": "If you don't like a taste of the ice candy, please come and see me. I will exchange it to snow flower festival gift box."
    },
    "DQQmBA": {
        "en": "[Snow]\nWOW! I have so many things in the bag. Could you please make some space?"
    },
    "DgQmBA": {
        "en": "[Snow]\nHello! If you don't like a taste of ice candy or don't know what to do, please come and see me!"
    },
    "DwQmBA": {
        "en": "[Snow]\nI will exchange the candy to a snow flower festival gift box!"
    },
    "EAQmBA": {
        "en": "[Snow]\nDo you want to exchange Ice Candy to Snow Flower Festival Gift Box?"
    },
    "EQQmBA": {
        "en": "[Snow]\nI will exchange 3 ^0000CDice candy to 1 gift box^000000!"
    },
    "EgQmBA": {
        "en": "Please exchange it!"
    },
    "EwQmBA": {
        "en": "I prefer the candy."
    },
    "FAQmBA": {
        "en": "[Snow]\nHow many gift boxes do you want me to exchange? I can exchange a ^0000CDmaximum of 10 boxes^000000 at once."
    },
    "FQQmBA": {
        "en": "[Snow]\nYeah, Ice candy is much better, right? But there are so many good things in the gift box, so come and exchange it if you are fed up with the candy."
    },
    "FgQmBA": {
        "en": "[Snow]\nWell, I understand you want to exchange it as much as you can, but I can exchange a maximum of ^0000CD10 units^000000at once."
    },
    "FwQmBA": {
        "en": "[Snow]\nExchange... Huh? Wait a second, you don't have enough Ice Candy! I can exchange 3 ^0000CDice candy to 1 gift box^000000!"
    },
    "GAQmBA": {
        "en": "[Snow]\nCould you please count the ice candy again?"
    },
    "GQQmBA": {
        "en": "[Snow]\nHere we have {} snow flower festival gift boxes! If you get a bunch of the ice candy, please come to exchange it again!"
    },
    "GgQmBA": {
        "en": "[Snow]\nHuh? ME TOO!! I LOVE THE ICE CANDY SO MUCH! Even I get frozen sometimes."
    },
    "GwQmBA": {
        "en": "[Snow]\nBut there are so many good things in the gift box, so come and exchange it if you are fed up with the candy."
    },
    "HAQmBA": {
        "en": "[Snow]\nHave you ever eaten an ice candy? It's sweet and salty at the same time, and also so cold because of the ice crystal inside of the candy. You must try it! You are going to get frozen!"
    },
    "HQQmBA": {
        "en": "Festival PR agent"
    },
    "HgQmBA": {
        "en": "Have you ever heard miracle story made by eager of snow? You can check out at Aldebaran snow flower festival!"
    },
    "HwQmBA": {
        "en": "[Festival PR agent]\nFestival area is really cold, so we recommend to participate only verterans who has enough experience to control the cold. So pity..."
    },
    "IAQmBA": {
        "en": "[Festival PR agent]\nHello! How are you doing in long winter? Winter is cold but very romantic season."
    },
    "IQQmBA": {
        "en": "[Festival PR agent]\nAre you looking forward to seeing snow? I feel so happy even just looking it!"
    },
    "IgQmBA": {
        "en": "[Festival PR agent]\nHave you ever heard snow flower festival at Aldebaran? how about miracle story made by eager of snow?"
    },
    "IwQmBA": {
        "en": "[Festival PR agent]\nNow, Aldebaran is doing snow flower festival."
    },
    "JAQmBA": {
        "en": "[Festival PR agent]\nWhy don't you enjoy romantic winter at Aldebaran? I can bring you to there right now!"
    },
    "JQQmBA": {
        "en": "I want to go there right now!"
    },
    "JgQmBA": {
        "en": "No interest."
    },
    "JwQmBA": {
        "en": "[Festival PR agent]\nThen, Happy winter with the festival at Aldebaran!"
    },
    "KAQmBA": {
        "en": "[Festival PR agent]\nAlright! I hope you to keep remembering snow flower festival at Aldebaran every time winter comes!"
    },
    "KQQmBA": {
        "en": "[Festival PR agent]\nHave you ever heard miracle story made by eager of snow? You can check out at Aldebaran snow flower festival!"
    },
    "KgQmBA": {
        "en": "Aldebaran resident"
    },
    "KwQmBA": {
        "en": "Give me a candy. Ice candy. Candy... Candy, please."
    },
    "LAQmBA": {
        "en": "Come on, snow flakes! Boo!!!"
    },
    "LQQmBA": {
        "en": "Oh no! It's not what I wanted!!!"
    },
    "LgQmBA": {
        "en": "Tourist"
    },
    "LwQmBA": {
        "en": "Don't you feel so good when you see a snowman? All round... So cute."
    },
    "MAQmBA": {
        "en": "The snow flower kids are really doing well this year."
    },
    "MQQmBA": {
        "en": "Of course. They practiced so many times to be a snow flower kid."
    },
    "MgQmBA": {
        "en": "It doesn't look like snowing at all."
    },
    "MwQmBA": {
        "en": "Hey, are you still waiting for snow? You'd better go to Lutie if you really want to see snow."
    },
    "NAQmBA": {
        "en": "There is freezing! I almost frozed to death."
    },
    "NQQmBA": {
        "en": "Huh? Snow is freezing, of course! Did you thought it must be warm?"
    },
    "NgQmBA": {
        "en": "Albert"
    },
    "NwQmBA": {
        "en": "Isn't it hot? How can you wear the costume in this weather?"
    },
    "OAQmBA": {
        "en": "You don't know the meaning of snowman for the residents of Aldebaran."
    },
    "OQQmBA": {
        "en": "Robert"
    },
    "OgQmBA": {
        "en": "Let's go to catch the snow boys. I have to farm magical snow flowers!"
    },
    "OwQmBA": {
        "en": "I'm fine with this hat."
    },
    "PAQmBA": {
        "en": "Cotton courier"
    },
    "PQQmBA": {
        "en": "I should take a break before I packing these cotton. Where is my ice candy?"
    },
    "PgQmBA": {
        "en": "The quality of warm cotton is quite nice this year! Every sheep must be well-nourished."
    },
    "PwQmBA": {
        "en": "Skinny sheep"
    },
    "QAQmBA": {
        "en": "Baaaaaa~~~"
    },
    "QQQmBA": {
        "en": "No! Don't take any hair from my cuttie! This sheep is one of my family!!!"
    },
    "QgQmBA": {
        "en": "Tourist from far away"
    },
    "QwQmBA": {
        "en": "Let's run for snow flower kids next year."
    },
    "RAQmBA": {
        "en": "We are not KIDS!"
    },
    "RQQmBA": {
        "en": "This hat is really warm and pretty! Why don't we commercialize this?"
    },
    "RgQmBA": {
        "en": "This is festival gift. We are not supposed to sell it."
    },
    "RwQmBA": {
        "en": "Gift Courier"
    },
    "SAQmBA": {
        "en": "It looks like I need more gift boxes."
    },
    "SQQmBA": {
        "en": "How many gift boxes do I need to prepare more?"
    },
    "SgQmBA": {
        "en": "Gift Box"
    },
    "SwQmBA": {
        "en": "Sorbet"
    },
    "TAQmBA": {
        "en": "Does anyone want to exchange X for A?"
    },
    "TQQmBA": {
        "en": "Carver"
    },
    "TgQmBA": {
        "en": "W card, got it. I card, T card... NO!!! I don't have R card! Please sell me R card!"
    },
    "TwQmBA": {
        "en": "Southern"
    },
    "UAQmBA": {
        "en": "Wow~ It really looks like snowing!"
    },
    "UQQmBA": {
        "en": "I'm jealous of you..."
    },
    "UgQmBA": {
        "en": "Urhigh"
    },
    "UwQmBA": {
        "en": "I'm begging for cards... Please show your mercy on me..."
    }
}