{
    "gDLMCA": {
        "en": "[Time Manager]\n180905 111 70 Red cell Fixed",
        "pt": "[Debugadeiro]\nFalaí, tudo certo?",
        "es": "[Administrador de tiempo]\n180905 111 70 Celda roja Fija"
    },
    "gTLMCA": {
        "en": "Stop",
        "pt": "Parar",
        "es": "Detener."
    },
    "gjLMCA": {
        "en": "Start 1 area",
        "pt": "Iniciar área 1",
        "es": "Iniciar área 1."
    },
    "gzLMCA": {
        "en": "Start 2 area",
        "pt": "Iniciar área 2",
        "es": "Iniciar área 2."
    },
    "hDLMCA": {
        "en": "Start 3 area",
        "pt": "Iniciar área 3",
        "es": "Iniciar área 3."
    },
    "hTLMCA": {
        "en": "Boss",
        "pt": "Chefão",
        "es": "Jefe."
    },
    "hjLMCA": {
        "en": "Blue Light Column",
        "pt": "Pilar de Luz Azul",
        "es": "Columna de luz azul"
    },
    "hzLMCA": {
        "en": "Oooo!!! Release your inner-parrot!!!!",
        "pt": "Solta o papagaio!!!",
        "es": "¡Ooooh! ¡Libera tu loro interior!"
    },
    "iDLMCA": {
        "en": "Let's get squawking!!",
        "pt": "Acho que tá tranquilo dar uma bicadinha em alguém.",
        "es": "¡Vamos a graznar!"
    },
    "iTLMCA": {
        "en": "CAW CAW!!",
        "pt": "Você foi bicado por um papagaio raivoso?",
        "es": "*¡Crua crua!*"
    },
    "ijLMCA": {
        "en": "[Emily]\nLet's move on.",
        "pt": "[Emily]\nVamos em frente!",
        "es": "[Emily]\nSigamos adelante."
    },
    "izLMCA": {
        "en": "Emily: So.. this is Poring Village?",
        "pt": "Emily: Então... aqui é a Vila dos Porings?",
        "es": "Emily: Así que… ¿esto es la aldea de Poring?"
    },
    "jDLMCA": {
        "en": "Emily: Nice. Let's take a look around~",
        "pt": "Emily: Beleza, vamos lá!",
        "es": "Emily: Bien. Echemos un vistazo~."
    },
    "jTLMCA": {
        "en": "[Emily]\nLet's get going...",
        "pt": "[Emily]\nAcho que é hora de começar...",
        "es": "[Emily]\nPongámonos en marcha…"
    },
    "jjLMCA": {
        "en": "Emily: Hmmm. It seems they set up barriers to stop intruders.",
        "pt": "Emily: Epa! Parece que eles não vão facilitar pra gente...",
        "es": "Emily: *Mmm.* Parece que ponen barreras para detener a los intrusos."
    },
    "jzLMCA": {
        "en": "Emily: ... Pretty sure the Porings stashed their treasures somewhere in there.",
        "pt": "Emily: Tenho quase certeza que os Porings juntaram muitos tesouros em algum lugar.",
        "es": "Emily: … Seguro que los Poring escondieron sus tesoros en alguna parte."
    },
    "kDLMCA": {
        "en": "???: I hear a human's voice. Let's give them a warm welcome...",
        "pt": "???: Posso ouvir vozes humanas... Façam eles sentirem-se em casa, pessoal.",
        "es": "???: Oigo una voz humana. Démosles una cálida bienvenida…"
    },
    "kTLMCA": {
        "en": "Emily: What was that...?",
        "pt": "Emily: Do que essa voz tá falando?",
        "es": "Emily: ¿Qué fue eso?"
    },
    "kjLMCA": {
        "en": "Emily: It sounds like something is coming!",
        "pt": "Emily: Parece que tem alguma coisa vindo...",
        "es": "Emily: ¡Parece que se acerca algo!"
    },
    "kzLMCA": {
        "en": "???: Don't let them run! Take all their valuables!",
        "pt": "???: Não deixe ninguém escapar! Peguem todos os bens valiosos deles!",
        "es": "???: ¡No los dejes correr! ¡Toma todos sus objetos de valor!"
    },
    "lDLMCA": {
        "en": "Emily: Eep! They don't seem very freindly... Quick, hide!",
        "pt": "Emily: Ah... que droga. Eles não parecem muito amigáveis. Rápido, se esconde!",
        "es": "Emily: ¡Oh! No parecen muy amigables… ¡Rápido, escóndete!"
    },
    "lTLMCA": {
        "en": "Emily: Oh, you can't hide? Well... Good luck!",
        "pt": "Emily: Pera aí, você não pode se esconder?",
        "es": "Emily: Ah, ¿no puedes esconderte? Bueno… ¡Buena suerte!"
    },
    "ljLMCA": {
        "en": "Enriched Drops#{0}",
        "pt": "Drops Encorpado#{0}",
        "es": "Gotas enriquecidas #{0}"
    },
    "lzLMCA": {
        "en": "Enriched Poporing#{0}",
        "pt": "Poporing Encorpado#{0}",
        "es": "Poporing enriquecido #{0}"
    },
    "mDLMCA": {
        "en": "Enriched Marin#{0}",
        "pt": "Marin Encorpado#{0}",
        "es": "Marin enriquecido #{0}"
    },
    "mTLMCA": {
        "en": "Enriched Poring#{0}",
        "pt": "Poring Encorpado#{0}",
        "es": "Poring enriquecido #{0}"
    },
    "mjLMCA": {
        "en": "Emily: Wow~ You're pretty strong! You defeated all the Porings!",
        "pt": "Emily: Nossa, você é forte mesmo! Derrotou todos esses Porings!",
        "es": "Emily: Vaya~. ¡Eres muy fuerte! ¡Has derrotado a todos los Poring!"
    },
    "mzLMCA": {
        "en": "Emily: ...but this Poring looks different. Be careful!",
        "pt": "Emily: Esse Poring parece diferente dos outros. Tenha cuidado!",
        "es": "Emily: Pero este Poring parece diferente.… ¡Ten cuidado!"
    },
    "nDLMCA": {
        "en": "Emily: Maybe you should check out that mysterious blue column.",
        "pt": "Emily: Que a força esteja com você ao se aproximar do Pilar de Luz Azul!",
        "es": "Emily: Quizá deberías echar un vistazo a esa misteriosa columna azul."
    },
    "nTLMCA": {
        "en": "Hugh Goldling#1",
        "pt": "Dourading Gigante#1",
        "es": "Goldling enorme #1"
    },
    "njLMCA": {
        "en": "Emily: Hmm, another Boss? It looks strong...",
        "pt": "Emily: E lá vamos nós pra mais um chefão. Esse parece forte...",
        "es": "Emily: *Mmm*, ¿otro jefe? Parece fuerte…"
    },
    "nzLMCA": {
        "en": "Emily: You got this! I'll go look for the tresure first. See ya~",
        "pt": "Emily: Não sou boa em batalha... Deixa eu dar uma olhadinha no tesouro primeiro. Te vejo já, já...",
        "es": "Emily: ¡Puedes hacerlo! Voy a buscar el tesoro primero. Nos vemos~."
    },
    "oDLMCA": {
        "en": "Huge Amering#1",
        "pt": "Amering Gigante#1",
        "es": "Amering enorme #1"
    },
    "oTLMCA": {
        "en": "King Poring: Pardon... But... Could you please leave our village?...",
        "pt": "Rei Poring: Com licença... Você pode voltar aqui?",
        "es": "Rey Poring: Perdón… Pero… ¿Podrías irte de nuestra aldea…?"
    },
    "ojLMCA": {
        "en": "Emily: Wh- Who are you?",
        "pt": "Emily: O quê? Quem é você?",
        "es": "Emily: ¿Qui- Quién eres?"
    },
    "ozLMCA": {
        "en": "King Poring: I'm the boss of this Poring Village. Apologies for the late introduction.",
        "pt": "Rei Poring: Sou o chefe dessa Vila dos Poring. Desculpe por me apresentar só agora.",
        "es": "Rey Poring: Soy el jefe de esta aldea de Poring. Disculpas por la presentación tardía."
    },
    "pDLMCA": {
        "en": "King Poring: Perhaps you heard wrong, but this is a small village and has nothing valuable to humans.",
        "pt": "Rei Poring: Talvez haja algum mal-entendido. Essa Vila é muito pobre e não tem nada de valor...",
        "es": "Rey Poring: Tal vez hayas oído mal, pero esta es una aldea pequeña y no tiene nada valioso para los humanos."
    },
    "pTLMCA": {
        "en": "Emily: Tch, that's for me to decide after finding the treasure...",
        "pt": "Emily: Quem vai julgar isso sou eu... depois de dar mais uma olhadinha!",
        "es": "Emily: Bah, eso lo decidiré yo después de encontrar el tesoro…"
    },
    "pjLMCA": {
        "en": "King Poring: How unfortunate. I guess you leave me no choice...",
        "pt": "Rei Poring: Vocês não me deixam em paz... Não estou no melhor momento para uma luta, mas não há outra opção!",
        "es": "Rey Poring: Qué mala suerte. Supongo que no me dejas otra opción…"
    },
    "pzLMCA": {
        "en": "King Poring#1",
        "pt": "Rei Poring#1",
        "es": "Rey Poring #1"
    },
    "qDLMCA": {
        "en": "You are carrying too many items. Try again with less items.",
        "pt": "Você tá carregando muitos itens. Tente novamente depois de guardar algumas coisas no armazém.",
        "es": "Llevas demasiados objetos. Vuelve a intentarlo con menos objetos."
    },
    "qTLMCA": {
        "en": "You are carrying too much weight. Try again with less weight.",
        "pt": "Você tá carregando muito peso. Tente novamente quando tiver liberado um pouco do peso.",
        "es": "Llevas demasiado peso. Vuelve a intentarlo con menos peso."
    },
    "qjLMCA": {
        "en": "[Emily]\nFeel free to keep any items you found in this dungeon. I already grabbed some myself.",
        "pt": "[Emily]\nVocê pode ficar com qualquer outro item que encontrar nesta instância. Eu já peguei alguns!",
        "es": "[Emily]\nSiéntete libre de quedarte con cualquier objeto que encuentres en esta mazmorra. Ya tomé algunos."
    },
    "qzLMCA": {
        "en": "[Emily]\nAh, I found something back there. Here, you can have it to celebrate your first visit!",
        "pt": "[Emily]\nEi, achei um vegetal repetido. Toma, esse é pra você, pra comemorar sua primeira visita!",
        "es": "[Emily]\nAh, encontré algo ahí atrás. ¡Puedes tenerlo para celebrar tu primera visita!"
    },
    "rDLMCA": {
        "en": "[Emily]\nI also don't need this. You can take it. Now let's get out of here!",
        "pt": "[Emily]\nNão preciso desse pacote, pode ficar pra você. Vamos sair daqui!",
        "es": "[Emily]\nTampoco necesito esto. Puedes tomarlo. ¡Ahora salgamos de aquí!"
    }
}