{
    "IIs6Bg": {
        "en": "festival member",
        "es": "festival member"
    },
    "IYs6Bg": {
        "en": "Happy Egg Festival",
        "es": "Festival del Huevo Feliz"
    },
    "Ios6Bg": {
        "en": "[Yulata]\nYou're an adventurer who still needs to gain more experience.\nCome back after leveling up a bit. Then we can enjoy the happy egg festival together!",
        "es": "[Yulata]\nEres un trotamundos que aún necesita adquirir más experiencia.\nVuelve después de subir un poco de nivel. ¡Así podremos disfrutar juntos del Festival del Huevo Feliz!"
    },
    "I4s6Bg": {
        "en": "- This is an event that you can participate in at level 20 or higher. -",
        "es": "- Se trata de un evento en el que puedes participar a partir del nivel 20. -"
    },
    "JIs6Bg": {
        "en": "[Yulata]\nHello, the Happy Egg Festival has started again this year.\nI'm the moderator, Yulata.",
        "es": "[Yulata]\nHola, este año ha vuelto a empezar el Festival del Huevo Feliz.\nSoy la moderadora, Yulata."
    },
    "JYs6Bg": {
        "en": "[Yulata]\nYou can participate in the festival and receive various gifts through the Happy Pet Vending Machine with Clover Tickets.\nCan I tell you more about the festival?",
        "es": "[Yulata]\nPuedes participar en el festival y recibir varios regalos a través de la máquina expendedora de Mascotas Felices con Boletos de trébol.\n¿Puedo contarte algo más sobre el festival?"
    },
    "Jos6Bg": {
        "en": "Yes, tell me more.",
        "es": "Sí, cuéntame más."
    },
    "J4s6Bg": {
        "en": "No thanks.",
        "es": "No, gracias."
    },
    "KIs6Bg": {
        "en": "[Yulata]\nThere are various events going on, so please take a look around and enjoy the festival.\nI'm hosting a happy egg hunt here.\n<NAVI>[festival decoration planner]<INFO>yuno.gat,165,153,0,101,0</INFO></NAVI> You may want to help Mr. Luluphant.",
        "es": "[Yulata]\nHay varios eventos en marcha, así que echa un vistazo y disfruta del festival.\nEstoy organizando una búsqueda del huevo feliz aquí.\n<NAVI>[planificador de decoración del festival]<INFO>yuno.gat,165,153,0,101,0</INFO></NAVI> Quizá quieras ayudar al Sr. Luluphant."
    },
    "KYs6Bg": {
        "en": "[Yulata]\n<NAVI>[Zilean]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI> is making chocolate eggs and delicious cookie eggs with college students.\nIf you would like to participate in an event to take a walk with the pets raised at the university, just ask <NAVI>[Salem]<INFO>yuno.gat,150,155,0,101,0</INFO></NAVI>.",
        "es": "[Yulata]\n<NAVI>[Zilean]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI> está haciendo huevos de chocolate y deliciosos huevos de galleta con estudiantes universitarios.\nSi deseas participar en un evento para dar un paseo con las mascotas criadas en la universidad, solo tienes que pedirle a <NAVI>[Salem]<INFO>yuno.gat,150,155,0,101,0</INFO></NAVI>."
    },
    "Kos6Bg": {
        "en": "[Yulata]\nThe <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> you can get by participating in the festival can be redeemed at the <NAVI>[Happy Pet Vending Machine]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.\nThere are a lot of happy gifts, so go check them out!",
        "es": "[Yulata]\nEl <ITEM>[Boleto de trébol]<INFO>25294</INFO></ITEM> que puedes conseguir participando en el festival se puede canjear en la <NAVI>[Máquina expendedora de Mascotas Felices]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.\nHay un montón de regalos divertidos, ¡así que ve a verlos!"
    },
    "K4s6Bg": {
        "en": "[Yulata]\nIf you want to hear about the origins of the festival or want to be informed about the festival again, <NAVI>[Festival Doctor]<INFO>yuno.gat,158,155,0,101,0</INFO></NAVI> Grandpa Kase is here to help.",
        "es": "[Yulata]\nSi quieres conocer los orígenes del festival o quieres volver a estar informado sobre el festival, <NAVI>[el doctor del festival]<INFO>yuno.gat,158,155,0,101,0</INFO></NAVI> Abuelo Kase está aquí para ayudar."
    },
    "LIs6Bg": {
        "en": "[Yulata]\nYou want to experience it yourself rather than hear me ramble about it.\nIf you want to hear more about it later, <NAVI>[Festival Doctor]<INFO>yuno.gat,158,155,0,101,0</INFO></NAVI> Please stop by Grandpa Kase.",
        "es": "[Yulata]\nQuieres experimentarlo por ti mismo en lugar de oírme divagar sobre ello.\nSi quieres saber más sobre ello más adelante, <NAVI>[el doctor del festival]<INFO>yuno.gat,158,155,0,101,0</INFO></NAVI> Pásate por lo del Abuelo Kase."
    },
    "LYs6Bg": {
        "en": "[Yulata]\nThe egg hunt event is only once a day.\nIt would be great if we could give away the rewards several times, but we have to share it with other people as well.",
        "es": "[Yulata]\nEl evento de la búsqueda del huevo solo se realiza una vez al día.\nSería estupendo poder dar las recompensas varias veces, pero también tenemos que compartirlas con otras personas."
    },
    "Los6Bg": {
        "en": "I'll go back and rest.",
        "es": "Volveré y descansaré."
    },
    "L4s6Bg": {
        "en": "I want to participate again!",
        "es": "¡Quiero volver a participar!"
    },
    "MIs6Bg": {
        "en": "[Yulata]\nPlease come back after dawn and participate in the event.\n{}I'm glad you enjoyed the festival!",
        "es": "[Yulata]\nVuelve después del amanecer y participa en el evento.\n¡{}Me alegro de que hayas disfrutado del festival!"
    },
    "MYs6Bg": {
        "en": "[Yulata]\nAhhh... the heart of an adventurer, those were the days...\nIf you give me one of my favorite fruit, <ITEM>[Nyangvine]<INFO>6909</INFO></ITEM>, I'll let you participate again today.",
        "es": "[Yulata]\nAhhh... el corazón de un trotamundos, qué tiempos aquellos...\nSi me das una de mis frutas favoritas, <ITEM>[Nyangvine]<INFO>6909</INFO></ITEM> te dejaré participar de nuevo hoy."
    },
    "Mos6Bg": {
        "en": "I will specify.",
        "es": "Voy a ser más específico."
    },
    "M4s6Bg": {
        "en": "I'll give you the Nyangvine!",
        "es": "¡Te daré el Nyangvine!"
    },
    "NIs6Bg": {
        "en": "[Yulata]\nOkay. Please come back after dawn and participate in the event.\n{}I'm glad you enjoyed the festival!",
        "es": "[Yulata]\nBueno. Por favor, vuelva después del amanecer y participe en el evento.\n¡{}Me alegro de que hayas disfrutado del festival!"
    },
    "NYs6Bg": {
        "en": "[Yulata]\nUh, you don't have any Nyangvines...\nPlease come back after dawn and participate in the event.",
        "es": "[Yulata]\nHum, no tienes ningún Nyangvines...\nVuelve después del amanecer y participa en el evento."
    },
    "Nos6Bg": {
        "en": "[Yulata]\nOkay, I'll let you participate one more time in particular.\nAren't you too tired? Talk to me again and I'll make sure you join the event!",
        "es": "[Yulata]\nBueno, te dejaré participar una vez más en particular.\n¿No estás demasiado cansado? ¡Vuelve a hablar conmigo y me aseguraré de que te unas al evento!"
    },
    "N4s6Bg": {
        "en": "[Yulata]\nDid you find the happy egg? Did you hide it well?\nIf you find three in total and break them, we will give you a commemorative prize.",
        "es": "[Yulata]\n¿Has encontrado el huevo feliz? ¿Lo escondiste bien?\nSi encuentras tres en total y los rompes, te daremos un premio conmemorativo."
    },
    "OIs6Bg": {
        "en": "[notice]\n- Your bag is full. Please check the weight and quantity of items you carry and then talk to us again. -",
        "es": "[aviso]\n- Tu bolsa está llena. Comprueba el peso y la cantidad de objetos que transportas y vuelve a hablar con nosotros. -"
    },
    "OYs6Bg": {
        "en": "[Yulata]\nYou found all the happy eggs of the day. I'll give you a prize. It's a <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM>!\nThis is a ticket with a three-leaf clover that symbolizes happiness, not luck.",
        "es": "[Yulata]\nHas encontrado todos los huevos felices del día. Te daré un premio. ¡Es un <ITEM>[Boleto de trébol]<INFO>25294</INFO></ITEM>!\nEs un boleto con un trébol de tres hojas que simboliza la felicidad, no la suerte."
    },
    "Oos6Bg": {
        "en": "[Yulata]\nThis ticket can be used at the <NAVI>[Happy Pet Vending Machine]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.\nWe're giving away a variety of rewards, so go and try them out!",
        "es": "[Yulata]\nEste boleto puede utilizarse en la <NAVI>[Máquina expendedora de Mascotas Felices]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.\nEstamos regalando una gran variedad de recompensas, ¡así que anímate a probarlas!"
    },
    "O4s6Bg": {
        "en": "[Yulata]\nThank you for participating in the event. We hope to see you at the festival tomorrow as well!",
        "es": "[Yulata]\nGracias por participar en el evento. ¡Esperamos verte también mañana en el festival!"
    },
    "PIs6Bg": {
        "en": "[Yulata]\nThe preparation of the event was put together by the people of Juno and the magicians of Schweitzerville Academy.\nYou just need to find ^0000CD Happy Eggs^000000 hidden here and there outside the village and break only ^0000CD3 pieces^000000.",
        "es": "[Yulata]\nLa preparación del evento estuvo a cargo de los habitantes de Juno y los magos de la Academia Schweitzerville.\nSolo tienes que encontrar ^990099 huevos felices^000000 escondidos aquí y allá fuera de la aldea y romper solo ^9900993 piezas^000000."
    },
    "PYs6Bg": {
        "en": "[Yulata]\nWe have put delicious and useful things inside, so please accept it as our gift.\nAs a prize, we will also give you two <ITEM>[Clover Tickets]<INFO>25294</INFO></ITEM>.\nWould you like to participate in the festival event?",
        "es": "[Yulata]\nHemos puesto cosas deliciosas y útiles dentro, así que por favor acéptalo como nuestro regalo.\nComo premio, también te regalaremos dos <ITEM>[Boletos de trébol]<INFO>25294</INFO></ITEM>.\n¿Te gustaría participar en el festival?"
    },
    "Pos6Bg": {
        "en": "Yes",
        "es": "Sí"
    },
    "P4s6Bg": {
        "en": "No",
        "es": "No"
    },
    "QIs6Bg": {
        "en": "[Yulata]\nI'm glad that you enjoyed the festival we worked on!\nGo out of town and find the ^0000CD Happy Egg^000000 we hid!",
        "es": "[Yulata]\n¡Me alegro de que te haya gustado el festival en el que hemos trabajado!\n¡Sal de la ciudad y encuentra el ^990099 huevo feliz^000000 que escondimos!"
    },
    "QYs6Bg": {
        "en": "[Yulata]\nThe festival will be here for a while. If you want to participate in the event next time, please speak to me.",
        "es": "[Yulata]\nEl festival estará aquí por un rato. Si deseas participar en el evento la próxima vez, habla conmigo."
    },
    "Qos6Bg": {
        "en": "festival decoration planner",
        "es": "festival decoration planner"
    },
    "Q4s6Bg": {
        "en": "[Luluphant]\nHello, adventurer. The weather is warm and the sky is clear, so it's a very nice day.",
        "es": "[Luluphant]\nHola, trotamundos. El clima es cálido y el cielo está despejado, así que hace un día muy agradable."
    },
    "RIs6Bg": {
        "en": "[Luluphant]\nIn order to participate in the Happy Egg Festival, <NAVI>[Festival Committee Member]<INFO>yuno,175,162,0,101,0</INFO></NAVI> Yulata and I have to hear an explanation before you come. No matter what, the starting point is important.",
        "es": "[Luluphant]\nPara participar en el Festival del Huevo Feliz, <NAVI>[el miembro del comité del festival]<INFO>yuno,175,162,0,101,0</INFO></NAVI> Yulata y yo tenemos que escuchar una explicación antes de que vengas. Sea como sea, el punto de partida es importante."
    },
    "RYs6Bg": {
        "en": "[Luluphant]\nIt's a festival, and even if it's an event, wouldn't it be fun if you just help me all day long?\nIt's a sunny spring day, so play a little more and come back after dawn.",
        "es": "[Luluphant]\nEs un festival, y aunque sea un evento, ¿no sería divertido que me ayudaras todo el día?\nEs un día soleado de primavera, así que juega un poco más y vuelve después del amanecer."
    },
    "Ros6Bg": {
        "en": "I'll go back and play.",
        "es": "Volveré a jugar."
    },
    "R4s6Bg": {
        "en": "I want to help again!",
        "es": "¡Quiero volver a ayudar!"
    },
    "SIs6Bg": {
        "en": "[Luluphant]\nHave fun. Seeing all these adventurers reminds me of my youth. Around this time during Spring, I went on a trip across the big sea on prune leaves.",
        "es": "[Luluphant]\nDiviértete. Ver a todos estos trotamundos me recuerda a mi juventud. Por estas fechas, durante la primavera, hice un viaje por el gran mar en hojas de ciruelo."
    },
    "SYs6Bg": {
        "en": "[Luluphant]\nAhhh... the heart of an adventurer, those were the days...\nWill you give me one of my favorite <ITEM>[Nyangvine]<INFO>6909</INFO></ITEM>? Then I'll give you another job today.",
        "es": "[Luluphant]\nAhhh... el corazón de un trotamundos, qué tiempos aquellos...\n¿Me darás uno de mis <ITEM>[Nyangvine] favoritos<INFO>6909</INFO></ITEM>? Entonces te daré otro trabajo hoy."
    },
    "Sos6Bg": {
        "en": "I don't have it yet.",
        "es": "Todavía no lo tengo."
    },
    "S4s6Bg": {
        "en": "[Luluphant]\nGo and play more. Seeing all these adventurers reminds me of my youth. Around this time during Spring, I went on a trip across the big sea on prune leaves.",
        "es": "[Luluphant]\nVe y juega más. Ver a todos estos aventureros me recuerda a mi juventud. Por estas fechas, durante la primavera, hice un viaje por el gran mar en hojas de ciruelo."
    },
    "TIs6Bg": {
        "en": "[Luluphant]\nOh my, you don't have any Nyangvines.\nGo and play some more.",
        "es": "[Luluphant]\nAy, Dios, no tienes ningún Nyangvines.\nVe a jugar un poco más."
    },
    "TYs6Bg": {
        "en": "[Luluphant]\nOkay, I'll give you another job.\nAren't you too tired? Talk to me again.",
        "es": "[Luluphant]\nBueno, te daré otro trabajo.\n¿No estás demasiado cansado? Háblame otra vez."
    },
    "Tos6Bg": {
        "en": "[Luluphant]\nI need 3 pieces of <ITEM>[Happy Three Leaf Clover] <INFO>25295</INFO></ITEM>. Clover Lunatics drop them.",
        "es": "[Luluphant]\nNecesito 3 piezas de <ITEM>[Trébol de tres hojas feliz] <INFO>25295</INFO></ITEM>. Los Lunáticos del Trébol lo suelta."
    },
    "T4s6Bg": {
        "en": "[Luluphant]\nThere are so many of them these days. It won't be hard to find.",
        "es": "[Luluphant]\nHay tantos hoy en día. No será difícil de encontrar."
    },
    "UIs6Bg": {
        "en": "[Luluphant]\nI'd like three <ITEM>[Happy Three Leaf Clover]<INFO>25295</INFO></ITEM>, please.",
        "es": "[Luluphant]\nQuisiera tres <ITEM>[Tréboles de tres hojas felices,]<INFO>25295</INFO></ITEM> por favor."
    },
    "UYs6Bg": {
        "en": "[Luluphant]\nThere are a lot of Clover Lunatics these days. You can get it from a Clover Lunatic, so it won't be hard to find.",
        "es": "[Luluphant]\nHay muchos  Lunáticos del Trébol estos días. Puedes conseguirlo de un  Lunático del Trébol, así que no será difícil de encontrar."
    },
    "Uos6Bg": {
        "en": "[Luluphant]\nI brought you a Happy Three Leaf Clover! I'll put one in your hair too.\nI'll also give you the <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> I promised. You can redeem it in the <NAVI>[Happy Pet Vending Machine]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.",
        "es": "[Luluphant]\n¡Te he traído un Trébol de tres hojas feliz! También te pondré uno en el pelo.\nTambién te daré el <ITEM>[Boleto de trébol]<INFO>25294</INFO></ITEM> que prometí. Puedes canjearlo en la <NAVI>[Máquina expendedora de Mascotas Felices]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>."
    },
    "U4s6Bg": {
        "en": "[Luluphant]\nEnjoy the festival today and come back tomorrow!",
        "es": "[Luluphant]\n¡Disfruta hoy del festival y vuelve mañana!"
    },
    "VIs6Bg": {
        "en": "[Luluphant]\nHello, adventurer. The weather is nice today and the sky is clear!",
        "es": "[Luluphant]\nHola, aventurero. Hoy hace buen clima y el cielo está despejado"
    },
    "VYs6Bg": {
        "en": "[Luluphant]\nWhy don't you decorate the Happy Egg Festival with me?\nThree-leaf clovers with the flower language of [happiness] are collected, decorated and given to one another. This is the best part of the Happy Egg Festival.",
        "es": "[Luluphant]\n¿Por qué no decoras el Festival del Huevo Feliz conmigo?\nSe recogen tréboles de tres hojas con el lenguaje floral de la [felicidad], se decoran y se regalan. Esta es la mejor parte del Festival del Huevo Feliz."
    },
    "Vos6Bg": {
        "en": "[Luluphant]\nYou can get a Happy Three Leaf Clover by hunting Clover Lunatics. Go and hunt 3 Clover Lunatics and get 3 <ITEM>[Happy Three Leaf Clover]<INFO>25295</INFO></ITEM>.\nIf you join me, I'll give you two <ITEM>[Clover Tickets]<INFO>25294</INFO></ITEM> in return.",
        "es": "[Luluphant]\nPuedes conseguir un Trébol de Tres Hojas Feliz cazando a Lunáticos del Trébol. Ve a cazar 3 Lunáticos del Trébol y consigue 3 <ITEM>[Tréboles de Tres Hojas Felices]<INFO>25295</INFO></ITEM>.\nSi te unes a mí, te daré dos <ITEM>[Boletos de trébol]<INFO>25294</INFO></ITEM> a cambio."
    },
    "V4s6Bg": {
        "en": "Ok!",
        "es": "¡Está bien!"
    },
    "WIs6Bg": {
        "en": "No.",
        "es": "No."
    },
    "WYs6Bg": {
        "en": "[Luluphant]\nI'm glad you're helping. I'll be helping to color happy eggs while I'm there!",
        "es": "[Luluphant]\nMe alegro de que estés ayudando. ¡Estaré ayudando a colorear huevos felices mientras estoy allí!"
    },
    "Wos6Bg": {
        "en": "[Luluphant]\nI understand. Are you busy when there are a lot of fun things here and there?",
        "es": "[Luluphant]\nEntiendo. ¿Estás ocupado cuando hay un montón de cosas divertidas aquí y allá?"
    },
    "W4s6Bg": {
        "en": "[Luluphant]\nBut if you have free time later, please remember my request.",
        "es": "[Luluphant]\nPero si tienes tiempo libre más tarde, por favor, recuerda mi petición."
    },
    "XIs6Bg": {
        "en": "Zilean",
        "es": "Zilean"
    },
    "XYs6Bg": {
        "en": "[Zilean]\nOh, are you a guest?\nFirst, <NAVI>[Festival Committee]<INFO>yuno,175,162,0,101,0</INFO></NAVI> Please go to Yulata-san and listen to the explanation before you come!",
        "es": "[Zilean]\nAh, ¿eres un invitado?\nPrimero, <NAVI>[el comité del festival]<INFO>yuno,175,162,0,101,0</INFO></NAVI> ¡Ve con Yulata-san y escucha la explicación antes de venir!"
    },
    "Xos6Bg": {
        "en": "[Zilean]\nI'm a little busy here, so I don't have time to explain it!\nSo, to Yulata-san!",
        "es": "[Zilean]\nEstoy un poco ocupado, ¡así que no tengo tiempo de explicarlo!\n¡Así que, a por Yulata-san!"
    },
    "X4s6Bg": {
        "en": "[Zilean]\nOh, I was kneading marzipan for a while. You're welcome!\nIf you want to help something, give me this marzipan...",
        "es": "[Zilean]\nAh, estuve amasando mazapán durante un rato. ¡De nada!\nSi quieres ayudar en algo, dame este mazapán..."
    },
    "YIs6Bg": {
        "en": "[Zilean]\nAh, that's a specific time.\nThen please come after dawn. I'll ask you to deliver the ingredients!",
        "es": "[Zilean]\nAh, eso es un horario específico.\nEntonces, por favor, ven después del amanecer. ¡Te pediré que entregues los ingredientes!"
    },
    "YYs6Bg": {
        "en": "I can help you now!",
        "es": "¡Puedo ayudarte ahora!"
    },
    "Yos6Bg": {
        "en": "[Zilean]\nIf you come back after dawn, I'll ask you to deliver the ingredients.\nNow go and get some rest!",
        "es": "[Zilean]\nSi vuelves después del amanecer, te pediré que entregues los ingredientes.\n¡Ahora vete a descansar!"
    },
    "Y4s6Bg": {
        "en": "[Zilean]\nAhhh... the heart of an adventurer, those were the days...\nIf you give me one of my favorite fruit, <ITEM>[Nyangvine]<INFO>6909</INFO></ITEM>, I will ask you to deliver the ingredients one more time today.",
        "es": "[Zilean]\nAhhh... el corazón de un trotamundos, qué tiempos aquellos...\nSi me das una de mis frutas favoritas, <ITEM>[Nyangvine]<INFO>6909</INFO></ITEM> te pediré que entregues los ingredientes una vez más hoy."
    },
    "ZIs6Bg": {
        "en": "[Zilean]\nOkay. If you come back after dawn, I'll ask you to deliver the ingredients.\nNow go and get some rest!",
        "es": "[Zilean]\nBueno. Si vuelves después del amanecer, te pediré que entregues los ingredientes.\n¡Ahora vete a descansar!"
    },
    "ZYs6Bg": {
        "en": "[Zilean]\nUh, don't you have any Nyangvine?\nHey, just go and rest. We're busy too, but that's okay.",
        "es": "[Zilean]\nAh, ¿no tienes Nyangvine?\nOye, vete y descansa. Nosotros también estamos ocupados, pero no pasa nada."
    },
    "Zos6Bg": {
        "en": "[Zilean]\nOkay, I'd like to ask you to deliver the ingredients one more time in particular.\nAren't you too tired? Talk to me again and I'll guide you!",
        "es": "[Zilean]\nBueno, me gustaría pedirte que entregues los ingredientes una vez más en particular.\n¿No estás demasiado cansado? ¡Háblame de nuevo y te guiaré!"
    },
    "Z4s6Bg": {
        "en": "[Zilean]",
        "es": "[Zilean]"
    },
    "aIs6Bg": {
        "en": "Thank you. There are two ingredients you need to receive.\nA sack of almonds for Mr. <NAVI>[Farmer Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> from Izlude,  A piece of chocolate for <NAVI>[Ian Patissier]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> from Prontera.",
        "es": "Gracias. Hay dos ingredientes que necesitas recibir.\nUn saco de almendras para el Sr. <NAVI>[Granjero Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> de Izlude, un trozo de chocolate para <NAVI>[el Pastelero Ian]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> de Prontera."
    },
    "aYs6Bg": {
        "en": "Thank you. Please give me the other ingredients.\nA sack of almonds to Mr. <NAVI>[Farmer Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> of Izlude.",
        "es": "Gracias. Dame los otros ingredientes.\nUn saco de almendras para el Sr. <NAVI>[Granjero Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> de Izlude."
    },
    "aos6Bg": {
        "en": "Thank you. Please give me the other ingredients.\nA piece of chocolate for <NAVI>[Ian the Patissier]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> of Prontera.",
        "es": "Gracias. Dame los otros ingredientes.\nUn trozo de chocolate para <NAVI>[el Pastelero Ian]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> de Prontera."
    },
    "a4s6Bg": {
        "en": "[Zilean]\nIf you go now, the time will be right.\nThank you!",
        "es": "[Zilean]\nSi vas ahora, será el momento adecuado.\n¡Gracias!"
    },
    "bIs6Bg": {
        "en": "[Zilean]\nA sack of almonds and a plate of chocolate. Thank you for bringing them safely!\nReally, I'm very, very busy! If it's okay with you, can I ask you a favor tomorrow?",
        "es": "[Zilean]\nUn saco de almendras y un plato de chocolate. ¡Gracias por traerlos sanos y salvos!\nDe verdad, ¡estoy muy, muy ocupado! Si te parece bien, ¿puedo pedirte un favor mañana?"
    },
    "bYs6Bg": {
        "en": "[Bettinar]\nZilean, there's chocolate dripping here!",
        "es": "[Bettinar]\n¡Zilean, aquí gotea chocolate!"
    },
    "bos6Bg": {
        "en": "[Zilean]\nJust arrived! Wait a minute, I'll give it to you soon!",
        "es": "[Zilean]\n¡Acaba de llegar! ¡Espera un momento, te lo daré pronto!"
    },
    "b4s6Bg": {
        "en": "[Wistard]\n...\n...\n...heh, I fell asleep for a second!",
        "es": "[Wistard]\n…\n…\n...jeje, ¡me quedé dormido por un segundo!"
    },
    "cIs6Bg": {
        "en": "[Zilean]\nAha! Everyone is so tired that I'm out of my mind.\nBut the festival is fun! Isn't it?",
        "es": "[Zilean]\n¡Ajá! Todo el mundo está tan cansado que estoy fuera de mí.\n¡Pero el festival es divertido! ¿No es cierto?"
    },
    "cYs6Bg": {
        "en": "[Zilean]\nOh, I should say thank you. I'll give you two <ITEM>[Clover Tickets]<INFO>25294</INFO></ITEM>.\nTry redeeming it at the <NAVI>[Happy Pet Vending Machine]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>, bye!",
        "es": "[Zilean]\nAh, debería darte las gracias. Te regalo dos <ITEM>[Boletos de trébol]<INFO>25294</INFO></ITEM>.\nPrueba a canjearlo en la <NAVI>[Máquina expendedora de Mascotas Felices]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI> ¡Adiós!"
    },
    "cos6Bg": {
        "en": "Oh, you're a student? No? You're on an adventure. It's a pity, I thought you could be helpful.",
        "es": "Ah,¿eres estudiante? ¿No? Estás en una aventura. Es una pena, pensé que podrías ser útil."
    },
    "c4s6Bg": {
        "en": "Oh, are you a guest? This place is busy right now.",
        "es": "Oh, ¿eres un invitado? Este lugar está ocupado ahora mismo."
    },
    "dIs6Bg": {
        "en": "Aren't you thinking of helping with the festival?",
        "es": "¿No estás pensando en ayudar con el festival?"
    },
    "dYs6Bg": {
        "en": "[Zilean]\nWe are the Schweitzerville Academy students happy egg making team!\nI'm really busy doing research and experiments as usual and even preparing for a happy egg festival.",
        "es": "[Zilean]\n¡Somos el equipo de fabricación de huevos felices de los estudiantes de la Academia Schweitzerville!\nEstoy muy ocupado investigando y haciendo experimentos, como de costumbre, e incluso preparándome para un Festival del Huevo Feliz."
    },
    "dos6Bg": {
        "en": "[Zilean]\nMaking happy eggs during the festival is shared between the villagers and our university students. It's a long tradition!",
        "es": "[Zilean]\nLa fabricación de huevos felices durante el festival es compartida entre los aldeanos y nuestros estudiantes universitarios. ¡Es una antigua tradición!"
    },
    "d4s6Bg": {
        "en": "[Zilean]\nI have so many assignments and exams, so I'm really tired... But it's really nice and I don't have many days to hang out with the villagers like this.",
        "es": "[Zilean]\nTengo tantas tareas y exámenes, que estoy muy cansado... Pero es muy agradable y no tengo muchos días para estar así con los aldeanos."
    },
    "eIs6Bg": {
        "en": "[Zilean]\nI'm running out of ingredients to make chocolate eggs and delicious cookie eggs, please help.\nI've already placed an order, so all you have to do is go and get the ingredients.",
        "es": "[Zilean]\nMe estoy quedando sin ingredientes para hacer huevos de chocolate y deliciosos huevos de galleta, por favor ,ayúdame.\nYa he hecho un pedido, así que todo lo que tienes que hacer es ir a buscar los ingredientes."
    },
    "eYs6Bg": {
        "en": "help.",
        "es": "ayuda."
    },
    "eos6Bg": {
        "en": "refuse.",
        "es": "rechazar."
    },
    "e4s6Bg": {
        "en": "[Zilean]\nThank you! There are two ingredients you need to obtain. I'll give you a slip here.\nA sack of almonds for Mr. <NAVI>[Farmer Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> from Izlude, A piece of chocolate for <NAVI>[Ian Patissier]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> from Prontera.",
        "es": "[Zilean]\n¡Gracias! Hay dos ingredientes que debes obtener. Te daré una bolsa aquí.\nUn saco de almendras para el Sr. <NAVI>[Granjero Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> de Izlude, un trozo de chocolate para <NAVI>[el Pastelero Ian]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> de Prontera."
    },
    "fIs6Bg": {
        "en": "[Zilean]\nMr. Sheran is an almond farmer, artisan! You make some really cool almonds.",
        "es": "[Zilean]\nEl Sr. Sheran es un agricultor de almendras, ¡un artesano! Haces unas almendras muy buenas."
    },
    "fYs6Bg": {
        "en": "[Zilean]\nIan is my cousin, and I can't remember people's faces very well. He's very sleepy, but she's a great chocolatier and patissier.",
        "es": "[Zilean]\nIan es mi primo, y no puedo recordar muy bien las caras de la gente. Él tiene mucho sueño, pero ella es una gran chocolatera y pastelera."
    },
    "fos6Bg": {
        "en": "[Zilean]\nThe chocolate couverture used at my sister's shop was the best, so I asked her to get some more and share it.",
        "es": "[Zilean]\nLa cobertura de chocolate de la tienda de mi hermana era la mejor, así que le pedí que consiguiera más y la compartiera."
    },
    "f4s6Bg": {
        "en": "[Zilean]\nPlease complete these requests for me!",
        "es": "[Zilean]\n¡Completa estos pedidos por mí!"
    },
    "gIs6Bg": {
        "en": "[Zilean]\nWell aren't you busy as an adventurer. Weren't you here to enjoy the festival?\nWell, you must be busy with other things, so bye for now!",
        "es": "[Zilean]\nBueno, no estás ocupado como un trotamundos. ¿No estabas aquí para disfrutar del festival?\nBueno, debes estar ocupado con otras cosas, ¡así que adiós por ahora!"
    },
    "gYs6Bg": {
        "en": "Farmer Sheran",
        "es": "Farmer Sheran"
    },
    "gos6Bg": {
        "en": "[Farmer Sheran]\nThe appointment time is running out... Are you sure you are not the one who will be late for the appointment?",
        "es": "[Granjero Sheran]\nLa hora de la cita se acaba... ¿Estás seguro de que no serás tú quien llegue tarde a la cita?"
    },
    "g4s6Bg": {
        "en": "Sheran, I'm sorry I'm late!",
        "es": "¡Sheran, siento llegar tarde!"
    },
    "hIs6Bg": {
        "en": "[Farmer Sheran]\nNo, you came right on time! Heh heh. I got a call.\nYou came instead of Mr. Zilean, right? I'm Farmer Sheran.",
        "es": "[Granjero Sheran]\n¡No, llegaste justo a tiempo! Je je. Recibí una llamada.\nViniste en lugar del Sr. Zilean, ¿verdad? Soy el Granjero Sheran."
    },
    "hYs6Bg": {
        "en": "[Farmer Sheran]\nSince you brought the correct slip, I'll give you a sack of almonds here.",
        "es": "[Granjero Sheran]\nYa que trajiste la bolsa correcta, te daré un saco de almendras aquí."
    },
    "hos6Bg": {
        "en": "[Farmer Sheran]\nAlmonds harvested last year store well. The eggs are thick and flavorful.\nPlease use our farm a lot in the future!",
        "es": "[Granjero Sheran]\nLas almendras cosechadas el año pasado se conservan bien. Los huevos son espesos y sabrosos.\n¡Utiliza mucho nuestra granja en el futuro!"
    },
    "h4s6Bg": {
        "en": "- Now, let's go to Mr. <NAVI>[Patissier Ian]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> of Prontera -",
        "es": "- Ahora, vamos a lo del Sr. <NAVI>[Pastelero Ian]<INFO>prontera.gat,268,156,0,101,0</INFO></NAVI> de Prontera -"
    },
    "iIs6Bg": {
        "en": "- Now, let's go back to <NAVI>[Zilean]<INFO>yuno,142,163,0,101,0</INFO></NAVI> in Juno-",
        "es": "- Ahora, volvamos a lo de <NAVI>[Zilean]<INFO>yuno,142,163,0,101,0</INFO></NAVI> en Juno-"
    },
    "iYs6Bg": {
        "en": "[Farmer Sheran]\nYou say I smell delicious?\nLike the smell of freshly roasted almonds? You seem to like almonds.",
        "es": "[Granjero Sheran]\n¿Dices que huelo delicioso?\n¿Te gusta el olor de las almendras recién tostadas? Parece que te gustan las almendras."
    },
    "ios6Bg": {
        "en": "Ian",
        "es": "Ian"
    },
    "i4s6Bg": {
        "en": "[Ian the Patissier]\nZilean, why aren't you here?",
        "es": "[Ian el Pastelero]\nZilean, ¿por qué no estás aquí?"
    },
    "jIs6Bg": {
        "en": "Are you a pastry chef, Mr. Ian?",
        "es": "¿Es usted pastelero, Sr. Ian?"
    },
    "jYs6Bg": {
        "en": "[Ian the Patissier]\nI'm Ian. You know me?\nOh, are you a fan? I can give you an autograph.",
        "es": "[Ian el Pastelero]\nSoy Ian. ¿Me conoces?\nAh, ¿eres un seguidor? Puedo darte un autógrafo."
    },
    "jos6Bg": {
        "en": "At the request of Mr. Zilean...",
        "es": "A petición del Sr. Zilean..."
    },
    "j4s6Bg": {
        "en": "[Ian the Patissier]\nOh Okay, haha...\nZilean, you've embarrassed me by not saying anything and sending someone else.",
        "es": "[Ian el Pastelero]\nAh, bueno, ja ja...\nZilean, me has avergonzado al no decir nada y mandar a otro."
    },
    "kIs6Bg": {
        "en": "[Ian the Patissier]\nAnyway, looking at the slip, it's true that Zilean sent him. Here, the finest couverture chocolate.",
        "es": "[Ian el Pastelero]\nDe todos modos, si miro la bolsa, es cierto que Zilean lo envió. Aquí, el mejor chocolate de cobertura."
    },
    "kYs6Bg": {
        "en": "[Ian the Patissier]\nDo you think my store's ingredients are the best? Whoa, he's also my brother.",
        "es": "[Ian el Pastelero]\n¿Crees que los ingredientes de mi tienda son los mejores? Guau, también es mi hermano."
    },
    "kos6Bg": {
        "en": "- Now let's go to Mr. <NAVI>[Farmer Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> of Izlude -",
        "es": "- Ahora vamos a lo del Sr. <NAVI>[Granjero Sheran]<INFO>izlude.gat,164,148,0,101,0</INFO></NAVI> de Izlude -"
    },
    "k4s6Bg": {
        "en": "- Now, let's go back to <NAVI>[Zilean]<INFO>yuno,142,163,0,101,0</INFO></NAVI> in Juno -",
        "es": "- Ahora, volvamos a lo de <NAVI>[Zilean]<INFO>yuno,142,163,0,101,0</INFO></NAVI> en Juno -"
    },
    "lIs6Bg": {
        "en": "[Ian the Patissier]\nMy cousin said that he was having an event at the university, and he said that my store's ingredients were the best, so I'm excited to deliver them.",
        "es": "[Ian el Pastelero]\nMi primo me dijo que tenía un evento en la universidad, y me dijo que los ingredientes de mi tienda eran los mejores, así que estoy emocionado por entregarlos."
    },
    "lYs6Bg": {
        "en": "[Ian the Patissier]\nMy brother, who are you?",
        "es": "[Ian el Pastelero]\nHermano mío, ¿quién eres?"
    },
    "los6Bg": {
        "en": "Salem",
        "es": "Salem"
    },
    "l4s6Bg": {
        "en": "[Salem]\nHave you come to participate in a walk with the happy pets?\nFirst, <NAVI>[Festival Committee]<INFO>yuno,175,162,0,101,0</INFO></NAVI> Please come and talk to Yulata-san...",
        "es": "[Salem]\n¿Has venido a participar en un paseo con las mascotas felices?\nPrimero, <NAVI>[el comité del festival]<INFO>yuno,175,162,0,101,0</INFO></NAVI> Ven y habla con Yulata-san..."
    },
    "mIs6Bg": {
        "en": "[Salem]\nThe pets are still tired and sleeping. Our pets are really, really cute, aren't they?",
        "es": "[Salem]\nLas mascotas siguen cansadas y durmiendo. Nuestras mascotas son muy, muy tiernas, ¿verdad?"
    },
    "mYs6Bg": {
        "en": "[Salem]\nIf you want to participate in the happy walk again, please come after dawn, after the children have slept well!",
        "es": "[Salem]\nSi quieres volver a participar en el paseo feliz, ven después del amanecer, ¡cuando los niños hayan dormido bien!"
    },
    "mos6Bg": {
        "en": "Looks like you've already woken up!",
        "es": "¡Parece que ya te has despertado!"
    },
    "m4s6Bg": {
        "en": "[Salem]\nPlease come back after dawn and participate in the event.\n{}I'm glad you enjoyed the happy walk...",
        "es": "[Salem]\nVuelve después del amanecer y participa en el evento.\n{}Me alegro de que disfrutaras del paseo feliz..."
    },
    "nIs6Bg": {
        "en": "[Salem]\nUmmm... uh, that's right. These guys.\nIt looks like you smelled your favorite <ITEM>[Nyangvine]<INFO>6909</INFO></ITEM>. Give me one and I'll make you take one more walk today.",
        "es": "[Salem]\nHum... eeh, eso es. Estos tipos.\nParece que oliste tu <ITEM>[Nyangvine]favorita<INFO>6909</INFO></ITEM>. Dame uno y te haré dar un paseo más hoy."
    },
    "nYs6Bg": {
        "en": "[Salem]\nOkay. Please come back after dawn and participate in the event.\n{}I'm glad you enjoyed the happy walk...",
        "es": "[Salem]\nBueno. Por favor, vuelva después del amanecer y participe en el evento.\n{}Me alegro de que disfrutaras del paseo feliz..."
    },
    "nos6Bg": {
        "en": "[Salem]\nUh, you don't have any Nyangvines. These kids got it wrong...\nPlease come back after dawn and participate in the event.",
        "es": "[Salem]\nOh, no tienes ningún Nyangvines. Estos chicos se equivocaron...\nVuelve después del amanecer y participa en el evento."
    },
    "n4s6Bg": {
        "en": "[Salem]\nOkay, if you cut them into four pieces like this and give them one by one... Now they are alive!\nAren't you too tired, Adventurer? Talk to me again and I'll let you go for a walk with me!",
        "es": "[Salem]\nBien, si los cortas en cuatro pedazos así y les das uno por uno... ¡Ahora están vivos!\n¿No estás demasiado cansado, trotamundos? ¡Háblame otra vez y te dejaré dar un paseo conmigo!"
    },
    "oIs6Bg": {
        "en": "[Salem]\nOur pets are so cute! Even if we are together all day, we have fun all day long?",
        "es": "[Salem]\n¡Nuestras mascotas son tan tiernas! Aunque estemos juntos todo el día, ¿nos divertimos todo el día?"
    },
    "oYs6Bg": {
        "en": "[Salem]\nOf course, adventurers should bring them back after the happy walk event is over...",
        "es": "[Salem]\nPor supuesto, los trotamundos deberían traerlos de vuelta una vez finalizado el evento del paseo feliz..."
    },
    "oos6Bg": {
        "en": "[Salem]\nIf you want to take care of yourself more, please adopt an adventurer-nim's own pet...\nYou can get a lot of taming items at the Happy Egg Festival, so you will definitely be able to meet the adventurer's own pet during the festival.",
        "es": "[Salem]\nSi quieres cuidarte más, adopta la mascota de un trotamundos-nim...\nPuedes conseguir muchos objetos de domesticación en el Festival del Huevo Feliz, así que seguro que podrás conocer a la mascota del trotamundos durante el festival."
    },
    "o4s6Bg": {
        "en": "[Salem]\nDid you enjoy today's walk? Our pets are so cute...\nIt looks like the pet also had a lot of fun while walking with the adventurer. Can you see the excited expression on my face after playing a lot?",
        "es": "[Salem]\n¿Te ha gustado el paseo de hoy? Nuestras mascotas son tan tiernas...\nParece que la mascota también se divirtió mucho mientras paseaba con el trotamundos. ¿Puedes ver la expresión de emoción en mi cara después de jugar mucho?"
    },
    "pIs6Bg": {
        "en": "[Salem]\nAs a token of my gratitude for being with pets, I will give you two <ITEM>[Clover Tickets]<INFO>25294</INFO></ITEM>.\nTry using Clover Tickets at <NAVI>[Happy Pet Vending Machine]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>...",
        "es": "[Salem]\nComo muestra de mi gratitud por estar con las mascotas, te regalaré dos <ITEM>[Boletos de trébol]<INFO>25294</INFO></ITEM>.\nPrueba utilizar los Boletos trébol en <NAVI>[la máquina expendedora de mascotas felices]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>..."
    },
    "pYs6Bg": {
        "en": "[Salem]\nPlease come tomorrow and take a walk with the pet...\nYour pets are waiting for you every day! Of course I am too!",
        "es": "[Salem]\nVen mañana y da un paseo con la mascota...\n¡Tus mascotas te esperan cada día! ¡Claro que yo también!"
    },
    "pos6Bg": {
        "en": "[Salem]\nAdventurer, would you mind looking at this child for a moment if it's okay with you?\nThis little Lunatic on my shoulder.",
        "es": "[Salem]\nTrotamundos, ¿te importaría vigilar a este niño un momento si te parece bien?\nEste pequeño Lunático en mi hombro."
    },
    "p4s6Bg": {
        "en": "[Salem]\nThis child is too small to be entrusted to other adventurers, so I carry it with me...",
        "es": "[Salem]\nEste niño es demasiado pequeño para confiárselo a otros trotamundos, así que lo llevo conmigo..."
    },
    "qIs6Bg": {
        "en": "[Little Lunatic]\nHello Adventurer Nimru~ Hehe!",
        "es": "[Pequeño Lunático]\nHola, trotamundos Nimru~ ¡Je je!"
    },
    "qYs6Bg": {
        "en": "[Salem]\nThis child wants to hear about the adventurer's walk with other pets. Could you tell us about the walk?",
        "es": "[Salem]\nEste niño quiere oír hablar del paseo del trotamundos con otras mascotas. ¿Puedes contarnos sobre paseo?"
    },
    "qos6Bg": {
        "en": "Tell a story about a walk.",
        "es": "Cuenta una historia sobre un paseo."
    },
    "q4s6Bg": {
        "en": "- I told the little Lunatic about the scenery I saw while taking a walk, and the story I had with pet, whom I was walking with. -",
        "es": "- Le conté al pequeño Lunático el paisaje que vi mientras daba un paseo, y la historia que tuve con la mascota, con quien paseaba. -"
    },
    "rIs6Bg": {
        "en": "[Salem]\nThank you, adventurer! Can you see the twinkle in this kid's eyes?",
        "es": "[Salem]\n¡Gracias, trotamundos! ¿Puedes ver el brillo en los ojos de este niño?"
    },
    "rYs6Bg": {
        "en": "[Little Lunatic]\nIt must be fun~ Lunatic wants to go for a walk with the adventurer too!",
        "es": "[Pequeño Lunático]\nDebe ser divertido~ ¡Lunático también quiere ir de paseo con el trotamundos!"
    },
    "ros6Bg": {
        "en": "[Salem]\nI'm still not ready to entrust this kid to someone else. But I hope you'll come tomorrow and tell me about your walk.",
        "es": "[Salem]\nTodavía no estoy listo para confiar este niño a otra persona. Pero espero que vengas mañana y me cuentes sobre tu paseo."
    },
    "r4s6Bg": {
        "en": "[Salem]\nThank you so much for coming today.\nOf course, my little Lunatic was also waiting for you.",
        "es": "[Salem]\nMuchas gracias por venir hoy.\nPor supuesto, mi pequeño Lunático también te estaba esperando."
    },
    "sIs6Bg": {
        "en": "Today, I will tell you about a walk.",
        "es": "Hoy les contaré sobre un paseo."
    },
    "sYs6Bg": {
        "en": "- I told the little Lunatic about Yu-no's sky he saw while taking a walk, about the snack he shared with the pet he walked with. -",
        "es": "- Le conté al pequeño Lunático sobre el cielo de Yu-no que vio mientras daba un paseo, sobre el bocadillo que compartió con la mascota con la que paseaba. -"
    },
    "sos6Bg": {
        "en": "[Little Lunatic]\nI really like the walk story! Lunatic wants to go for a walk too~",
        "es": "[Pequeño Lunático]\n¡Me gusta mucho la historia del paseo! Lunático también quiere dar un paseo~"
    },
    "s4s6Bg": {
        "en": "[Salem]\nI talked to this kid a bit yesterday, and he seems to want to go out and see him...\nI guess I'm envious of other pets that can roam freely with the adventurer.",
        "es": "[Salem]\nAyer hablé un poco con este niño, y parece que quiere salir a verlo...\nSupongo que tengo envidia de otras mascotas que pueden vagar libremente con el trotamundos."
    },
    "tIs6Bg": {
        "en": "[Salem]\nThank you for today. I hope you will come tomorrow and tell me about your walk...",
        "es": "[Salem]\nGracias por lo de hoy. Espero que vengas mañana y me cuentes sobre tu paseo..."
    },
    "tYs6Bg": {
        "en": "[Salem]\nAdventurer, I spoke with my little Lunatic yesterday.\nIt may be sudden, but would you mind taking this child...?",
        "es": "[Salem]\nTrotamundos, ayer hablé con mi pequeño Lunático.\nPuede que sea repentino, pero ¿te importaría llevarte a este niño...?"
    },
    "tos6Bg": {
        "en": "[Salem]\nLooking at the adventurer's walk, this kid seems to want to go on a trip with the adventurer, rather than just taking a walk around Juno.",
        "es": "[Salem]\nViendo el paseo del trotamundos, este niño parece querer irse de viaje con el trotamundos, en lugar de simplemente dar un paseo por Juno."
    },
    "t4s6Bg": {
        "en": "[Salem]\nI was able to reassure myself after seeing the adventurer who had a good relationship with the other children.",
        "es": "[Salem]\nPude tranquilizarme después de ver al trotamundos que tenía una buena relación con los demás niños."
    },
    "uIs6Bg": {
        "en": "say I will.",
        "es": "di que lo haré."
    },
    "uYs6Bg": {
        "en": "[Salem]\nThank you so much! Please take care of this child...\nI hope you will treat me with respect.",
        "es": "[Salem]\n¡Muchísimas gracias! Por favor, cuida de este niño...\nEspero que me trates con respeto."
    },
    "uos6Bg": {
        "en": "[Little Lunatic]\nAre you going together? I'm really happy~\nAdventurer, please take good care of me in the future!",
        "es": "[Pequeño Lunático]\n¿Irán juntos? Estoy muy feliz~\n¡Trotamundos, por favor, cuida bien de mí en el futuro!"
    },
    "u4s6Bg": {
        "en": "[Salem]\nWelcome to the happy walking course with pet...\nThis is an event where you pick one of the pet kids here and go for a walk around Juno together.",
        "es": "[Salem]\nBienvenido al curso de paseo feliz con mascotas...\nSe trata de un evento en el que eliges a uno de los niños mascota de aquí y juntos dan un paseo por Juno."
    },
    "vIs6Bg": {
        "en": "[Salem]\nIf you participate, we will give you two <ITEM>[Clover Tickets]<INFO>25294</INFO></ITEM>...\nWould you like to attend the event, which pet would you like to go for a walk?",
        "es": "[Salem]\nSi participas, te regalaremos dos <ITEM>[Boletos de trébol]<INFO>25294</INFO></ITEM>. ..\n¿Te gustaría asistir al evento? ¿Con qué mascota te gustaría dar un paseo?"
    },
    "vYs6Bg": {
        "en": "Lunatic",
        "es": "Lunático"
    },
    "vos6Bg": {
        "en": "Poring",
        "es": "Poring"
    },
    "v4s6Bg": {
        "en": "Desert Wolf Baby",
        "es": "Cría de lobo del desierto"
    },
    "wIs6Bg": {
        "en": "Deviruchi",
        "es": "Deviruchi"
    },
    "wYs6Bg": {
        "en": "I don't participate.",
        "es": "No participo."
    },
    "wos6Bg": {
        "en": "[Lunatic]\nAre you going for a walk? Lunatic, here's my favorite park!\nLet's go together with Adventurer Lunatic~!",
        "es": "[Lunático]\n¿Vas a dar un paseo? ¡Lunático, aquí está mi parque favorito!\n¡Vamos juntos con el trotamundos Lunático!"
    },
    "w4s6Bg": {
        "en": "[Salem]\nSpeak directly to the pet and start a walk together.",
        "es": "[Salem]\nHabla directamente con la mascota e inicien un paseo juntos."
    },
    "xIs6Bg": {
        "en": "dad",
        "es": "papá"
    },
    "xYs6Bg": {
        "en": "mom",
        "es": "mamá"
    },
    "xos6Bg": {
        "en": "[Poring]\n{}?{}s that right? Hehe! Let's go for a walk together, take a walk!",
        "es": "[Poring]\n{}?{}¿es eso cierto? ¡Jeje! Vamos a pasear juntos, ¡demos un paseo!"
    },
    "x4s6Bg": {
        "en": "[Desert Wolf Pup]\nKong! Kung Kung! Kung Kung!!\nWalking! I really like walking!!! Let's go right now!!! Let's go together!!!",
        "es": "[Cachorro de lobo del desierto]\n¡Kong! ¡Kung Kung! ¡¡Kung Kung!!\n¡Caminando! ¡¡¡Me gusta mucho caminar!!! ¡¡¡Vamos ahora mismo!!! ¡¡¡Vamos juntos!!!"
    },
    "yIs6Bg": {
        "en": "[Deviruchi]\nKick... If you thought this Debi-kun would be happy with a walk, you're wrong~ Playing with a young adventurer is exciting... I'm tired~",
        "es": "[Deviruchi]\nPatada... Si pensabas que este Debi-kun sería feliz con un paseo, te equivocas~ Jugar con un joven trotamundos es emocionante... Estoy cansado~"
    },
    "yYs6Bg": {
        "en": "[Salem]\nWhen you return, say hello to the pets.\nIf you don't say hello, the pets will think you've been rejected...",
        "es": "[Salem]\nCuando vuelvas, saluda a las mascotas.\nSi no saludas, las mascotas pensarán que te han rechazado..."
    },
    "yos6Bg": {
        "en": "[Salem]\nNext time, if you want to be with our pets, please come back.",
        "es": "[Salem]\nLa próxima vez, si quieres estar con nuestras mascotas, por favor, vuelve."
    },
    "y4s6Bg": {
        "en": "Lunatic",
        "es": "Lunatic"
    },
    "zIs6Bg": {
        "en": "[Lunatic]\nAre you going for a walk? I know where the Lunatic can go! It's reliable if you follow the Lunatic!",
        "es": "[Lunático]\n¿Vas a dar un paseo? ¡Ya sé dónde puede ir Lunático! ¡Es fiable si sigues a Lunático!"
    },
    "zYs6Bg": {
        "en": "[Salem]\nI will guide you to a safe trail, so you can just follow the trail! No matter how cute you are, you can't follow our pet.\nIf you go to the first <NAVI>[place]<INFO>yuno,195,302,0,101,0</INFO></NAVI>, other pets will also be gathered.",
        "es": "[Salem]\nTe guiaré hasta un sendero seguro, ¡así que solo tienes que seguir el camino! No importa lo tierno que seas, no puedes seguir a nuestra mascota.\nSi vas al primer <NAVI>[lugar]<INFO>yuno,195,302,0,101,0</INFO></NAVI> también se reunirán otras mascotas."
    },
    "zos6Bg": {
        "en": "[Lunatic]\nLunatic goes for a walk with other adventurers! With whom does the adventurer go for a walk?",
        "es": "[Lunático]\n¡Lunático sale a pasear con otros trotamundos! ¿Con quién sale a pasear el trotamundos?"
    },
    "z4s6Bg": {
        "en": "[Lunatic]\nI want to take a deep breath now...\nI had fun today too...",
        "es": "[Lunático]\nQuiero respirar hondo ahora...\nYo también me he divertido hoy..."
    },
    "0Is6Bg": {
        "en": "Poring",
        "es": "Poring"
    },
    "0Ys6Bg": {
        "en": "[Poring]\nBoing, boing! I want to go for a walk a lot! Can I do it all day long? Is it okay to go around ten laps ten times?",
        "es": "[Poring]\n¡Boing, boing! ¡Tengo muchas ganas de salir a pasear! ¿Puedo hacerlo todo el día? ¿Está bien dar diez vueltas diez veces?"
    },
    "0os6Bg": {
        "en": "[Salem]\nI'll guide you to a safe trail, so you just have to follow the trail! You only have to go around one lap.\nIf you go to the first <NAVI>[place]<INFO>yuno,195,302,0,101,0</INFO></NAVI>, other pets will also be gathered.",
        "es": "[Salem]\nTe guiaré por un sendero seguro, ¡así que solo tienes que seguir el camino! Solo hay que dar una vuelta.\nSi vas al primer <NAVI>[lugar]<INFO>yuno,195,302,0,101,0</INFO></NAVI> también se reunirán otras mascotas."
    },
    "04s6Bg": {
        "en": "[Poring]\nPoring goes for a walk with Daddy. Adventurers want to go for a walk with Poring too?",
        "es": "[Poring]\nPoring sale a pasear con papá. ¿Los trotamundos también quieren pasear con Poring?"
    },
    "1Is6Bg": {
        "en": "[Poring]\nPoring... Poroling... Pong! Poring... Poringing...",
        "es": "[Poring]\nPoring... Poroling... ¡Pong! Poring... Poringing..."
    },
    "1Ys6Bg": {
        "en": "- Poring is noddingly asleep. -",
        "es": "- Poring está cabeceando dormido. -"
    },
    "1os6Bg": {
        "en": "Desert Wolf Baby",
        "es": "Desert Wolf Baby"
    },
    "14s6Bg": {
        "en": "[Desert Wolf Pup]\nI want to go out and run!! Let's get out!!\nI really like to run!!!!! I really like it!!! I can run like the wind and go outside U-NO!!!",
        "es": "[Cachorro de lobo del desierto]\n¡¡Quiero salir a correr!! ¡¡Vámonos!!\n¡¡¡¡¡Me gusta mucho correr!!!!! ¡¡¡Me gusta mucho!!! Puedo correr como el viento y salir afuera ¡¡¡U-NO!!!"
    },
    "2Is6Bg": {
        "en": "[Salem]\nI'll show you a safe trail, so you can just follow the trail... You can't go outside Juno.\nIf you go to the first <NAVI>[place]<INFO>yuno,195,302,0,101,0</INFO></NAVI>, other pets will also be gathered.",
        "es": "[Salem]\nTe mostraré un sendero seguro, para que puedas seguir el camino... No puedes salir de Juno.\nSi vas al primer <NAVI>[lugar]<INFO>yuno,195,302,0,101,0</INFO></NAVI> también se reunirán otras mascotas."
    },
    "2Ys6Bg": {
        "en": "[Desert Wolf Pup]\nWalking! Strolling!!! Strolling! Strolling! Strolling!! Strolling! Strolling!",
        "es": "[Cachorro de lobo del desierto]\n¡Caminando! ¡¡¡Paseando!!! ¡Paseando! ¡Paseando! ¡¡Paseando!! ¡Paseando! ¡Paseando!"
    },
    "2os6Bg": {
        "en": "[Desert Wolf Pup]\nHeh heh heh heh! A walk! A walk!!! A walk! I love it so much! It's so exciting!!!!",
        "es": "[Cachorro de lobo del desierto]\n¡Je, je, je, je! ¡Un paseo! ¡¡Un paseo!! ¡Un paseo! ¡Me encanta! ¡¡¡¡Es tan emocionante!!!!"
    },
    "24s6Bg": {
        "en": "[Desert Wolf Pup]\nI had fun... I'm going to sleep now, so don't talk to me and leave me alone...\nI really like sleeping so I'm going to sleep now.",
        "es": "[Cachorro de lobo del desierto]\nMe divertí... Ahora me voy a dormir, así que no me hables y déjame en paz...\nMe gusta mucho dormir, así que ahora me voy a dormir."
    },
    "3Is6Bg": {
        "en": "Deviruchi",
        "es": "Deviruchi"
    },
    "3Ys6Bg": {
        "en": "[Deviruchi]\nAre you this Debi-kun walking master?",
        "es": "[Deviruchi]\n¿Eres este maestro andante Debi-kun?"
    },
    "3os6Bg": {
        "en": "[Salem]\nI'll show you a safe trail, so you can just follow it... Don't be swayed by Deviruchi's horses.\nIf you go to the first <NAVI>[place]<INFO>yuno,195,302,0,101,0</INFO></NAVI>, other pets will also be gathered.",
        "es": "[Salem]\nTe mostraré un sendero seguro, para que puedas seguirlo... No te dejes llevar por los caballos de Deviruchi.\nSi vas al primer <NAVI>[lugar]<INFO>yuno,195,302,0,101,0</INFO></NAVI> también se reunirán otras mascotas."
    },
    "34s6Bg": {
        "en": "[Deviruchi]\nBecause I hate walking?\nActually, I like it, but what it means is that you go for a walk alone, adventurer~",
        "es": "[Deviruchi]\n¿Porque odio caminar?\nEn realidad, me gusta, pero lo que significa es que vas a dar un paseo solo, trotamundos~"
    },
    "4Is6Bg": {
        "en": "[Deviruchi]\nI had a lot of fun today~ I don't have the stamina to face adventurers anymore. So let's go~",
        "es": "[Deviruchi]\nHoy me he divertido mucho~ Ya no tengo energías para enfrentarme a trotamundos. Así que vamos~"
    },
    "4Ys6Bg": {
        "en": "[Lunatic]\nJuno is a floating island! It's high and high!\nIt's amazing! It's fun!",
        "es": "[Lunático]\n¡Juno es una isla flotante! ¡No para de crecer!\n¡Es increíble! ¡Es divertido!"
    },
    "4os6Bg": {
        "en": "[Lunatic]\nThat's why you shouldn't go to the edge of the island.\nLunatic is a good Lunatic Ruri!",
        "es": "[Lunático]\nPor eso no debes ir al borde de la isla.\n¡Lunático es un buen Lunático Ruri!"
    },
    "44s6Bg": {
        "en": "[Heroit]\nPlease go to the second <NAVI>[place]<INFO>yuno,343,257,0,101,0</INFO></NAVI> along the trail with Lunatic.\nOther pets are also walking with the adventurers, so you will see them when you walk together.",
        "es": "[Heroit]\nVe al segundo <NAVI>[lugar]<INFO>yuno,343,257,0,101,0</INFO></NAVI> a lo largo del sendero con Lunático.\nOtras mascotas también caminan con los trotamundos, así que las verás cuando caminen juntos."
    },
    "5Is6Bg": {
        "en": "[Lunatic]\nLunatic goes for a walk with another adventurer Ruri! Adventurer-nim goes for a walk with whom?",
        "es": "[Lunático]\n¡Lunático sale a pasear con otra aventurera, Ruri! ¿El trotamundos-nim va a dar un paseo con quién?"
    },
    "5Ys6Bg": {
        "en": "[Lunatic]\nLunatic is on a walk!\nI went out for a walk with the adventurer Ruri~",
        "es": "[Lunático]\n¡Lunático está de paseo!\nSalí a pasear con la aventurera Ruri~"
    },
    "5os6Bg": {
        "en": "[Lunatic]\nIn Juno, the sky is close.\nIt's because it's a floating island...",
        "es": "[Lunático]\nEn Juno, el cielo está cerca.\nEs porque es una isla flotante..."
    },
    "54s6Bg": {
        "en": "[Lunatic]\nIf I jump, can I reach the clouds? If I jump a little higher?\nWill it taste like cotton candy? Ruri? I'm very curious about it~",
        "es": "[Lunático]\nSi salto, ¿puedo alcanzar las nubes? ¿Si salto un poco más alto?\n¿Sabrá a algodón de azúcar? ¿Ruri? Tengo mucha curiosidad~"
    },
    "6Is6Bg": {
        "en": "[Poring]\nPoing, poing! I really like the walking trails.\nThe floor is cold and smooth... It's out of a hundred!",
        "es": "[Poring]\n¡Poing, poing! Me gustan mucho los senderos.\nEl suelo está frío y liso... ¡Es uno de cada cien!"
    },
    "6Ys6Bg": {
        "en": "[Poring]\nThe walking trail is very important!\nIf Poring steps on something sharp and explodes, wouldn't everyone be very, very sad?",
        "es": "[Poring]\n¡El sendero es muy importante!\nSi Poring pisa algo afilado y explota, ¿no estaría todo el mundo muy, muy triste?"
    },
    "6os6Bg": {
        "en": "[Heroit]\nPlease go to the second <NAVI>[place]<INFO>yuno,343,257,0,101,0</INFO></NAVI> along the Poring and Promenade.\nOther pets are also walking with the adventurers, so you will see them when you walk together.",
        "es": "[Heroit]\nVe al segundo <NAVI>[lugar]<INFO>yuno,343,257,0,101,0</INFO></NAVI> a lo largo de Poring y Promenade.\nOtras mascotas también caminan con los trotamundos, así que las verás cuando caminen juntos."
    },
    "64s6Bg": {
        "en": "[Poring]\nGo for a walk with Poring's dad. Adventurers want to go for a walk with Poring too?",
        "es": "[Poring]\nVe a dar un paseo con el padre de Poring. ¿Los aventureros también quieren pasear con Poring?"
    },
    "7Is6Bg": {
        "en": "[Poring]\nPoring is going for a walk with her mother, Ling...\nDo you want to go with the adventurer?",
        "es": "[Poring]\nPoring va a dar un paseo con su madre, Ling...\n¿Quieres ir con el trotamundos?"
    },
    "7Ys6Bg": {
        "en": "[Poring]\nThe road here is wide and smooth, so it's great for a walk!\nThe floor is cold and smooth! It feels good~",
        "es": "[Poring]\nEl camino aquí es ancho y liso, ¡así que es ideal para pasear!\n¡El suelo está frío y liso! Se siente bien~"
    },
    "7os6Bg": {
        "en": "[Poring]\nI could go for a walk all day.\nVery good!",
        "es": "[Poring]\nPodría pasear todo el día.\n¡Muy bien!"
    },
    "74s6Bg": {
        "en": "[Desert Wolf Pup]\nKung kung KONG! I want to run more!",
        "es": "[Cachorro de lobo del desierto]\n¡Kung kung KONG! ¡Quiero correr más!"
    },
    "8Is6Bg": {
        "en": "[Desert Wolf Pup]\nWait here? I'm good at waiting!\nI absolutely love waiting!",
        "es": "[Cachorro de lobo del desierto]\n¿Esperas aquí? ¡Se me da bien esperar!\n¡Me encanta esperar!"
    },
    "8Ys6Bg": {
        "en": "[Heroit]\nPlease follow the trail with the baby desert wolf to the second <NAVI>[place]<INFO>yuno,343,257,0,101,0</INFO></NAVI>.\nOther pets are also walking with the adventurers, so you will see them when you walk together.",
        "es": "[Heroit]\nSigue el sendero con el bebé lobo del desierto al segundo <NAVI>[lugar]<INFO>yuno,343,257,0,101,0</INFO></NAVI>.\nOtras mascotas también caminan con los trotamundos, así que las verás cuando caminen juntos."
    },
    "8os6Bg": {
        "en": "[Desert Wolf Pup]\nI'm on a walk!!! I'm just running!!! Totally excited!!!\nI absolutely love to go for a walk!!!",
        "es": "[Cachorro de lobo del desierto]\n¡¡¡Estoy de paseo!!! ¡¡¡Solo estoy corriendo!!! ¡¡¡Totalmente emocionado!!!\n¡¡¡Me encanta salir a pasear!!!"
    },
    "84s6Bg": {
        "en": "[Desert Wolf Pup]\nDo you want to play together, Adventurer? It's more fun when we run together!!!\nShould I ask for a ball? It's more fun if I ask for a ball!!!",
        "es": "[Cachorro de lobo del desierto]\n¿Quieres que juguemos juntos, trotamundos? ¡¡¡Es más divertido cuando corremos juntos!!!\n¿Debería pedir una pelota? ¡¡¡Es más divertido si pido una pelota!!!"
    },
    "9Is6Bg": {
        "en": "[Desert Wolf Pup]\nThrow the ball, throw the ball!!! Kung Kung!!!\nI absolutely love asking for balls!!!",
        "es": "[Cachorro de lobo del desierto]\n¡¡¡Tira la pelota, tira la pelota!!! ¡¡¡Kung Kung!!!\n¡¡¡Me encanta pedir pelotas!!!"
    },
    "9Ys6Bg": {
        "en": "[Deviruchi]\nWould you like to go for a walk with Debbie-kun? Hey, are you brave?\nI know the way well. Follow Debbie-kun!",
        "es": "[Deviruchi]\n¿Te gustaría dar un paseo con Debbie-kun? Oye, ¿eres valiente?\nConozco bien el camino. ¡Sigue a Debbie-kun!"
    },
    "9os6Bg": {
        "en": "[Heroit]\nPlease go to the second <NAVI>[place]<INFO>yuno,343,257,0,101,0</INFO></NAVI> along the trail with Deviruchi.\nOther pets are also walking with the adventurers, so you will see them when you walk together.",
        "es": "[Heroit]\nVe al segundo <NAVI>[lugar]<INFO>yuno,343,257,0,101,0</INFO></NAVI> a lo largo del camino con Deviruchi.\nOtras mascotas también caminan con los trotamundos, así que las verás cuando caminen juntos."
    },
    "94s6Bg": {
        "en": "[Deviruchi]\nIs the weather nice? This is out for a walk, adventurer~\nWould you like to go together?",
        "es": "[Deviruchi]\n¿Hace buen clima? Esto es salir a pasear, trotamundos~\n¿Quieres que vayamos juntos?"
    },
    "+Is6Bg": {
        "en": "[Deviruchi]\nLet this Debbie-kun lead the way specially.\nIt's really special~",
        "es": "[Deviruchi]\nDeja que este Debbie-kun te guíe especialmente.\nEs realmente especial~"
    },
    "+Ys6Bg": {
        "en": "[Deviruchi]\nIf it was normal, Debbie-kun would have left in search of freedom.\nWaiting for adventurers like this, it's amazing~",
        "es": "[Deviruchi]\nSi fuera normal, Debbie-kun se habría ido en busca de libertad.\nEsperar trotamundos como este, es asombroso~"
    },
    "+os6Bg": {
        "en": "[Lunatic]\nThe sky is clear and beautiful~\nSnacks are delicious and Ruri~",
        "es": "[Lunático]\nEl cielo está despejado y hermoso~\nLos bocadillos son deliciosos y Ruri~"
    },
    "+4s6Bg": {
        "en": "[Lunatic]\nWalking is fun and Ruri~\nThe sky is clear and beautiful~",
        "es": "[Lunático]\nCaminar es divertido y Ruri~\nEl cielo está despejado y hermoso~"
    },
    "/Is6Bg": {
        "en": "[Lunatic]\nIt's a song written by Lunatic, Lou...\nHow are you? Are you excited? Are you excited?!",
        "es": "[Lunático]\nEs una canción escrita por Lunático, Lou...\n¿Cómo estás? ¿Estás emocionado? ¡¿Estás emocionado?!"
    },
    "/Ys6Bg": {
        "en": "[Zanat]\nThe third <NAVI>[place]<INFO>yuno,282,102,0,101,0</INFO></NAVI> is in front of a small statue along the road.\nIf the weather is nice, the pets will be happy too.",
        "es": "[Zanat]\nEl tercer <NAVI>[lugar]<INFO>yuno,282,102,0,101,0</INFO></NAVI> está delante de una pequeña estatua junto al camino.\nSi hace buen clima, las mascotas también estarán contentas."
    },
    "/os6Bg": {
        "en": "[Lunatic]\nIt's a song written by Lunatic, and it's even more exciting if you sing along! Sing it together~ out loud!",
        "es": "[Lunático]\nEs una canción escrita por Lunático, ¡y es aún más emocionante si la cantas con él! Cántenla juntos~ ¡en voz alta!"
    },
    "/4s6Bg": {
        "en": "[Poring]\nAre you curious about the secret to Poring's moist and plump skin?",
        "es": "[Poring]\n¿Sientes curiosidad por saber cuál es el secreto de la piel hidratada y tersa de Poring?"
    },
    "AIw6Bg": {
        "en": "[Poring]\nIt's photosynthesis.\nLooking in the sunlight like this... If you stand still, your skin will shine!",
        "es": "[Poring]\nEs la fotosíntesis.\nMirando así a la luz del sol... Si te quedas quieto, ¡tu piel brillará!"
    },
    "AYw6Bg": {
        "en": "[Poring]\nHowever, Poring{}sn't it?",
        "es": "[Poring]\nSin embargo, Poring{}¿no?"
    },
    "Aow6Bg": {
        "en": "[Poring]\nPoring, when the weather is nice, my skin feels smoother and more moisturized...",
        "es": "[Poring]\nPoring, cuando hace buen clima, siento la piel más suave e hidratada..."
    },
    "A4w6Bg": {
        "en": "[Poring]\nI wonder what the secret is?",
        "es": "[Poring]\nMe pregunto ,¿cuál es el secreto?"
    },
    "BIw6Bg": {
        "en": "[Desert Wolf Pup]\nDo you give me a snack? Do you give me a snack? Kung! Do I give you a snack?",
        "es": "[Cachorro de lobo del desierto]\n¿Me das un bocadillo? ¿Me das un tentempié? ¡Kung! ¿Te doy un bocadillo?"
    },
    "BYw6Bg": {
        "en": "[Desert Wolf Pup]\nuh!!!",
        "es": "[Cachorro de lobo del desierto]\n¡¡¡eeh!!!"
    },
    "Bow6Bg": {
        "en": "[Desert Wolf Pup]\nWould you like some snacks? Snacks!",
        "es": "[Cachorro de lobo del desierto]\n¿Quieres comer algún bocadillo? ¡Bocadillos!"
    },
    "B4w6Bg": {
        "en": "[Desert Wolf Pup]\nWalk! Walk! Walk! Walk! Walk! Walk! Walk!",
        "es": "[Cachorro de lobo del desierto]\n¡Camina! ¡Camina! ¡Camina! ¡Camina! ¡Camina! ¡Camina! ¡Camina!"
    },
    "CIw6Bg": {
        "en": "[Desert Wolf Pup]\nHeh, heh heh! A walk! A walk! A walk!",
        "es": "[Cachorro de lobo del desierto]\n¡Je, je, je! ¡Un paseo! ¡Un paseo! ¡Un paseo!"
    },
    "CYw6Bg": {
        "en": "[Desert Wolf Pup]\nSnack! Snack! Walk! Snack! Walk!!!",
        "es": "[Cachorro de lobo del desierto]\n¡Bocadillo! ¡Bocadillo! ¡Camina! ¡Bocadillo! ¡¡¡Camina!!!"
    },
    "Cow6Bg": {
        "en": "[Deviruchi]\nThe weather is really nice~\nThe sky is clear, the wind is cool...",
        "es": "[Deviruchi]\nEl clima es realmente agradable~\nEl cielo está despejado, el viento es fresco..."
    },
    "C4w6Bg": {
        "en": "[Deviruchi]\nToo slow?\nDebbie-kun is walking at Debbie-kun's speed.",
        "es": "[Deviruchi]\n¿Demasiado lento?\nDebbie-kun camina a la velocidad de Debbie-kun."
    },
    "DIw6Bg": {
        "en": "[Deviruchi]\nTake care of Debbie-kun~\nThat is the fate of the walking master.",
        "es": "[Deviruchi]\nCuida de Debbie-kun~\nEse es el destino del maestro andante."
    },
    "DYw6Bg": {
        "en": "[Deviruchi]\nBecause I hate walking?\nActually, I like it, but that means I go for a walk alone, adventurer~",
        "es": "[Deviruchi]\n¿Porque odio caminar?\nEn realidad, me gusta, pero eso significa que voy a dar un paseo solo, trotamundos~"
    },
    "Dow6Bg": {
        "en": "[Deviruchi]\nIs the weather nice? This is out for a walk, adventurer~",
        "es": "[Deviruchi]\n¿Hace buen clima? Esto es salir a pasear, trotamundos~"
    },
    "D4w6Bg": {
        "en": "[Deviruchi]\nDebbie-kun's walk is at Debbie-kun's speed~ The adventurer adjusts it~.",
        "es": "[Deviruchi]\nDebbie-kun camina a la velocidad de Debbie-kun~ El trotamundos se ajusta~."
    },
    "EIw6Bg": {
        "en": "[Lunatic]\nAre you going to go back now?\nLunatic, I can play more...",
        "es": "[Lunático]\n¿Vas a volver ahora?\nLunático, puedo jugar más..."
    },
    "EYw6Bg": {
        "en": "[Lunatic]\nBut Lunatic is a good pet...",
        "es": "[Lunático]\nPero Lunático es una buena mascota..."
    },
    "Eow6Bg": {
        "en": "[Lunatic]\nCan't we just go to the corner and come back?",
        "es": "[Lunático]\n¿No podemos ir a la esquina y volver?"
    },
    "E4w6Bg": {
        "en": "[Ninnis]\nNow that we've walked long enough, let's go back to the Egg Festival <NAVI>[Square]<INFO>yuno,150,155,0,101,0</INFO></NAVI>.\nEven if the pets still seem to be getting stronger, they will sleep soundly when they return.",
        "es": "[Ninnis]\nAhora que ya hemos caminado bastante, volvamos a la <NAVI>[Plaza]<INFO> yuno,150,155,0,101,0</INFO></NAVI>del Festival del Huevo.\nAunque las mascotas parezcan estar todavía más fuertes, dormirán a pierna suelta cuando vuelvan."
    },
    "FIw6Bg": {
        "en": "[Poring]\nGoing back already...?\nalready?",
        "es": "[Poring]\n¿Ya vuelves...?\n¿Ya?"
    },
    "FYw6Bg": {
        "en": "[Poring]\nHuh... I can't help it.\nPoring is a good pet.",
        "es": "[Poring]\nMmm… No puedo evitarlo.\nPoring es una buena mascota."
    },
    "Fow6Bg": {
        "en": "[Poring]\nI want to run three more laps, but I'm holding out...",
        "es": "[Poring]\nQuiero correr tres vueltas más, pero estoy aguantando..."
    },
    "F4w6Bg": {
        "en": "[Desert Wolf Pup]\nKung! Kung Kung! Are you back already? Already? Really?\nIs the walk over already? Already? Really?",
        "es": "[Cachorro de lobo del desierto]\n¡Kung! ¡Kung Kung! ¿Ya has vuelto? ¿Ya? ¿De verdad?\n¿Ya ha terminado el paseo? ¿Ya? ¿De verdad?"
    },
    "GIw6Bg": {
        "en": "[Desert Wolf Pup]\nKeeping...",
        "es": "[Cachorro de lobo del desierto]\nManteniendo..."
    },
    "GYw6Bg": {
        "en": "[Desert Wolf Pup]\nIf you come back, will you give me a snack?\nGive me a snack! Do I give you a snack?!?!",
        "es": "[Cachorro de lobo del desierto]\nSi vuelves, ¿me darás un bocadillo?\n¡Dame un bocadillo! ¿¡Te doy un bocadillo!?"
    },
    "Gow6Bg": {
        "en": "[Deviruchi]\nMy leg was hurting. I'm glad I'm in now.",
        "es": "[Deviruchi]\nMe dolía la pierna. Me alegro de estar dentro ahora."
    },
    "G4w6Bg": {
        "en": "[Deviruchi]\nDidn't you take too much of the adventurer's time~?\nIt was just a nice walk.",
        "es": "[Deviruchi]\n¿No le quitaste demasiado tiempo al trotamundos~?\nFue un paseo agradable."
    },
    "HIw6Bg": {
        "en": "[Deviruchi]\nIf it's just one more turn, that's fine...",
        "es": "[Deviruchi]\nSi es solo una vuelta más, está bien..."
    },
    "HYw6Bg": {
        "en": "Happy Pet Vending Machine",
        "es": "Happy Pet Vending Machine"
    },
    "How6Bg": {
        "en": "[notice]\n - There are not enough Clover Tickets. To use the vending machine, you need at least one <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> -",
        "es": "[aviso]\n - No hay suficientes Boletos de Trébol. Para utilizar la máquina expendedora, necesitas al menos un <ITEM>[Boleto de Trébol]<INFO>25294</INFO></ITEM> -"
    },
    "H4w6Bg": {
        "en": "[notice]\n - Thank you for using the Happy Pet Vending Machine.-",
        "es": "[aviso]\n - Gracias por usar la máquina expendedora de Mascotas Felices.-"
    },
    "IIw6Bg": {
        "en": "[notice]\n - At vending machines, you can exchange 1 <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> for a reward. -",
        "es": "[aviso]\n - En las máquinas expendedoras, puedes canjear 1 <ITEM>[Boleto de Trébol]<INFO>25294</INFO></ITEM> por una recompensa. -"
    },
    "IYw6Bg": {
        "en": "[notice]\n - Clover Tickets can be obtained while enjoying the Happy Egg Festival. -",
        "es": "[aviso]\n - Los Boletos de Trébol pueden obtenerse mientras se disfruta del Festival del Huevo Feliz. -"
    },
    "Iow6Bg": {
        "en": "[notice]\n - Would you like to exchange the item? <ITEM>[Clover Ticket] One <INFO>25294</INFO></ITEM> will be consumed. -",
        "es": "[aviso]\n - ¿Deseas cambiar el objeto? Se consumirá] un <INFO><ITEM>[Boleto de Trébol</INFO></ITEM> 25294. -"
    },
    "I4w6Bg": {
        "en": "Exchange of goods",
        "es": "Intercambio de mercancías"
    },
    "JIw6Bg": {
        "en": "cancel",
        "es": "cancelar"
    },
    "JYw6Bg": {
        "en": "[notice]\n - Thank you for using it. -",
        "es": "[aviso]\n - Gracias por utilizarlo. -"
    },
    "Jow6Bg": {
        "en": "[notice]\n - Not enough Clover Tickets. One <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> is required for product exchange -",
        "es": "[aviso]\n - No hay suficientes Boletos de Trébol. Un <ITEM>[Boleto de Trébol]<INFO>25294</INFO></ITEM> para cambiar el producto -"
    },
    "J4w6Bg": {
        "en": "[notice]\n - The product has been paid. Thank you for using it. -",
        "es": "[aviso]\n - El producto se ha pagado. Gracias por utilizarlo. -"
    },
    "KIw6Bg": {
        "en": "[notice]\n - An error has occurred. Please check your possession limit and number of Clover Tickets again before using. -",
        "es": "[aviso]\n - Se ha producido un error. Comprueba de nuevo el límite de posesión y el número de Boletos de Trébol antes de utilizarlos. -"
    },
    "KYw6Bg": {
        "en": "[notice]\n - Would you like to receive one more prize? <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> 1 piece is consumed. -",
        "es": "[aviso]\n - ¿Quieres recibir un premio más? <ITEM>[Boleto de Tréboll]<INFO>25294</INFO></ITEM> se consume 1 pieza. -"
    },
    "Kow6Bg": {
        "en": "YES",
        "es": "SÍ"
    },
    "K4w6Bg": {
        "en": "NO",
        "es": "NO"
    },
    "LIw6Bg": {
        "en": "Festival guide",
        "es": "Festival guide"
    },
    "LYw6Bg": {
        "en": "[Alphano]\nHappy Festival! It's in Juno, Happy Egg Festival!",
        "es": "[Alphano]\n¡Feliz Festival! Es en Juno, ¡Feliz Festival del Huevo!"
    },
    "Low6Bg": {
        "en": "[Alphaso]\nDelicious chocolate, cookie eggs and Happy Three Leaf Clover!\n<ITEM>[Happy Three Leaf Clover]<INFO>25295</INFO></ITEM> If you give me one, I will open the way, the road to Juno!",
        "es": "[Alphaso]\nDelicioso chocolate, huevos de galleta y ¡trébol de tres hojas feliz!\n<ITEM>[Trébol de tres hojas feliz]<INFO>25295</INFO></ITEM> Si me das uno, te abriré el camino, ¡el camino a Juno!"
    },
    "L4w6Bg": {
        "en": "I will open the way!",
        "es": "¡Yo abriré el camino!"
    },
    "MIw6Bg": {
        "en": "...?",
        "es": "¿…?"
    },
    "MYw6Bg": {
        "en": "[Alphano]\nGreat and great choice! Close your eyes and you'll arrive at Juno!\nThen close your eyes. Happy Egg Festival awaits you!",
        "es": "[Alphano]\n¡Genial y gran elección! ¡Cierra los ojos y llegarás a Juno!\nEntonces cierra los ojos. ¡El Festival del Huevo Feliz te espera!"
    },
    "Mow6Bg": {
        "en": "[Alphaso]\nI don't have enough supplies, the Happy Three Leaf Clover! I can't leave for the festival!",
        "es": "[Alphaso]\nNo tengo suficientes provisiones, ¡el trébol de tres hojas feliz! ¡No puedo irme al festival!"
    },
    "M4w6Bg": {
        "en": "[Alphano]\nClover Lunatic, I have a Happy Three Leaf Clover!",
        "es": "[Alphano]\nLunático del trébol, ¡tengo un trébol de tres hojas feliz!"
    },
    "NIw6Bg": {
        "en": "[Alphano]\nAh, Happy Egg Festival!",
        "es": "[Alphano]\n¡Ah, el Festival del Huevo Feliz!"
    },
    "NYw6Bg": {
        "en": "[Alphaso]\nAh, the Happy Three Leaf Clover!",
        "es": "[Alphaso]\n¡Ah, el trébol de tres hojas feliz!"
    },
    "Now6Bg": {
        "en": "Alpano: Happy Feast! It's in Juno, Happy Egg Fest!",
        "es": "Alpano: ¡Feliz fiesta! Es en Juno, ¡el Festival del Huevo Feliz!"
    },
    "N4w6Bg": {
        "en": "Alphaso: Delicious chocolate, cookie eggs and Happy Three Leaf Clover!",
        "es": "Alphaso: Delicioso chocolate, huevos de galleta y ¡feliz trébol de tres hojas!"
    },
    "OIw6Bg": {
        "en": "Festival guide",
        "es": "Festival guide"
    },
    "OYw6Bg": {
        "en": "Festival Doctor",
        "es": "Festival Doctor"
    },
    "Oow6Bg": {
        "en": "[Kase]\nLooking at his unfamiliar face, he seems to be an adventurer who came to enjoy the Happy Egg Festival.\nIf it was Juno, I wouldn't be able to recognize it!",
        "es": "[Kase]\nMirando su rostro desconocido, parece ser un trotamundos que vino a disfrutar del Festival del Huevo Feliz.\n¡Si fuera Juno, no sería capaz de reconocerlo!"
    },
    "O4w6Bg": {
        "en": "[Kase]\nAre you enjoying the festival?\nAnd do you like to hear stories?",
        "es": "[Kase]\n¿Estás disfrutando del festival?\n¿Y te gusta escuchar historias?"
    },
    "PIw6Bg": {
        "en": "[Kase]\nIf you like it, I'd like to tell you about the reason why the Happy Egg Festival was held in Juno.\nAre you interested?",
        "es": "[Kase]\nSi te gusta, me gustaría contarte el motivo por el que se celebró el Festival del Huevo Feliz en Juno.\n¿Te interesa?"
    },
    "PYw6Bg": {
        "en": "I'm interested.",
        "es": "Me interesa."
    },
    "Pow6Bg": {
        "en": "I'm not interested.",
        "es": "No me interesa."
    },
    "P4w6Bg": {
        "en": "I'm curious about the festival event.",
        "es": "Siento curiosidad por el evento del festival."
    },
    "QIw6Bg": {
        "en": "[Kase]\nYeah, this is a story from a long time ago. He said he did some suspicious research in the old magic college.",
        "es": "[Kase]\nSí, esta es una historia de hace mucho tiempo. Dijo que hizo una investigación sospechosa en el antiguo colegio de magia."
    },
    "QYw6Bg": {
        "en": "[Kase]\n'A research paper for mass production of 'Lucky Eggs', a precious item that only some adventurers can obtain.",
        "es": "[Kase]\nUn trabajo de investigación para la producción masiva de «Huevos de la Suerte», un preciado objeto que solo algunos trotamundos pueden obtener."
    },
    "Qow6Bg": {
        "en": "[Kase]\nBut there was a problem. They captured a large number of pets for research and sacrificed them as experiments.\nThe students of the university who did not see this decided to rescue the pets.",
        "es": "[Kase]\nPero había un problema. Capturaron un gran número de mascotas domésticas para la investigación y los sacrificaron como experimentos.\nLos estudiantes de la universidad que no vieron esto decidieron rescatar a las mascotas."
    },
    "Q4w6Bg": {
        "en": "[Kase]\nThe students brought all the pets from the lab back into eggs.\nAnd I informed the people of Juno about the experiment and hid the pet eggs in the village.",
        "es": "[Kase]\nLos estudiantes llevaron todas las mascotas del laboratorio a los huevos.\nInformé al pueblo de Juno sobre el experimento y escondí los huevos de mascota en la aldea."
    },
    "RIw6Bg": {
        "en": "[Kase]\nThe people of Juno were startled and decided to help the students and take care of the pets.",
        "es": "[Kase]\nEl pueblo de Juno se sobresaltó y decidió ayudar a los estudiantes y cuidar de las mascotas."
    },
    "RYw6Bg": {
        "en": "[Kase]\nSome people took the pets, hatched them and nurtured them carefully, while others made heavy fake eggs out of cookies, chocolate and marzipan and mixed them with the hidden pet eggs.",
        "es": "[Kase]\nAlgunas personas tomaron las mascotas, las incubaron y las cuidaron con esmero, mientras que otras hicieron pesados huevos falsos con galletas, chocolate y mazapán y los mezclaron con los huevos de mascotas escondidos."
    },
    "Row6Bg": {
        "en": "[Kase]\nAnd I asked the university to stop the unethical experimentation.",
        "es": "[Kase]\nY pedí a la universidad que detuviera la experimentación poco ética."
    },
    "R4w6Bg": {
        "en": "[Kase]\nThe university accepted their protest and announced the suspension of the experiment.\nWith him, as an apology, I made a fake egg that resembled the one made by the people of Juno.",
        "es": "[Kase]\nLa universidad aceptó su protesta y anunció la suspensión del experimento.\nCon él, como disculpa, hice un huevo falso que se parecía al del pueblo de Juno."
    },
    "SIw6Bg": {
        "en": "[Kase]\nAnd he cast a useful spell on it and presented it to the villagers.\nIt was a witty apology not like the people of a prestigious university.",
        "es": "[Kase]\nY le lanzó un hechizo útil y se lo presentó a los aldeanos.\nFue una disculpa ingeniosa, no propia de la gente de una universidad prestigiosa."
    },
    "SYw6Bg": {
        "en": "[Kase]\nThe people of Juno called the university gift 'Happy Egg'.\nInstead of sudden luck, happiness that comes from working together.",
        "es": "[Kase]\nEl pueblo de Juno llamó al regalo universitario «Huevo Feliz».\nEn lugar de la suerte repentina, la felicidad surge del trabajo conjunto."
    },
    "Sow6Bg": {
        "en": "[Kase]\nAnd every year in March, when this happened, I enjoyed the game of finding happy eggs as a gift or hiding them here and there.",
        "es": "[Kase]\nY todos los años en marzo, cuando esto ocurría, disfrutaba con el juego de encontrar huevos felices como regalo o escondiéndolos aquí y allá."
    },
    "S4w6Bg": {
        "en": "[Kase]\nThere is a custom of giving each other things for the pet or a three-leaf clover whose flower language is 'happiness'.",
        "es": "[Kase]\nExiste la costumbre de regalarse cosas para la mascota o un trébol de tres hojas cuyo lenguaje floral es «felicidad»."
    },
    "TIw6Bg": {
        "en": "[Kase]\nWhat used to be a small celebration with the people of Juno has developed into a big festival like this.",
        "es": "[Kase]\nLo que antes era una pequeña celebración con el pubelo de Juno, ahora se ha convertido en un gran festival como éste."
    },
    "TYw6Bg": {
        "en": "[Kase]\nI, and the people of Juno, are very proud of this festival.\nSo I really like to tell this story to people who don't know.",
        "es": "[Kase]\nEl pueblo de Juno y yo estamos muy orgullosos de este festival.\nAsí que me gusta mucho contar esta historia a la gente que no la conoce."
    },
    "Tow6Bg": {
        "en": "[Kase]\nIt's my happiness to be able to tell this story to new people every year. Thanks for making me happy, young man.",
        "es": "[Kase]\nMe hace feliz poder contar esta historia a gente nueva cada año. Gracias por hacerme feliz, jovencito."
    },
    "T4w6Bg": {
        "en": "[Kase]\nHahaha! It's okay, it's okay! There's nothing to be sorry about.",
        "es": "[Kase]\n¡Ja, ja, ja! ¡Está bien, está bien! No hay nada que lamentar."
    },
    "UIw6Bg": {
        "en": "[Kase]\nIsn't it enough to show interest just by coming to see the Yunoro Festival every March?",
        "es": "[Kase]\n¿No basta con mostrar interés viniendo a ver el Festival Yunoro cada mes de marzo?"
    },
    "UYw6Bg": {
        "en": "[Kase]\nPlease come again next year. We love this festival so much. It makes me happy that so many people come to see it.",
        "es": "[Kase]\nVuelve el año que viene. Nos encanta este festival. Me hace feliz que venga tanta gente a verlo."
    },
    "Uow6Bg": {
        "en": "[Kase]\nThere are various events going on, so let's take a look around.\n<NAVI>[Festival Committee]<INFO>yuno.gat,175,162,0,101,0</INFO></NAVI> Mr. Yulata is hosting an egg hunting event...\n<NAVI>[festival decoration planner]<INFO>yuno.gat,165,153,0,101,0</INFO></NAVI> It would be fun to help Mr. Luluphant.",
        "es": "[Kase]\nHay varios eventos en marcha, así que echemos un vistazo.\n<NAVI>[Comité del festical]<INFO>yuno.gat,175,162,0,101,0</INFO></NAVI> El Sr. Yulata organiza una cacería de huevos...\n<NAVI>[Planificador de decoración de festivales]<INFO>yuno.gat,165,153,0,101,0</INFO></NAVI> Sería divertido ayudar al Sr. Luluphant."
    },
    "U4w6Bg": {
        "en": "[Kase]\n<NAVI>[Zilean]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI> makes chocolate eggs and delicious cookie eggs.\nIf you want to go for a walk with the pets raised at the university, ask <NAVI>[Salem]<INFO>yuno.gat,150,155,0,101,0</INFO></NAVI>.",
        "es": "[Kase]\n<NAVI>[Zilean]<INFO>yuno.gat,142,163,0,101,0</INFO></NAVI> hace huevos de chocolate y deliciosos huevos de galleta.\nSi quieres dar un paseo con las mascotas criadas en la universidad, pregúntale a <NAVI>[Salem]<INFO>yuno.gat,150,155,0,101,0</INFO></NAVI>."
    },
    "VIw6Bg": {
        "en": "[Kase]\nThe <ITEM>[Clover Ticket]<INFO>25294</INFO></ITEM> you get by participating in the festival can be used at the <NAVI>[Happy Pet Vending Machine]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.\nThere are a lot of happy gifts, so go check it out.",
        "es": "[Kase]\nEl <ITEM>[Boleto de trébol]<INFO>25294</INFO></ITEM> que se obtiene al participar en el festival se puede utilizar en la <NAVI>[Máquina Expendedora de Mascotas Felices]<INFO>yuno.gat,176,152,0,101,0</INFO></NAVI>.\nHay un montón de regalos felices, así que echa un vistazo."
    },
    "VYw6Bg": {
        "en": "U-Know Visitor",
        "es": "U-Know Visitor"
    },
    "Vow6Bg": {
        "en": "[Jungnyang]\nOh Manang! It's so cool to be a floating island. I came here because I had some business to do at university, but I'm going to fall in love with it while walking around.",
        "es": "[Jungnyang]\n¡Ah, Manang! Es genial ser una isla flotante. He venido porque tenía que hacer unos trámites en la universidad, pero me voy a enamorar de ella paseando."
    },
    "V4w6Bg": {
        "en": "Cookie Explorer",
        "es": "Cookie Explorer"
    },
    "WIw6Bg": {
        "en": "[Kikku]\nFind the lucky egg and break it to get a delicious snack!",
        "es": "[Kikku]\n¡Encuentra el huevo de la suerte y rómpelo para conseguir un delicioso bocadillo!"
    },
    "WYw6Bg": {
        "en": "[Kikku]\nSometimes there are even better gifts than cookies! I'll have to find them all!",
        "es": "[Kikku]\n¡A veces hay regalos mejores que las galletas! ¡Tendré que encontrarlos todos!"
    },
    "Wow6Bg": {
        "en": "[Cuppet Lunatic]\nA funny story from Marf... It's heart-pounding!",
        "es": "[Lunático]\nUna historia divertida de Marf... ¡Es de locos!"
    },
    "W4w6Bg": {
        "en": "[Cuppet Lunatic]\nLater, I'll make up a story in which Lunatic is the main character and tell Marf... Lou!",
        "es": "[Lunático]\nMás tarde, me inventaré una historia en la que Lunático sea el protagonista y le contaré a Marf... ¡Lou!"
    },
    "XIw6Bg": {
        "en": "Edmap",
        "es": "Edmap"
    },
    "XYw6Bg": {
        "en": "[Edmap]\nCuppets also have things they like, dislike, love, and hate everything.",
        "es": "[Edmap]\nLos cuppets también tienen cosas que les gustan, les disgustan, aman y odian todo."
    },
    "Xow6Bg": {
        "en": "[Edmap]\nIt's the same with small children like Lunatic, who are bigger than humans and look like stones and trees. It's a strange and wonderful thing.",
        "es": "[Edmap]\nLo mismo ocurre con los niños pequeños como Lunático, que son más grandes que los humanos y parecen piedras y árboles. Es algo extraño y maravilloso."
    },
    "X4w6Bg": {
        "en": "[Cuppet Devirucci]\nThe welfare of the pets is a very important issue. According to Schwarzwald's pet experts, the number of pets running away from hunger cannot be ignored and has become a serious social problem...",
        "es": "[Cuppet Devirucci]\nEl bienestar de las mascotas es una cuestión muy importante. Según los expertos en mascotas de Schwarzwald, el número de mascotas que huyen del hambre no puede ignorarse y se ha convertido en un grave problema social..."
    },
    "YIw6Bg": {
        "en": "[Cuppet Devirucci]\nMumble... Blah blah blah blah blah blah blah blah blah blah blah blah blah blah blah blah blah blah blah! Hey, aren't you listening?",
        "es": "[Cuppet Devirucci]\nMurmura... ¡Bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla bla! Oye, ¿no estás escuchando?"
    },
    "YYw6Bg": {
        "en": "Cuppet owner",
        "es": "Cuppet owner"
    },
    "Yow6Bg": {
        "en": "[Leha]\nHuh? Huh? Uh... Huh? Ah, sorry. I fell asleep for a while. Would you like to eat?",
        "es": "[Leha]\n¿Eh? ¿Eh? Uh… ¿Eh? Ah, perdón. Me dormí un rato. ¿Quieres comer?"
    },
    "Y4w6Bg": {
        "en": "Heroite",
        "es": "Heroite"
    },
    "ZIw6Bg": {
        "en": "[Heroit]\nIf you are attending a walking event, follow the promenade to the second <NAVI>[place]<INFO>yuno,343,257,0,101,0</INFO></NAVI>.",
        "es": "[Heroit]\nSi asistes a un evento a pie, sigue el paseo hasta el segundo <NAVI>[lugar]<INFO>yuno,343,257,0,101,0</INFO></NAVI>."
    },
    "ZYw6Bg": {
        "en": "[Heroit]\nIf you haven't been to the walking event, join the Egg Festival in Juno Square!",
        "es": "[Heroit]\nSi aún no has asistido al evento a pie, ¡únete al Festival del Huevo en la plaza de Juno!"
    },
    "Zow6Bg": {
        "en": "Janat",
        "es": "Janat"
    },
    "Z4w6Bg": {
        "en": "[Zanat]\nIf you are participating in a walking event, the third <NAVI>[place]<INFO>yuno,282,102,0,101,0</INFO></NAVI> is in front of a small statue along the way.",
        "es": "[Zanat]\nSi participas en una prueba a pie, el tercer <NAVI>[lugar]<INFO>yuno,282,102,0,101,0</INFO></NAVI> se encuentra frente a una pequeña estatua a lo largo del camino."
    },
    "aIw6Bg": {
        "en": "[Zanat]\nIf you haven't been to the walking event, join the Egg Festival in Juno Square!",
        "es": "[Zanat]\nSi aún no has asistido al evento a pie, ¡únete al Festival del Huevo en la plaza de Juno!"
    },
    "aYw6Bg": {
        "en": "Ninis",
        "es": "Ninis"
    },
    "aow6Bg": {
        "en": "[Ninnis]\nIf you are participating in a walking event, we will now return to the egg festival <NAVI>[Square]<INFO>yuno,150,155,0,101,0</INFO></NAVI>.",
        "es": "[Ninnis]\nSi estás participando en un evento a pie, ahora volveremos al festival del huevo <NAVI>[Plaza]<INFO>yuno,150,155,0,101,0</INFO></NAVI>."
    },
    "a4w6Bg": {
        "en": "[Ninnis]\nIf you haven't been to the walking event, join the Egg Festival in Juno Square!",
        "es": "[Ninnis]\nSi aún no has asistido al evento a pie, ¡únete al Festival del Huevo en la plaza de Juno!"
    },
    "bIw6Bg": {
        "en": "Bettinar",
        "es": "Bettinar"
    },
    "bYw6Bg": {
        "en": "[Bettinar]\nIf you bake up to this plate, all the icing ingredients will run out~ I'll ask you to prepare a new one!!",
        "es": "[Bettinar]\nSi horneas este plato, se acabarán todos los ingredientes del glaseado~ ¡¡¡Te pediré que prepares uno nuevo!!!"
    },
    "bow6Bg": {
        "en": "[Bettinar]\nPile the baked ones over there so that they can be enchanted, and give the ones that need to be put on the fire over here~!",
        "es": "[Bettinar]\n¡Amontona los horneados allí para que puedan ser encantados, y entrega los que necesitan ser puestos en el fuego por aquí~!"
    },
    "b4w6Bg": {
        "en": "Bonfire",
        "es": "Bonfire"
    },
    "cIw6Bg": {
        "en": "thump thump",
        "es": "pum pum"
    },
    "cYw6Bg": {
        "en": "Wistard",
        "es": "Wistard"
    },
    "cow6Bg": {
        "en": "[Wistard]\n...Zzz... zz...",
        "es": "[Wistard]\n...Zzz... zz..."
    },
    "c4w6Bg": {
        "en": "[Wistard]\nUltimate magic! Delicious cookie eggs......!!!!!!",
        "es": "[Wistard]\n¡Magia definitiva! ¡¡¡¡¡¡Deliciosos huevos de galleta......!!!!!!"
    },
    "dIw6Bg": {
        "en": "box",
        "es": "box"
    },
    "dYw6Bg": {
        "en": "Dalgrak...Dalgrak...Crumbling, crunching...beep beep beep",
        "es": "Dalgrak...Dalgrak... Desmenuzando, crujiendo... bip bip bip"
    },
    "dow6Bg": {
        "en": "Han Ye-seong",
        "es": "Han Ye-seong"
    },
    "d4w6Bg": {
        "en": "The production of 3 happy eggs has been completed! All you have to do is release them in different places~",
        "es": "¡Se ha completado la producción de 3 huevos felices! Todo lo que tienes que hacer es liberarlos en diferentes lugares~"
    },
    "eIw6Bg": {
        "en": "Reju",
        "es": "Reju"
    },
    "eYw6Bg": {
        "en": "Ahaha! Poring is so moist I love it?",
        "es": "¡Ja ja ja! Poring es tan húmedo que... ¿me encanta?"
    },
    "eow6Bg": {
        "en": "Daruli",
        "es": "Daruli"
    },
    "e4w6Bg": {
        "en": "Wow, let's go! Heh heh, what kind of exercise is this?",
        "es": "Guau, ¡vamos! ¿Qué clase de ejercicio es éste?"
    },
    "fIw6Bg": {
        "en": "Desert Wolf Pup",
        "es": "Desert Wolf Pup"
    },
    "fYw6Bg": {
        "en": "I love walking! Adventurer, come quickly!",
        "es": "¡Me encanta caminar! ¡Trotamundos, ven rápido!"
    },
    "fow6Bg": {
        "en": "Rems",
        "es": "Rems"
    },
    "f4w6Bg": {
        "en": "Hehe, are you feeling good? Me too~",
        "es": "Jeje, ¿te encuentras bien? Yo también~"
    },
    "gIw6Bg": {
        "en": "The stone-paved floor is polished~ It feels good?",
        "es": "El suelo de piedra está pulido~ ¿Se siente bien?"
    },
    "gYw6Bg": {
        "en": "Tobna",
        "es": "Tobna"
    },
    "gow6Bg": {
        "en": "No, you shouldn't be in charge of the walk. Come on!",
        "es": "No, no deberías estar a cargo de la caminata. ¡Vamos!"
    },
    "g4w6Bg": {
        "en": "Debbie-kun's walks are managed by Devi-kun.",
        "es": "Los paseos de Debbie-kun son dirigidos por Devi-kun."
    },
    "hIw6Bg": {
        "en": "Mayurin",
        "es": "Mayurin"
    },
    "hYw6Bg": {
        "en": "Ruri~ Ruluri~ Ruriru~",
        "es": "Ruri~ Ruluri~ Ruriru~"
    },
    "how6Bg": {
        "en": "Luriru~ Luri~ Luriru~",
        "es": "Luriru~ Luri~ Luriru~"
    }
}