{
    "oIdjAQ": {
        "en": "Memo",
        "pt": "Memo",
        "es": "Memo"
    },
    "oYdjAQ": {
        "en": "[Memo]\nwhy are you carrying so much? Doesn't that hurt your back?",
        "pt": "[Memo]\nPor que está carregando tanta coisa? Não tem dor nas costas?",
        "es": "[Memo]\n¿Por qué llevas tanta carga? ¿No te duele la espalda?"
    },
    "oodjAQ": {
        "en": "[Memo]\nIs it a trend for youngsters to carry heavy things?",
        "pt": "[Memo]\nÉ comum os jovens carregarem coisas pesadas?",
        "es": "[Memo]\n¿Está de moda entre la juventud cargar cosas pesadas?"
    },
    "o4djAQ": {
        "en": "[Memo]\nWill you help me tomorrow again.\nPoby still have a back pain.\nBackaches don't just go away after one day.",
        "pt": "[Memo]\nVai me ajudar amanhã novamente?\nO Poby ainda está com dor nas costas.\nDores nas costas não desaparecem de um dia para o outro.",
        "es": "[Memo]\n¿Me ayudarás mañana de nuevo?\nPoby todavía tiene dolor de espalda.\nLos dolores de espalda no desaparecen en un día."
    },
    "pIdjAQ": {
        "en": "[Memo]\nDewata is always crowded but today is quiet.",
        "pt": "[Memo]\nDewata está sempre lotada, mas hoje até que tá tranquilo.",
        "es": "[Memo]\nDewata siempre está llena de gente, pero hoy está tranquila."
    },
    "pYdjAQ": {
        "en": "[Memo]\nOh god! We don't have a message from the Jaty tribe yet.",
        "pt": "[Memo]\nAh, Deus! Ainda não recebemos notícias da tribo Jaty.",
        "es": "[Memo]\n¡Rayos! Todavía no tenemos noticias de la tribu Jaty."
    },
    "podjAQ": {
        "en": "[Memo]\nThey have never broken a promise for 10 years, I do not know the reason. What's happening?",
        "pt": "[Memo]\nEles nunca quebraram uma promessa em 10 anos, não sei o motivo. O que tá acontecendo?",
        "es": "[Memo]\nEn 10 años jamás rompieron una promesa, no sé a qué se debe. ¿Qué sucede?"
    },
    "p4djAQ": {
        "en": "[Memo]\nI might spoil all the liquid if it is going on like this.",
        "pt": "[Memo]\nPosso acabar derrubando todo o líquido se continuar assim.",
        "es": "[Memo]\nTodo el líquido puede echarse a perder si esto sigue."
    },
    "qIdjAQ": {
        "en": "[Memo]\nWhat should I do? I still don't have any news from the Jaty tribe.",
        "pt": "[Memo]\nO que devo fazer? Ainda não tenho nenhuma notícia da tribo Jaty.",
        "es": "[Memo]\n¿Qué debo hacer? Aún no tengo noticias de la tribu Jaty."
    },
    "qYdjAQ": {
        "en": "[Memo]\nOh no~ All the liquid is going to spoil...",
        "pt": "[Memo]\nAh, não~. Derrubei todo o líquido...",
        "es": "[Memo]\nOh no. Se echará a perder todo el líquido…"
    },
    "qodjAQ": {
        "en": "What happened?",
        "pt": "O que aconteceu?",
        "es": "¿Qué sucedió?"
    },
    "q4djAQ": {
        "en": "[Memo]\nWho are you?",
        "pt": "[Memo]\nQuem é você?",
        "es": "[Memo]\n¿Quién eres?"
    },
    "rIdjAQ": {
        "en": "[Memo]\nYou are an adventurer right?\nAs you can see from the jars around me, I am making ^0000FFtraditional wine^000000 for a living.",
        "pt": "[Memo]\nVocê parece se aventurar por aí, certo?\nComo pode ver pelas jarras ao meu redor, estou fazendo um ^0000FFvinho tradicional^000000 para ajudar nas contas.",
        "es": "[Memo]\nEres un trotamundos, ¿verdad?\nComo puedes ver por las vasijas que me rodean, me gano la vida haciendo ^0000FFvino tradicional^000000."
    },
    "rYdjAQ": {
        "en": "[Memo]\nEvery one knows about this, so ^0000FFDewata island^000000 attracts many tourists.",
        "pt": "[Memo]\nA ^0000FFIlha de Dewata^000000 atrai muitos turistas por conta disso.",
        "es": "[Memo]\nTodo el mundo lo sabe; por ello, la isla ^0000FFDewata^000000 atrae a muchos turistas."
    },
    "rodjAQ": {
        "en": "[Memo]\nEspecially! This traditional wine has been made by four generations, and this ^FF0000Ark^000000 is short of supply.\nArk needs ^0000FFPalm oils^000000 which is made from Oil Palm Fruit.",
        "pt": "[Memo]\nE mais, esse vinho tradicional foi produzido por quatro gerações, e essa ^FF0000Arca^000000 está com falta de estoque.\nA Arca precisa de ^0000FFÓleos de Palma^000000, que é feito da fruta de óleo de palma.",
        "es": "[Memo]\nEspecialmente, este vino tradicional se ha elaborado durante cuatro generaciones, y este ^FF0000Arca^000000 escasea.\nArca necesita ^0000FFaceite de palma^000000 que se obtiene de la fruta de la palma aceitera."
    },
    "r4djAQ": {
        "en": "[Memo]\nUnfortunately, we haven't been getting ^0000FFPalm Oil^000000 from the jaty tribe village lately.\nThe ingredients might be useless if it is delivered too late.",
        "pt": "[Memo]\nInfelizmente, não estamos recebendo ^0000FFÓleo de Palma^000000 da tribo jaty ultimamente.\nOs ingredientes podem ser inúteis se forem entregues tarde demais.",
        "es": "[Memo]\nPor desgracia, últimamente no recibimos el ^0000FFaceite de palma^000000 de la aldea de la tribu Jaty.\nLos ingredientes no servirán de nada si se entrega demasiado tarde."
    },
    "sIdjAQ": {
        "en": "Sounds like a big problem.",
        "pt": "Parece um grande problema.",
        "es": "Parece un gran problema."
    },
    "sYdjAQ": {
        "en": "[Memo]\nIt is more of a problem than you think, sales is credit but if we do not make due today, we'll lose the credit, the ingredients, and the tourists who do not get the Ark. So it's quite damaging.",
        "pt": "[Memo]\nÉ um problema maior do que você pensa: as vendas são crédito, mas se não pagarmos hoje, perderemos o crédito, os ingredientes e turistas que não receberem a Arca. Então, sim, é bastante preocupante.",
        "es": "[Memo]\nEs más grave de lo que crees. Las ventas dan créditos, pero si no cumplimos hoy, perderemos el crédito, los ingredientes y a los turistas que no consigan Arca. Así que es bastante perjudicial."
    },
    "sodjAQ": {
        "en": "[Memo]\n... ...",
        "pt": "[Memo]\n......",
        "es": "[Memo]\n… …"
    },
    "s4djAQ": {
        "en": "[Memo]\nAh right! Are you busy now?",
        "pt": "[Memo]\nAh, certo! Você tá ocupado agora?",
        "es": "[Memo]\n¡Ah, sí! ¿Tienes algo que hacer ahora?"
    },
    "tIdjAQ": {
        "en": "Sorry, I am busy.",
        "pt": "Foi mal, estou sim.",
        "es": "Lo siento, tengo cosas que hacer."
    },
    "tYdjAQ": {
        "en": "No, I am not busy.",
        "pt": "Não, não estou ocupado.",
        "es": "No, no tengo nada que hacer."
    },
    "todjAQ": {
        "en": "[Memo]\nHmm, I have no choice.\nYou don't care that others are in trouble. What has this world come to?",
        "pt": "[Memo]\nHm, não tenho escolha.\nVocê não se importa com o fato de os outros estarem em apuros. Que mundo é esse?",
        "es": "[Memo]\nMmm, no tengo elección.\nNo te importa que otros tengan problemas. ¿En qué se ha convertido este mundo?"
    },
    "t4djAQ": {
        "en": "[Memo]\nThat's good to hear.\nSo since you are wandering here...",
        "pt": "[Memo]\nÉ bom ouvir isso.\nEntão, já que está por aqui...",
        "es": "[Memo]\nQué bueno escuchar eso.\nBien, ya que estás vagando por aquí…"
    },
    "uIdjAQ": {
        "en": "[Memo]\nDo you mind if I ask you a favor~? Actually I have to visit the Jaty Tribe but, this unmatured ^FF0000Ark^000000 won't let me leave.",
        "pt": "[Memo]\nPosso te pedir um favor~? Na verdade, tenho que visitar a Tribo Jaty, mas essa ^FF0000Arca^000000 imatura não me deixa sair.",
        "es": "[Memo]\n¿Te importa si te pido un favor? Tengo que visitar la tribu Jaty, pero este ^FF0000Arca^000000 sin madurar no me deja salir."
    },
    "uYdjAQ": {
        "en": "[Memo]\nWill you go to Jaty village and ask ^0000FFLero^000000 what happened?",
        "pt": "[Memo]\nPode ir até a vila de Jaty e perguntar pro ^0000FFLero^000000 o que aconteceu?",
        "es": "[Memo]\n¿Irías a la aldea Jaty y le preguntarías a ^0000FFLero^000000 qué pasó?"
    },
    "uodjAQ": {
        "en": "[Memo]\nThis guy has never broken a promise for 10 years, he must have a really good reason not to come.",
        "pt": "[Memo]\nEsse cara nunca quebrou uma promessa em 10 anos, ele deve ter um motivo muito bom para não vir.",
        "es": "[Memo]\nEste tipo nunca rompió una promesa en 10 años, debe tener una muy buena razón para no venir."
    },
    "u4djAQ": {
        "en": "[Memo]\nFind the best oil master.\nHis name again is ^0000FFLero^000000.",
        "pt": "[Memo]\nEncontre o melhor mestre do óleo.\nSeu nome é ^0000FFLero^000000.",
        "es": "[Memo]\nEncuentra al mejor maestro aceitero.\nSu nombre es ^0000FFLero^000000."
    },
    "vIdjAQ": {
        "en": "[Memo]\nSo, what did Lero say?",
        "pt": "[Memo]\nEntão, o que o Lero disse?",
        "es": "[Memo]\nEntonces, ¿qué dijo Lero?"
    },
    "vYdjAQ": {
        "en": "[Memo]\n... ... ... ...",
        "pt": "[Memo]\n...........",
        "es": "[Memo]\n… … … …"
    },
    "vodjAQ": {
        "en": "[Memo]\nYou didn't find out what happened?",
        "pt": "[Memo]\nVocê não descobriu o que aconteceu?",
        "es": "[Memo]\n¿No te enteraste de lo que pasó?"
    },
    "v4djAQ": {
        "en": "[Memo]\nFind the best oil master. His name is ^0000FFLero^000000.",
        "pt": "[Memo]\nEncontre o melhor mestre do óleo. Seu nome é ^0000FFLero^000000.",
        "es": "[Memo]\nEncuentra al mejor maestro aceitero. Su nombre es ^0000FFLero^000000."
    },
    "wIdjAQ": {
        "en": "Palm tree...  became.",
        "pt": "A palmeira... se tornou.",
        "es": "La palmera… se convirtió."
    },
    "wYdjAQ": {
        "en": "- You explain the situation to Mr. Memo -",
        "pt": "- Você explica a situação ao Sr. Memo. -",
        "es": "(Le explicas la situación al señor Memo)."
    },
    "wodjAQ": {
        "en": "[Memo]\nLero said sorry?\nHmm it's okay.",
        "pt": "[Memo]\nLero pediu desculpas?\nHm, beleza.",
        "es": "[Memo]\n¿Lero se disculpó?\nEstá bien."
    },
    "w4djAQ": {
        "en": "[Memo]\nThat must be, ^0000FFPoby^000000 if he has been hurt that's why there wasn't any message. Lero actually cares about him a lot...",
        "pt": "[Memo]\nDeve ser isso, ^0000FFPoby^000000 se ele se machucou, é por isso que não recebeu nenhuma mensagem. O Lero se preocupa muito com ele...",
        "es": "[Memo]\nEso debe ser, si ^0000FFPoby^000000 está herido es por eso que no había noticias. Lero se preocupa mucho por él…"
    },
    "xIdjAQ": {
        "en": "[Memo]\nHe might be troublesome but pease visit Jaty village. Lero must complete the oil.",
        "pt": "[Memo]\nEle pode ser problemático, mas imploro para que visite a aldeia de Jaty. Lero deve completar o óleo.",
        "es": "[Memo]\nPuede darte problemas, pero visita la aldea Jaty, por favor. Lero debe completar la entrega de aceite."
    },
    "xYdjAQ": {
        "en": "[Memo]\nIf it is not, wait there and bring ^FF000030 bottles of oil^000000 to me.",
        "pt": "[Memo]\nSe não for, espere lá e traga ^FF000030 garrafas de óleo^000000 para mim.",
        "es": "[Memo]\nSi no está, espera allí y tráeme ^FF000030 Botellas de aceite^000000."
    },
    "xodjAQ": {
        "en": "[Memo]\nmight be troublesome but, plz visit Jaty village m Lero must complete the oil.",
        "pt": "[Memo]\nEle pode ser problemático, mas imploro para que visite a aldeia de Jaty. Lero deve completar o óleo.",
        "es": "[Memo]\npuede darte problemas, pero visita la aldea Jaty, por favor. Lero debe completar la entrega de aceite."
    },
    "x4djAQ": {
        "en": "[Memo]\nIf it is not, wait there and just bring ^FF000030 bottles of oil^000000\tto me.",
        "pt": "[Memo]\nSe não for, espere lá e traga ^FF000030 garrafas de óleo^000000 para mim.",
        "es": "[Memo]\nSi no está, espera allí y simplemente trae ^FF000030 Botellas de aceite^000000\tpara mí."
    },
    "yIdjAQ": {
        "en": "[Memo]\nOh, didn't I told you bring 30 bottles of oil? Did you forget?",
        "pt": "[Memo]\nAh, eu não te disse para trazer 30 garrafas de óleo? Você se esqueceu?",
        "es": "[Memo]\n¿No te dije que trajeras 30 Botellas de aceite? ¿Acaso lo olvidaste?"
    },
    "yYdjAQ": {
        "en": "[Memo]\nGo back to Lero and get more, he will give you more if it was your mistake.",
        "pt": "[Memo]\nVolte para o Lero e pegue mais, ele lhe dará mais caso você tenha se esquecido.",
        "es": "[Memo]\nVuelve con Lero y consigue más. Si fue tu error, él te dará más."
    },
    "yodjAQ": {
        "en": "[Memo]\nYou brought the oil. Good job, and thank you.",
        "pt": "[Memo]\nVocê trouxe o óleo. Bom trabalho, obrigado.",
        "es": "[Memo]\nTrajiste el aceite. Buen trabajo. Te lo agradezco."
    },
    "y4djAQ": {
        "en": "[Memo]\nExcuse me, but I have an urgent matter to attend to. Can you wait for a while and talk to me when I'm done.",
        "pt": "[Memo]\nPerdão, mas tenho um assunto urgente para resolver. Pode esperar um pouco e falar comigo quando eu acabar?",
        "es": "[Memo]\nDisculpa, pero tengo un asunto urgente que atender. ¿Puedes esperar un rato y volver a hablar conmigo cuando termine?"
    },
    "zIdjAQ": {
        "en": "[Memo]\n... ... ...",
        "pt": "[Memo]\n........",
        "es": "[Memo]\n… … …"
    },
    "zYdjAQ": {
        "en": "- Memo is making an ark. -",
        "pt": "- Memo está fazendo uma arca. -",
        "es": "(Memo elabora Arca)."
    },
    "zodjAQ": {
        "en": "[Memo]\nDid I make you wait too long. I think I told you before?",
        "pt": "[Memo]\nAcho que eu fiz você esperar muito tempo. Já falei isso antes?",
        "es": "[Memo]\n¿Te hice esperar demasiado? Creo que ya te lo dije antes."
    },
    "z4djAQ": {
        "en": "[Memo]\nMy family has been making Arks for four generations.",
        "pt": "[Memo]\nMinha família produz Arcas há quatro gerações.",
        "es": "[Memo]\nMi familia lleva cuatro generaciones elaborando Arca."
    },
    "0IdjAQ": {
        "en": "[Memo]\nGrandfather had a hard living since he didn't get many good sales.",
        "pt": "[Memo]\nO vovô tinha uma vida difícil, ele não conseguia fazer vendas boas.",
        "es": "[Memo]\nEl abuelo tenía una vida difícil ya que no conseguía grandes ventas."
    },
    "0YdjAQ": {
        "en": "[Memo]\nDewata island people do not drink much in the hot weather.",
        "pt": "[Memo]\nOs habitantes da Ilha de Dewata não bebem muito no clima quente.",
        "es": "[Memo]\nLos habitantes de la isla Dewata no beben mucho cuando hace calor."
    },
    "0odjAQ": {
        "en": "[Memo]\nWhen I was young, Dewata developed as a tourist attraction and that's when the ^FF00FFtour package^000000 Ark started selling well.",
        "pt": "[Memo]\nDewata se desenvolveu como uma atração turística e foi quando o ^FF00FFpacote turístico^000000 Arca começou a vender bem. Eu era jovem nessa época.",
        "es": "[Memo]\nCuando era joven, Dewata se convirtió en atracción turística y fue entonces cuando el ^FF00FFpaquete turístico^000000 de Arca empezó a venderse bien."
    },
    "04djAQ": {
        "en": "[Memo]\nGood liquid needs fresh oil, I was able to make liquid for ten years and deliver it all on time.",
        "pt": "[Memo]\nUm bom líquido precisa de óleo fresco. Consegui produzir líquido por dez anos e entregar tudo no prazo.",
        "es": "[Memo]\nUna buena bebida necesita aceite fresco. Pude hacer vino durante diez años y entregarlo siempre a tiempo."
    },
    "1IdjAQ": {
        "en": "[Memo]\nBecause Today's oil has not arrived on time, I think I might have a hard time.",
        "pt": "[Memo]\nComo o óleo de hoje não chegou a tempo, terei dificuldades.",
        "es": "[Memo]\nComo el aceite de hoy no llegó a tiempo, creo que no será un buen día."
    },
    "1YdjAQ": {
        "en": "[Memo]\nYou helped me to make the liquid correctly.",
        "pt": "[Memo.]\nVocê me ajudou a preparar o líquido corretamente.",
        "es": "[Memo]\nMe ayudaste a hacer la bebida correctamente."
    },
    "1odjAQ": {
        "en": "- ^FF0000E r r o r _ M e s s a g e^000000 -\n- there is error in the quest. -\n- Please ask the gm team -",
        "pt": "- ^FF0000E r r o r _ M e s s a g e^000000 -\n- tem um problema com essa missão. -\n- Por favor, pergunte à equipe gm -",
        "es": "-^FF0000M e n s a j e_d e_ e r r o r^000000:\n-hay un error en la misión.-\n-Consulta al equipo de GM.-"
    },
    "14djAQ": {
        "en": "[Memo]\nThis proverb\t^0000FF'Mengatakan mudah, mengerjakan susah.'^000000 means it is easy to say something but hard to do anything.",
        "pt": "[Memo]\nEsse provérbio ^0000FF'Mengatakan mudah, mengerjakan susah.'^000000 significa que é fácil dizer algo, mas difícil fazer qualquer coisa.",
        "es": "[Memo]\nEste proverbio,\t^0000FFMengatakan mudah, mengerjakan susah,^000000 significa que es fácil decir algo pero difícil hacerlo."
    },
    "2IdjAQ": {
        "en": "[Memo]\nIn other words, It's easy to say that we'll help others but its hard to actually do the action.",
        "pt": "[Memo]\nEm outras palavras, é fácil dizer que ajudaremos os outros, mas é difícil agir.",
        "es": "[Memo]\nEn otras palabras, es fácil decir que ayudaremos a los demás, pero es difícil actuar."
    },
    "2YdjAQ": {
        "en": "[Memo]\nYou really did a great job. I like you because you are different from today's youngins.",
        "pt": "[Memo]\nVocê fez um ótimo trabalho. Gosto de você porque é diferente dos jovens de hoje.",
        "es": "[Memo]\nRealmente hiciste un gran trabajo. Me agradas porque eres diferente de la juventud de hoy."
    },
    "2odjAQ": {
        "en": "[Memo]\nWill you help me with my work from time to time?\nI will pay you for what you do for me.",
        "pt": "[Memo]\nVocê pode me ajudar com meu trabalho de vez em quando?\nEu vou te pagar pelo que fizer por mim.",
        "es": "[Memo]\n¿Me ayudarías con mi trabajo de vez en cuando?\nTe pagaré por lo que hagas."
    },
    "24djAQ": {
        "en": "[Memo]\n{0} to what do I owe the pleasure?",
        "pt": "[Memo]\n{0}, a que devo o prazer?",
        "es": "[Memo]\n{0}, ¿a qué se debe este placer?"
    },
    "3IdjAQ": {
        "en": "Just came by to say hello.",
        "pt": "Só vim aqui dizer olá.",
        "es": "Solo vine a saludar."
    },
    "3YdjAQ": {
        "en": "I will help you.",
        "pt": "Eu vou te ajudar.",
        "es": "Te ayudaré."
    },
    "3odjAQ": {
        "en": "[Memo]\nI guess you are busy.\nIf possible, will you get the oil from Lero? I will appreciate it...",
        "pt": "[Memo]\nAcho que você está ocupado.\nSe possível, você pode pegar o óleo do Lero? Eu agradeceria muito...",
        "es": "[Memo]\nSupongo que tienes cosas que hacer.\nSi es posible, ¿conseguirías el aceite de Lero? Lo apreciaré mucho…"
    },
    "34djAQ": {
        "en": "[Memo]\nThank you. I know that you're busy and helping me can be a chore.",
        "pt": "[Memo]\nObrigado. Sei que você está ocupado e me ajudar pode ser uma tarefa difícil.",
        "es": "[Memo]\nGracias. Sé que tienes cosas que hacer y que ayudarme puede ser tedioso."
    },
    "4IdjAQ": {
        "en": "[Memo]\nCan you help Lero and bring back palm tree oil...?",
        "pt": "[Memo]\nVocê pode ajudar o Lero e trazer de volta o óleo de palma?",
        "es": "[Memo]\n¿Puedes ayudar a Lero y traerme el aceite de palma?"
    },
    "4YdjAQ": {
        "en": "[Memo]\nOh you brought the oil, good job.",
        "pt": "[Memo]\nAh, você trouxe o petróleo. Bom trabalho.",
        "es": "[Memo]\nTrajiste el aceite, buen trabajo."
    },
    "4odjAQ": {
        "en": "[Memo]\nYou must've had a hard time bringing the oil so here take this drink.",
        "pt": "[Memo]\nVocê deve ter tido muita dificuldade para trazer o óleo, então tome esta bebida.",
        "es": "[Memo]\nSeguramente te costó traer el aceite, así que toma esta bebida."
    },
    "44djAQ": {
        "en": "[Memo]\nYou haven't brought enough oil.",
        "pt": "[Memo]\nVocê não trouxe óleo suficiente.",
        "es": "[Memo]\nNo trajiste suficiente aceite."
    },
    "5IdjAQ": {
        "en": "... ... ... ...",
        "pt": "............",
        "es": "… … … …"
    },
    "5YdjAQ": {
        "en": "[Memo]\nPoby owes me a few things, he'll give you some.",
        "pt": "[Memo]\nPoby me deve umas paradas, ele lhe dará algumas.",
        "es": "[Memo]\nPoby me debe algunas cosas, te dará un poco."
    },
    "5odjAQ": {
        "en": "[Memo]\nArk is famous for tourists, a guy bought many bottles by himself.",
        "pt": "[Memo]\nA Arca é famosa pelos turistas, um cara comprou muitas garrafas sozinho.",
        "es": "[Memo]\nArca es famoso entre los turistas. Un tipo compró muchas botellas solo para él."
    },
    "54djAQ": {
        "en": "[Memo]\nWorrying that he'll drink alone? Too much drink always becomes poisonous.",
        "pt": "[Memo]\nPreocupado com o fato de ele beber sozinho? O excesso de bebida é venenoso.",
        "es": "[Memo]\n¿Te preocupa que beba solo? Beber demasiado siempre resulta dañino."
    },
    "6IdjAQ": {
        "en": "[Memo]\nThe sun always rises in the East. The well known laziness wakes up early in the morning.",
        "pt": "[Memo]\nO sol sempre nasce no Leste. A preguiça acorda cedo pela manhã.",
        "es": "[Memo]\nEl sol siempre sale por el este. La pereza se despierta temprano por la mañana."
    },
    "6YdjAQ": {
        "en": "[Memo]\nDoes he come to reality? He is good but lazy.",
        "pt": "[Memo]\nEle tá acordando pra vida? Ele é bom, mas preguiçoso.",
        "es": "[Memo]\n¿Se toma las cosas en serio? Es bueno, pero vago."
    },
    "6odjAQ": {
        "en": "[Memo]\nThe first blow is half the battle.",
        "pt": "[Memo]\nO primeiro golpe é metade da batalha.",
        "es": "[Memo]\nBien comenzado, medio acabado."
    },
    "64djAQ": {
        "en": "[Memo]\nI think that you're destined to do great things.",
        "pt": "[Memo]\nAcho que você está destinado a fazer grandes coisas.",
        "es": "[Memo]\nCreo que tu destino es hacer grandes cosas."
    },
    "7IdjAQ": {
        "en": "[Memo]\nThere's a man saying blow hot and cold, it seems that a word is easy but it is not.",
        "pt": "[Memo]\nHá um ditado que diz sopre quente e frio. Parece que uma palavra é fácil, mas não é.",
        "es": "[Memo]\nHay un refrán que dice: No seas veleta. Es más fácil decirlo que hacerlo."
    },
    "7YdjAQ": {
        "en": "[Memo]\nI believe that you will hold true to your promise.",
        "pt": "[Memo]\nAcredito que você cumprirá sua promessa.",
        "es": "[Memo]\nCreo que cumplirás tu promesa."
    },
    "7odjAQ": {
        "en": "[Memo]\nI want you to help me this time.",
        "pt": "[Memo]\nQuero que você me ajude desta vez.",
        "es": "[Memo]\nQuiero que me ayudes esta vez."
    },
    "74djAQ": {
        "en": "[Memo]\nPoby still has back pains and it will take some days for him to recover.",
        "pt": "[Memo]\nPoby ainda tem dores nas costas e levará alguns dias para ele se recuperar.",
        "es": "[Memo]\nPoby aún tiene dolor de espalda y le llevará unos días recuperarse."
    },
    "8IdjAQ": {
        "en": "[Memo]\nDewata island is always crowded but today is quiet.",
        "pt": "[Memo]\nA Ilha Dewata está sempre lotada, mas hoje tá até tranquila.",
        "es": "[Memo]\nLa isla Dewata siempre está llena de gente, pero hoy está tranquila."
    },
    "8YdjAQ": {
        "en": "- ^FF0000E r r o r _ M e s s a g e^000000 -\n- there is error in quest. -\n- Please ask system operator -\n- sorry for giving you -\n- inconvenience. -",
        "pt": "- ^FF0000E r r o r _ M e s s a g e^000000 -\n- há um erro na missão. -\n- Por favor, pergunte ao operador do sistema -\n-Pedimos desculpas pelo -\n- incômodo. -",
        "es": "-^FF0000M e n s a j e_d e_ e r r o r^000000:\n-Hay un error en la misión.\nConsulta al operador del sistema.\nLamento el\ninconveniente.-"
    },
    "8odjAQ": {
        "en": "[Memo]\nDewata islnad is always crowd but today is quiet .",
        "pt": "[Memo]\nA Ilha de Dewata está sempre lotada, mas hoje tá até tranquila.",
        "es": "[Memo]\nLa isla Dewata siempre está llena de gente, pero hoy está tranquila."
    },
    "84djAQ": {
        "en": "Lero",
        "pt": "Lero",
        "es": "Lero"
    },
    "9IdjAQ": {
        "en": "[Lero]\nYou're carrying too many things...",
        "pt": "[Lero] \nVocê está carregando coisas demais.",
        "es": "[Lero]\nLlevas demasiadas cosas…"
    },
    "9YdjAQ": {
        "en": "[Lero]\nOh no! I have so many orders and I'm running out of ingredients.\nNot yet? What's going on Poby where did he go?",
        "pt": "[Lero]\nAh, não! Tenho tantos pedidos e estou ficando sem ingredientes.\nAinda não? O que está acontecendo, Poby? Para onde ele foi?",
        "es": "[Lero]\n¡Oh, no! Tengo muchos pedidos y ya casi no me quedan ingredientes.\n¿Todavía no llega? ¿Qué está pasando, Poby? ¿Dónde se fue?"
    },
    "9odjAQ": {
        "en": "Excuse me but are you Lero?",
        "pt": "Perdão, mas você é o Lero?",
        "es": "Disculpa, ¿eres Lero?"
    },
    "94djAQ": {
        "en": "[Lero]\nWhen Poby gets back here, I'm gonna give him a beating he'll never forget!",
        "pt": "[Lero]\nQuando Poby voltar aqui, vou dar uma surra que ele nunca mais vai esquecer!",
        "es": "[Lero]\n¡Cuando vuelva Poby, le daré una paliza que no olvidará jamás!"
    },
    "+IdjAQ": {
        "en": "- Lero seems pretty mad at someone and ignores you -",
        "pt": "- Lero parece estar muito bravo com alguém e ignora você -",
        "es": "(Lero parece bastante enfadado con alguien y te ignora)."
    },
    "+YdjAQ": {
        "en": "[Lero]\nOops? Who are you?",
        "pt": "[Lero]\nHmm? Quem é você?",
        "es": "[Lero]\nUy… ¿Quién eres?"
    },
    "+odjAQ": {
        "en": "I came here from Memo.",
        "pt": "Memo me enviou.",
        "es": "Memo me envió."
    },
    "+4djAQ": {
        "en": "[Lero]\nAh, right! I forgot about Memo because the workers who gather nuts have not come yet. Sorry.",
        "pt": "[Lero]\nAh, certo! Eu me esqueci do Memo porque os trabalhadores que coletam nozes ainda não chegaram. Foi mal.",
        "es": "[Lero]\n¡Ah, sí! Me olvidé de Memo porque los trabajadores que recogen nueces aún no regresaron. Lo siento."
    },
    "/IdjAQ": {
        "en": "[Lero]\nTo make fresh palm oils, I need fresh Palm Oil Fruit. Then I'll be able to get more fresh oil from its fresh fruit.",
        "pt": "[Lero]\nPara produzir óleos de palma frescos, preciso de Frutos de Óleo de Palma. Assim, poderei obter mais óleo fresco de sua fruta.",
        "es": "[Lero]\nPara hacer aceite de palma fresco, necesito fruta fresca de la palma aceitera. Así podré obtener más aceite fresco de sus frutas frescas."
    },
    "/YdjAQ": {
        "en": "[Lero]\nBetween you and me, Mr. Memo is so fussy that he will not use any unfresh oil.",
        "pt": "[Lero]\nCá entre nós, o Sr. Memo é tão exigente que não usará nenhum óleo não fresco.",
        "es": "[Lero]\nEntre tú y yo, el señor Memo es tan quisquilloso que solo usa aceite fresco."
    },
    "/odjAQ": {
        "en": "[Lero]\nTo make fresh oil, he always sends the workers to palm tree forest but... the guys sent at dawn have not come back yet.",
        "pt": "[Lero]\nPara fazer óleo fresco, ele sempre envia os trabalhadores para a floresta de palmeiras, mas... os caras enviados ao amanhecer ainda não voltaram.",
        "es": "[Lero]\nPara hacer aceite fresco, siempre envía trabajadores al bosque de palmeras, pero… los que envió al amanecer aún no regresan."
    },
    "/4djAQ": {
        "en": "[Lero]\nFirst, I thought that he was lazy and it made me very uneasy.\nCan you find the workers in palm forest?",
        "pt": "[Lero]\nPrimeiro, achei que ele era preguiçoso e isso me deixou muito desconfortável.\nVocê consegue encontrar os trabalhadores na floresta de palmeiras?",
        "es": "[Lero]\nPrimero, pensé que era un vago y eso me disgustó mucho.\n¿Puedes encontrarlos en el bosque de palmeras?"
    },
    "AIhjAQ": {
        "en": "Yes I will find them.",
        "pt": "Sim, vou encontrar eles.",
        "es": "Sí, los encontraré."
    },
    "AYhjAQ": {
        "en": "[Lero]\nThank you so much.\nFind Poby.",
        "pt": "[Lero]\nMuito obrigado.\nEncontre o Poby.",
        "es": "[Lero]\nMuchas gracias.\nEncuentra a Poby."
    },
    "AohjAQ": {
        "en": "[Lero]\nPoby might in ^0000FFPalm Forest^000000. The crop is best at the southern part of the forest.",
        "pt": "[Lero]\nPoby pode estar na ^0000FFFloresta de Palmeiras^000000. A colheita é melhor na parte sul da floresta.",
        "es": "[Lero]\nPoby podría estar en el ^0000FFbosque de palmeras^000000. La cosecha es mejor en la parte sur del bosque."
    },
    "A4hjAQ": {
        "en": "[Lero]\nDid you find Poby?",
        "pt": "[Lero]\nVocê encontrou o Poby?",
        "es": "[Lero]\n¿Encontraste a Poby?"
    },
    "BIhjAQ": {
        "en": "[Lero]\n... ... ...",
        "pt": "[Lero]\n.........",
        "es": "[Lero]\n… … …"
    },
    "BYhjAQ": {
        "en": "[Lero]\nOh, you haven't visited the east of Palm Forest yet. I'm pretty worried.",
        "pt": "[Lero]\nAh, você ainda não visitou o leste de Floresta de Palmeiras. Tô bastante preocupado.",
        "es": "[Lero]\nOh, aún no estuviste en el este del bosque de palmeras. Me preocupa bastante."
    },
    "BohjAQ": {
        "en": "[Lero]\nYou're back... And... Poby...\nHow is Poby?",
        "pt": "[Lero]\nVocê está de volta... E... Poby...\nComo tá o Poby?",
        "es": "[Lero]\nVolviste… Y… Poby…\n¿Cómo está Poby?"
    },
    "B4hjAQ": {
        "en": "Poby.....",
        "pt": "Poby.....",
        "es": "Poby…"
    },
    "CIhjAQ": {
        "en": "[Lero]\nAh! I didn't know that.\tI always tell Poby ^0000FF'Kemarau setahun rusak sehari.'^000000..",
        "pt": "[Lero]\nAh! Eu não sabia disso. Eu sempre digo ao Poby: ^0000FF'Kemarau setahun rusak sehari'^000000.",
        "es": "[Lero]\n¡Ah! No lo sabía.\tSiempre le digo a Poby ^0000FFKemarau setahun rusak sehari.^000000."
    },
    "CYhjAQ": {
        "en": "[Lero]\nHe climbed the tree without any safety equipment so he might've fallen down and got injured.",
        "pt": "[Lero]\nEle subiu na árvore sem nenhum equipamento de segurança, então poderia ter caído e se machucado.",
        "es": "[Lero]\nSe subió al árbol sin equipamiento de seguridad, por lo que podría haberse caído y lesionado."
    },
    "CohjAQ": {
        "en": "[Lero]\nHmm... Sorry I couldn't get the Palm Oil right now.",
        "pt": "[Lero]\nHmm... Desculpa por não poder obter o óleo de palma.",
        "es": "[Lero]\nMmm… Lo siento, no pude conseguir el aceite de palma esta vez."
    },
    "C4hjAQ": {
        "en": "[Lero]\nWill you deliver the message to Mr. Memo that it is impossible to get the oil due do to a lack of ingredients?\nNo artisans can create anything without ingredients.",
        "pt": "[Lero]\nVocê transmitirá ao Sr. Memo a mensagem de que é impossível obter o óleo devido à falta de ingredientes?\nNenhum artesão pode criar nada sem ingredientes.",
        "es": "[Lero]\n¿Le llevarías el mensaje al señor Memo de que es imposible conseguir el aceite por falta de ingredientes?\nNingún artesano puede crear sin ingredientes."
    },
    "DIhjAQ": {
        "en": "Why don't I get the ingredients?",
        "pt": "Por que não recebi os ingredientes?",
        "es": "¿Por qué no consigo los ingredientes?"
    },
    "DYhjAQ": {
        "en": "[Lero]\nAh, that can be a good way but, it will be hard to gather nuts as a starter.",
        "pt": "[Lero]\nAh, essa pode ser uma boa maneira, mas será difícil juntar nozes para começar.",
        "es": "[Lero]\nAh, esa puede ser una buena manera, pero será difícil conseguir las Nueces, para empezar."
    },
    "DohjAQ": {
        "en": "[Lero]\nHmm!!!\nI have a good idea.",
        "pt": "[Lero]\nHmm!\nEu tive uma boa ideia.",
        "es": "[Lero]\n¡¡Mmm!!\nTengo una buena idea."
    },
    "D4hjAQ": {
        "en": "[Lero]\nYou can ask Poby about the best method of gathering nuts where you met him in forest. He should be able to tell you the technique.",
        "pt": "[Lero]\nVocê pode perguntar ao Poby sobre o melhor método de coletar nozes no local onde o encontrou na floresta. Ele deve ser capaz de lhe dizer a técnica.",
        "es": "[Lero]\nPuedes preguntarle a Poby cuál es el mejor método para recoger Nueces en el bosque donde te encontraste con él. Él debería poder explicarte la técnica."
    },
    "EIhjAQ": {
        "en": "[Lero]\nAlthough he is lazy and rather careless, he is the best worker.",
        "pt": "[Lero]\nEmbora seja preguiçoso e um pouco descuidado, ele é o melhor trabalhador.",
        "es": "[Lero]\nAunque es perezoso y bastante descuidado, es el mejor trabajador."
    },
    "EYhjAQ": {
        "en": "[Lero]\nDid you gatehr the nuts already?",
        "pt": "[Lero]\nVocê já coletou as nozes?",
        "es": "[Lero]\n¿Ya recolectaste las Nueces?"
    },
    "EohjAQ": {
        "en": "[Lero]\nOne , two . . . .",
        "pt": "[Lero]\nUm, dois...",
        "es": "[Lero]\nUna, dos…"
    },
    "E4hjAQ": {
        "en": "[Lero]\nThis isn't the number I ordered from Poby.",
        "pt": "[Lero]\nEste não é o número que encomendei do Poby.",
        "es": "[Lero]\nEsta no es la cantidad que le pedí a Poby."
    },
    "FIhjAQ": {
        "en": "[Lero]\nIt's going to be difficult if it is delayed more, so hurry up and bring me 60.",
        "pt": "[Lero]\nVai ser difícil se atrasar mais, então acelera e me traga 60.",
        "es": "[Lero]\nSerá difícil si se retrasa aún más. Date prisa y tráeme 60."
    },
    "FYhjAQ": {
        "en": "[Lero]\nOne two three four, . . . .",
        "pt": "[Lero]\nUm, dois, três, quatro...",
        "es": "[Lero]\nUna, dos, tres, cuatro…"
    },
    "FohjAQ": {
        "en": "[Lero]\n60 pieces of nuts, exactly. I will press the oil right now.",
        "pt": "[Lero]\n60 pedaços de nozes, exatamente. Vou fazer o óleo agora.",
        "es": "[Lero]\n60 unidades de Nueces, exactamente. Prensaré el aceite ahora mismo."
    },
    "F4hjAQ": {
        "en": "[Lero]\nIt takes some time, so go back to Mr. Memo and tell him the situation, also tell him that I'm sorry for the delay.",
        "pt": "[Lero]\nVai levar algum tempo, então volte ao Sr. Memo e conte a ele a situação. E também diga a ele que sinto muito pela demora.",
        "es": "[Lero]\nLleva un poco de tiempo, así que vuelve con el señor Memo y cuéntale la situación, dile también que lamento el retraso."
    },
    "GIhjAQ": {
        "en": "[Lero]\nYou are carrying too much right now to continue.",
        "pt": "[Lero]\nVocê está carregando muita coisa no momento para continuar.",
        "es": "[Lero]\nLlevas demasiado peso para continuar."
    },
    "GYhjAQ": {
        "en": "[Lero]\nYou've come at the right time. I just finished making the palm tree oil.",
        "pt": "[Lero]\nVocê veio na hora certa. Acabei de fazer o óleo de palma.",
        "es": "[Lero]\nLlegaste en el momento justo. Acabo de terminar de hacer el aceite de palma."
    },
    "GohjAQ": {
        "en": "[Lero]\nIt is heavier than you might think, so be careful when carrying it.",
        "pt": "[Lero]\nÉ mais pesado do que você imagina, tenha cuidado ao carregá-lo.",
        "es": "[Lero]\nPesa más de lo que imaginas, así que ten cuidado al transportarlo."
    },
    "G4hjAQ": {
        "en": "[Lero]\nOh and tell Mr. Memo that I'm sorry for the late delivery and explain that it wasn't my fault.",
        "pt": "[Lero]\nAh, e diga ao Sr. Memo que sinto muito pelo atraso na entrega e explique que a culpa não foi minha.",
        "es": "[Lero]\nAh, y dile al señor Memo que lamento el retraso en la entrega y explícale que no fue mi culpa."
    },
    "HIhjAQ": {
        "en": "[Lero]\nI clearly remembered giving you 30 bottles of palm tree oil, did you lose it all?",
        "pt": "[Lero]\nEu lembro claramente de ter te dado 30 garrafas de óleo de palma. Você perdeu tudo?",
        "es": "[Lero]\nRecuerdo claramente haberte dado 30 Botellas de aceite de palma, ¿lo perdiste todo?"
    },
    "HYhjAQ": {
        "en": "Sorry, it's my fault...",
        "pt": "Foi mal, a culpa é minha...",
        "es": "Lo siento, es mi culpa…"
    },
    "HohjAQ": {
        "en": "[Lero]\nThis is the palm tree oil which was in short supply. Be careful pease. It was really hard to get this...",
        "pt": "[Lero]\nEsse é o óleo de palma que estava em falta. Cuidado, por favor. Foi muito difícil conseguir isso...",
        "es": "[Lero]\nEste es del aceite de palma que tanto escasea. Ten cuidado, por favor. Fue muy difícil conseguirlo…"
    },
    "H4hjAQ": {
        "en": "[Lero]\nWhat did Mr. Memo say?",
        "pt": "[Lero]\nO que o Sr. Memo disse?",
        "es": "[Lero]\n¿Qué dijo el señor Memo?"
    },
    "IIhjAQ": {
        "en": "[{0}]",
        "pt": "[{0}]",
        "es": "[{0}]"
    },
    "IYhjAQ": {
        "en": "[Lero]\nAh ...I understand.. .",
        "pt": "[Lero]\nAh... entendi...",
        "es": "[Lero]\nAh… Entiendo…"
    },
    "IohjAQ": {
        "en": "[Lero]\nHey, I've been waiting for you. I didn't know that Poby's injury would make my life so difficult.",
        "pt": "[Lero]\nEu estava esperando por você. Nunca imaginei que a lesão de Poby tornaria minha vida tão difícil.",
        "es": "[Lero]\n¡Hola, te estaba esperando! No sabía que la lesión de Poby me complicaría tanto la vida."
    },
    "I4hjAQ": {
        "en": "[Lero]\nI'm ashamed to ask you this but can you bring ^0000FF20 pieces of oil palm nuts^000000 please?",
        "pt": "[Lero]\nTenho vergonha de lhe pedir isso, mas você pode trazer ^0000FF20 pedaços de nozes de óleo de palma^000000, por favor?",
        "es": "[Lero]\nMe avergüenza pedírtelo, pero ¿puedes traer ^0000FF20 unidades de Nueces de palma aceitera^000000, por favor?"
    },
    "JIhjAQ": {
        "en": "[Lero]\nI'm ashamed to ask you this but can you bring ^0000FF30 pieces of oil palm nuts^000000 please.",
        "pt": "[Lero]\nTenho vergonha de lhe pedir isso, mas você pode trazer ^0000FF30 pedaços de nozes de óleo de palma^000000, por favor?",
        "es": "[Lero]\nMe avergüenza pedírtelo, pero ¿puedes traer ^0000FF30 unidades de Nueces de palma aceitera^000000, por favor?"
    },
    "JYhjAQ": {
        "en": "[Lero]\nI'm ashamed to ask you this but can you bring ^0000FF40 pieces of oil palm nuts^000000 please.",
        "pt": "[Lero]\nTenho vergonha de lhe pedir isso, mas você pode trazer ^0000FF40 pedaços de nozes de óleo de palma^000000, por favor?",
        "es": "[Lero]\nMe avergüenza pedírtelo, pero ¿puedes traer ^0000FF40 unidades de Nueces de palma aceitera^000000, por favor?"
    },
    "JohjAQ": {
        "en": "[Lro]\nOnce you bring the oil palm nuts, Mr. Memo will exchange them with oil.",
        "pt": "[Lero]\nQuando você trouxer as nozes de óleo de palma, o Sr. Memo trocará elas por óleo.",
        "es": "[Lero]\nUna vez que traigas las Nueces de palma aceitera, el señor Memo las canjeará por aceite."
    },
    "J4hjAQ": {
        "en": "[Lero]\nYou're carrying too much right now...",
        "pt": "[Lero]\nVocê está carregando muita coisa agora...",
        "es": "[Lero]\nLlevas demasiado peso en este momento…"
    },
    "KIhjAQ": {
        "en": "[Lero]\nOne two three four . . . .",
        "pt": "[Lero]\nUm, dois, três, quatro...",
        "es": "[Lero]\nUna, dos, tres, cuatro…"
    },
    "KYhjAQ": {
        "en": "[Lero]\nExactly 20 pieces of oil palm nuts. Let you exchange them with oil right now.",
        "pt": "[Lero]\nExatamente, 20 pedaços de nozes de óleo de palma. Permite que você as troque por óleo.",
        "es": "[Lero]\nExactamente 20 unidades de Nueces de palma aceitera. Te permitiré que las canjees por aceite ahora mismo."
    },
    "KohjAQ": {
        "en": "[Lero]\nAs I told you before, it is heavier than you might think, so be careful when carrying this.",
        "pt": "[Lero]\nComo eu disse antes, é mais pesado do que você imagina, portanto, tenha cuidado ao carregar ele.",
        "es": "[Lero]\nComo te dije antes, pesa más de lo que crees, así que ten cuidado al transportarlo."
    },
    "K4hjAQ": {
        "en": "[Lero]\nOnce you bring the 20 pieces of oil palm nuts, Mr. Memo will exchange them with oil.",
        "pt": "[Lero]\nQuando você trouxer os 20 pedaços de nozes de óleo de palma, o Sr. Memo trocará elas por óleo.",
        "es": "[Lero]\nUna vez que traigas las 20 unidades de Nueces de palma aceitera, el señor Memo las canjeará por aceite."
    },
    "LIhjAQ": {
        "en": "[Lero]\none two three four . . . .",
        "pt": "[Lero]\num, dois, três, quatro...",
        "es": "[Lero]\nuna dos tres cuatro…"
    },
    "LYhjAQ": {
        "en": "[Lero]\nExactly 30 pieces of oil palm nuts. Let you exchange them with oil right now.",
        "pt": "[Lero]\nExatamente, 30 pedaços de nozes de óleo de palma. Permite que você as troque por óleo.",
        "es": "[Lero]\nExactamente 30 unidades de Nueces de palma aceitera. Te permitiré que las canjees por aceite ahora mismo."
    },
    "LohjAQ": {
        "en": "[Lero]\nonce you bring the 30 pieces of oil palm nuts, Mr. Memo will exchange them with oil.",
        "pt": "[Lero]\nQuando você trouxer as 30 pedaços de nozes de óleo de palma, o Sr. Memo vai trocar elas por óleo.",
        "es": "[Lero]\nuna vez que traigas las 30 unidades de Nueces de palma aceitera, el señor Memo las canjeará por aceite."
    },
    "L4hjAQ": {
        "en": "[Lero]\nExactly 40 pieces of oil palm nuts. Let you exchange them with oil right now.",
        "pt": "[Lero]\nExatamente, 40 pedaços de nozes de óleo de palma. Permite que você as troque por óleo.",
        "es": "[Lero]\nExactamente 40 unidades de Nueces de palma aceitera. Te permitiré que las canjees por aceite ahora mismo."
    },
    "MIhjAQ": {
        "en": "[Lero]\nonce you bring the 40 pieces of oil palm nuts, Mr. Memo will exchange them with oil.",
        "pt": "[Lero]\nQuando você trouxer as 40 pedaços de nozes de óleo de palma, o Sr. Memo vai trocar elas por óleo.",
        "es": "[Lero]\nuna vez que traigas las 40 unidades de Nueces de palma aceitera, el señor Memo las canjeará por aceite."
    },
    "MYhjAQ": {
        "en": "[Lero]\nWhat happened? I don't have a memo from Mr. Memo that he was going to send someone here.",
        "pt": "[Lero]\nO que aconteceu? Não tenho um memorando do Sr. Memo dizendo que ele enviaria alguém para cá.",
        "es": "[Lero]\n¿Qué sucedió? No tengo ninguna nota del señor Memo de que iba a enviar a alguien."
    },
    "MohjAQ": {
        "en": "[Lero]\nWhat's going on with Poby...? Why hasn't he come back...?",
        "pt": "[Lero]\nO que está acontecendo com o Poby? Por que ele não voltou?",
        "es": "[Lero]\n¿Qué pasa con Poby…? ¿Por qué no ha vuelto…?"
    },
    "M4hjAQ": {
        "en": "- Seems that he is waiting for someone-",
        "pt": "- Parece que ele está esperando por alguém... -",
        "es": "(Parece que está esperando a alguien)."
    },
    "NIhjAQ": {
        "en": "Poby",
        "pt": "Poby",
        "es": "Poby"
    },
    "NYhjAQ": {
        "en": "[Poby]\nWhy are you carrying so much?",
        "pt": "[Poby]\nPor que está carregando tanta coisa?",
        "es": "[Poby]\n¿Por qué llevas tanta carga?"
    },
    "NohjAQ": {
        "en": "[Poby]\nYou're going to regret it if you are carrying so much.",
        "pt": "[Poby]\nVocê vai se arrepender.",
        "es": "[Poby]\nTe vas a arrepentir de llevar tanto."
    },
    "N4hjAQ": {
        "en": "[Poby]\nAh~ backache..",
        "pt": "[Poby]\nAh~, que dor nas costas...",
        "es": "[Poby]\nAh, me duele la espalda."
    },
    "OIhjAQ": {
        "en": "Are you Poby?",
        "pt": "Você é o Poby?",
        "es": "¿Eres Poby?"
    },
    "OYhjAQ": {
        "en": "[Poby]\nWho are you?",
        "pt": "[Poby]\nQuem é você?",
        "es": "[Poby]\n¿Quién eres?"
    },
    "OohjAQ": {
        "en": "[Poby]\nI do not know you but,\nare you a fan of mine?\nI'm Poby the recommendable fruit hunter in Jaty tribe.",
        "pt": "[Poby]\nEu não te conheço,\nvocê é algum fã?\nSou Poby, o caçador de frutas recomendável da tribo Jaty.",
        "es": "[Poby]\nNo te conozco pero,\n¿eres mi fan?\nSoy Poby, el recomendable cazador de frutas de la tribu Jaty."
    },
    "O4hjAQ": {
        "en": "[Poby]\nYou here for my autograph?",
        "pt": "[Poby]\nQuer um autógrafo?",
        "es": "[Poby]\n¿Vienes por mi autógrafo?"
    },
    "PIhjAQ": {
        "en": "Lero made me go here.",
        "pt": "Lero me fez vir aqui.",
        "es": "Lero me hizo venir."
    },
    "PYhjAQ": {
        "en": "[Poby]\nAh! Mr.Lero made you come here. I can't move because I hurt my back while climbing a tree.",
        "pt": "[Ah!]\nAh! O Sr. Lero te fez vir aqui. Não posso me mexer porque machuquei minhas costas ao subir em uma árvore.",
        "es": "[Poby]\n¡Ah! El señor Lero te mandó. No puedo moverme porque me dañé la espalda trepando un árbol."
    },
    "PohjAQ": {
        "en": "[Poby]\n!#@$*&%!@$&!$%!$#*&!@#$",
        "pt": "[Poby]\n!#@$*&%!@$&!$%!$#*&!@#$",
        "es": "[Poby]\n!#@$*&%!@$&!$%!$#*&!@#$"
    },
    "P4hjAQ": {
        "en": "[Poby]\nAnd I've still never had a girl friend...",
        "pt": "[Poby]\nE eu nunca tive uma namorada...",
        "es": "[Poby]\nNunca tuve una novia…"
    },
    "QIhjAQ": {
        "en": "[Poby]\nAh! Sorry. Tell Mr. Lero that I will go back if I can find a way to move.",
        "pt": "[Poby]\nAh! Desculpe. Diga ao Sr. Lero que eu voltarei se conseguir encontrar uma maneira de me mexer.",
        "es": "[Poby]\n¡Ah! Lo siento. Dile al señor Lero que volveré si encuentro la forma de moverme."
    },
    "QYhjAQ": {
        "en": "[Poby]\nI can't move at all 'cuz of this backache...",
        "pt": "[Poby]\nNão consigo me mexer por causa dessa dor nas costas...",
        "es": "[Poby]\nNo puedo moverme por este dolor de espalda…"
    },
    "QohjAQ": {
        "en": "[Poby]\nYou got all fruits. Bring them to Mr. Lero.",
        "pt": "[Poby]\nVocê tem todas as frutas. Leve elas ao Sr. Lero.",
        "es": "[Poby]\nConseguiste todas las frutas. Llévaselas al señor Lero."
    },
    "Q4hjAQ": {
        "en": "[Poby]\nIt is easy for beginner like you to shake or kick the tree.",
        "pt": "[Poby]\nÉ fácil para um iniciante como você sacudir ou chutar a árvore.",
        "es": "[Poby]\nEs fácil para un principiante como tú sacudir o patear el árbol."
    },
    "RIhjAQ": {
        "en": "[Poby]\nIt might be dangerous, so always must have ^0000FFSafety Helmet^000000.",
        "pt": "[Poby]\nPode ser perigoso, então é sempre bom ter um ^0000FFCapacete de Segurança^000000.",
        "es": "[Poby]\nPuede ser peligroso, por lo que siempre debes llevar ^0000FFCasco de seguridad^000000."
    },
    "RYhjAQ": {
        "en": "[Poby]\nand! ^0000FFoil palm fruit ^FF000060^0000FFnumber^000000shall bring to Mr.Lero.",
        "pt": "[Poby]\nE ^0000FFfrutos de óleo de palma, ^FF000060^0000FFnúmero^000000devem ser levados ao Sr. Lero.",
        "es": "[Poby]\nJunta ^0000FFFruta de la palma aceitera^FF0000^0000FF^000000 y llévasela al señor Lero."
    },
    "RohjAQ": {
        "en": "[Poby]\nAh~. backache..",
        "pt": "[Poby]\nAh~, que dor nas costas...",
        "es": "[Poby]\nAh, me duele la espalda."
    },
    "R4hjAQ": {
        "en": "[Poby]\nOh!! You are? Do not say... I will guess.",
        "pt": "[Poby]\nAh! Você é...? Não diga... Vou adivinhar.",
        "es": "[Poby]\n¡Ah! ¿Tú eres…? No lo digas… Adivinaré."
    },
    "SIhjAQ": {
        "en": "[Poby]\n... ... ... ...",
        "pt": "[Poby]\n........",
        "es": "[Poby]\n… … … …"
    },
    "SYhjAQ": {
        "en": "[Poby]\nYou're back, that is, you're gonna catch ^0000FFPalm Oil Fruit^000000 instead of me right?",
        "pt": "[Poby]\nVocê está de volta, ou seja, você vai pegar ^0000FFFruta de Óleo de Palma^000000´ao invés de mim, né?",
        "es": "[Poby]\nRegresaste. Recogerás la ^0000FFFruta de la palma aceitera^000000 por mí, ¿verdad?"
    },
    "SohjAQ": {
        "en": "[Poby]\nIt is hard for beginners to catch the fruit like me. No it's impossible.",
        "pt": "[Poby]\nÉ difícil para iniciantes pegarem a fruta como eu. Na verdade, é impossível.",
        "es": "[Poby]\nEs difícil para los principiantes recoger la fruta como lo hago yo. No, es imposible."
    },
    "S4hjAQ": {
        "en": "[Poby]\nMasters usually climb the tree to catch the fruit but you are beginner...",
        "pt": "[Poby]\nOs mestres costumam subir na árvore para pegar as frutas, mas você é iniciante...",
        "es": "[Poby]\nLos maestros suelen trepar al árbol para recoger la fruta, pero tú eres principiante…"
    },
    "TIhjAQ": {
        "en": "[Poby]\nIt is easy for beginner like you to shake or kick the tree , It might be dangerous, so remember to wear a ^0000FFSafety Helmet^000000.",
        "pt": "[Poby]\nÉ fácil para um iniciante como você sacudir ou chutar a árvore, mas pode ser perigoso, então lembre-se de usar um ^0000FFCapacete de Segurança^000000.",
        "es": "[Poby]\nEs fácil para un principiante como tú sacudir o patear el árbol. Puede ser peligroso, así que recuerda usar ^0000FFCasco de seguridad^000000."
    },
    "TYhjAQ": {
        "en": "[Poby]\nOk! Gather ^FF000060^0000FF ^0000FFPalm Oil Fruit^000000 and bring that amount to Mr. Lero.",
        "pt": "[Poby]\nOk! Reúna ^FF000060^0000FF ^0000FFFruta de Óleo de Palma^000000 e leve tudo ao Sr. Lero.",
        "es": "[Poby]\n¡Está bien! Reúne ^FF000060^0000FF^0000FFFrutas de la palma aceitera^000000 y llévale esa cantidad al señor Lero."
    },
    "TohjAQ": {
        "en": "[Poby]\nvictory!\tBe care of delivery~",
        "pt": "[Poby]\nVitória! Cuidado com a entrega.~",
        "es": "[Poby]\n¡Victoria!\tTen cuidado con la entrega."
    },
    "T4hjAQ": {
        "en": "[Poby]\nOh! {0} we meet again. What's going on?",
        "pt": "[Poby]\nAh, oi! {0}, nos encontramos novamente. O que está acontecendo?",
        "es": "[Poby]\n¡Oh! {0} nos volvemos a encontrar. ¿Qué ocurre?"
    },
    "UIhjAQ": {
        "en": "- You explain the situation. -",
        "pt": "- Você explica a situação. -",
        "es": "-Explicas la situación.-"
    },
    "UYhjAQ": {
        "en": "[Poby]\nRight... I owed Memo's grandfather. Wait, I hid some oil around here.",
        "pt": "[Poby]\nCerto... Eu devia ao avô do Memo. Espere, eu escondi um pouco de óleo por aqui.",
        "es": "[Poby]\nAsí es… Se lo debía al abuelo de Memo. Espera, escondí un poco de aceite por aquí."
    },
    "UohjAQ": {
        "en": "[Poby]\nI have some but you seem to have too much stuff with you.",
        "pt": "[Poby]\nEu tenho algumas, mas você parece ter coisas demais com você.",
        "es": "[Poby]\nTengo algunas, pero parece que llevas demasiadas cosas."
    },
    "U4hjAQ": {
        "en": "rummaging... rummaging...",
        "pt": "remexendo... remexendo...",
        "es": "(buscando…)"
    },
    "VIhjAQ": {
        "en": "[Poby]\nAh! Here is another one. Take care not to lose it again. And keep it a secret from Mr. Lero.",
        "pt": "[Poby]\nAh! Aqui está outro. Tome cuidado para não perdê-la de novo. E mantenha isso em segredo do Sr. Lero.",
        "es": "[Poby]\n¡Ah! Aquí hay otra. No las vuelvas a perder. Y no le digas al señor Lero."
    },
    "VYhjAQ": {
        "en": "[Poby]\nPlease~ {0}",
        "pt": "[Poby]\nPor favor~, {0}.",
        "es": "[Poby]\nPor favor, {0}"
    },
    "VohjAQ": {
        "en": "Why'd you come here?",
        "pt": "Por que você veio para cá?",
        "es": "¿Por qué viniste?"
    },
    "V4hjAQ": {
        "en": "I want to know how to get fruit.",
        "pt": "Quero saber como obter frutas.",
        "es": "Quiero saber cómo obtener la fruta."
    },
    "WIhjAQ": {
        "en": "[Poby]\nI'm taking a walk because I think it will make my back ache less.",
        "pt": "[Poby]\nEstou fazendo uma caminhada porque acho que isso fará com que minhas costas doam menos.",
        "es": "[Poby]\nVoy a dar un paseo porque creo que así me dolerá menos la espalda."
    },
    "WYhjAQ": {
        "en": "[Poby]\nIt is easy for a beginner like you. All you have to do is shake or kick the tree.",
        "pt": "[Poby]\nÉ fácil para um iniciante como você. Tudo o que você precisa fazer é sacudir ou chutar a árvore.",
        "es": "[Poby]\nEs fácil para un principiante como tú. Todo lo que debes hacer es sacudir o patear el árbol."
    },
    "WohjAQ": {
        "en": "[Poby]\nIt might be dangerous, so you must always have a ^0000FFSafety Helmet^000000.",
        "pt": "[Poby]\nPode ser perigoso, portanto, você deve ter sempre um ^0000FFCapacete de Segurança^000000.",
        "es": "[Poby]\nPuede ser peligroso, por lo que siempre debes llevar ^0000FFCasco de seguridad^000000."
    },
    "W4hjAQ": {
        "en": "[Poby]\nAh~ my freakin' back is killing me.",
        "pt": "[Ah!]\nAh~, minhas malditas costas estão me matando.",
        "es": "[Poby]\nAh, la espalda me está matando."
    },
    "XIhjAQ": {
        "en": "Palm Tree",
        "pt": "Palmeira",
        "es": "Palmera"
    },
    "XYhjAQ": {
        "en": "You are carrying too much.",
        "pt": "Você está carregando muita coisa.",
        "es": "Llevas demasiado peso."
    },
    "XohjAQ": {
        "en": "There's a palm tree\nfacing the cool wind.",
        "pt": "Há uma palmeira de frente \npara o vento fresco.",
        "es": "Hay una palmera\nque da al viento fresco."
    },
    "X4hjAQ": {
        "en": "The palm tree denies\nyour greedy hands.",
        "pt": "A palmeira nega\nsuas mãos gananciosas.",
        "es": "La palmera rechaza\ntus manos codiciosas."
    },
    "YIhjAQ": {
        "en": "There's a palm tree with fruits and flowers hanging from its branches.\nBe sure to wear a Safety Helmet while trying to pick the fruit.",
        "pt": "Há uma palmeira com frutas e flores penduradas em seus galhos.\nUse um Capacete de Segurança ao tentar pegar as frutas.",
        "es": "Hay una palmera con frutas y flores que cuelgan de sus ramas.\nAsegúrate de usar un Casco de seguridad cuando intentes recoger la fruta."
    },
    "YYhjAQ": {
        "en": "There's palm tree.\nYou can kick or shake it.\nWhat do you want to do?",
        "pt": "Há uma palmeira adiante.\nVocê pode chutá-la ou sacudi-la.\nO que você quer fazer?",
        "es": "Hay una palmera.\nPuedes patearla o sacudirla.\n¿Qué deseas hacer?"
    },
    "YohjAQ": {
        "en": "Shake the tree",
        "pt": "Sacudir a árvore",
        "es": "Sacudir el árbol"
    },
    "Y4hjAQ": {
        "en": "Kick the tree",
        "pt": "Chutar a árvore",
        "es": "Patear el árbol"
    },
    "ZIhjAQ": {
        "en": "As you shake the palm tree...",
        "pt": "Ao sacudir a palmeira...",
        "es": "Mientras sacudes la palmera…"
    },
    "ZYhjAQ": {
        "en": "You shake the palm tree.",
        "pt": "Você sacode a palmeira.",
        "es": "Sacudes la palmera."
    },
    "ZohjAQ": {
        "en": "As you give the palm tree a quick kick to it's proverbial shin...",
        "pt": "Ao dar um chute rápido na canela da palmeira...",
        "es": "Mientras le das a la palmera una patada veloz en sus malditas canillas…"
    },
    "Z4hjAQ": {
        "en": "You kick the palm tree swiftly with all you might.",
        "pt": "Você chuta a palmeira rapidamente com toda a sua força.",
        "es": "Pateas la palmera con todas tus fuerzas."
    },
    "aIhjAQ": {
        "en": "... ... ...",
        "pt": ".........",
        "es": "… … …"
    },
    "aYhjAQ": {
        "en": "{0}\na ^FF0000stone^000000 falls out.",
        "pt": "{0}\numa ^FF0000pedra^000000 cai.",
        "es": "{0}\ncae una ^FF0000piedra^000000."
    },
    "aohjAQ": {
        "en": "{0}\na ^FF0000Great Leaf^000000 falls out.",
        "pt": "{0}\numa ^FF0000Grande Folha^000000 cai.",
        "es": "{0}\ncae una ^FF0000Hoja enorme^000000."
    },
    "a4hjAQ": {
        "en": "{0}\na ^FF0000Worm Peeling^000000 falls out.",
        "pt": "{0}\numa ^FF0000Pele de Verme^000000 cai.",
        "es": "{0}\ncae un ^FF0000Caparazón de insecto^000000."
    },
    "bIhjAQ": {
        "en": "{0}\nan ^0000FFOil Palm Fruit^000000 falls out.",
        "pt": "{0}\numa ^0000FFFruta de Óleo de Palma^000000 cai.",
        "es": "{0}\ncae una ^0000FFFruta de la palma aceitera^000000."
    },
    "bYhjAQ": {
        "en": "{0}\nsomething falls on your head but since you're wearing a Safety Helmet you're safe and sound.",
        "pt": "{0}\nalgo cai na sua cabeça, mas como você está usando um Capacete de Segurança, você está livre de problemas.",
        "es": "{0}\nte cae algo en la cabeza, pero como llevas un casco de seguridad estás a salvo."
    },
    "bohjAQ": {
        "en": "{0}\nsomething smashes down on your head, right where that soft spot is, $#*@! that's a one in a million shot.",
        "pt": "{0}\nalgo se esmaga em sua cabeça, exatamente no ponto fraco, $#*@! essa é uma chance em um milhão.",
        "es": "{0}\nalgo se estrella en tu cabeza, justo donde está ese lugar débil, $#*@! ese es un golpe en un millón."
    },
    "b4hjAQ": {
        "en": "{0}\nTons of ^0000FFOil Palm Fruit^000000 crashes down from the tree.",
        "pt": "{0}\nToneladas de ^0000FFFruta de Óleo de Palma^000000 caem da árvore.",
        "es": "{0}\nToneladas de ^0000FFFruta de la palma aceitera^000000 caen del árbol."
    },
    "cIhjAQ": {
        "en": "{0}\nbut nothing happens.",
        "pt": "{0}\nmas nada acontece.",
        "es": "{0}\nPero no pasa nada."
    },
    "cYhjAQ": {
        "en": "As you shake the palm tree like a disobedient child...",
        "pt": "Ao sacudir a palmeira como uma criança desobediente...",
        "es": "Mientras sacudes la palmera como un niño desobediente…"
    },
    "cohjAQ": {
        "en": "As you give the palm tree a quick kick to it's proverbial groin...",
        "pt": "Ao dar um chute rápido na virilha da palmeira...",
        "es": "Mientras le das a la palmera una patada veloz en sus legendarias nueces…"
    },
    "c4hjAQ": {
        "en": "As you shake the palm tree like a salt shaker...",
        "pt": "Ao sacudir a palmeira como se fosse um saleiro...",
        "es": "Mientras sacudes la palmera como un salero…"
    },
    "dIhjAQ": {
        "en": "As you give the palm tree a strong kick like a scorned woman...",
        "pt": "Ao dar um chute na palmeira como uma mulher desprezada...",
        "es": "Mientras le das a la palmera una patada potente como mujer despechada…"
    },
    "dYhjAQ": {
        "en": "{0}\ntons of ^0000FFOil Palm Fruit^000000 crashes down from the tree.",
        "pt": "{0}\ntoneladas de ^0000FFFruta de Óleo de Palma^000000 caem da árvore.",
        "es": "{0}\ntoneladas de ^0000FFFruta de la palma aceitera^000000 caen del árbol."
    },
    "dohjAQ": {
        "en": "As you shake the palm tree like a polaroid picture...",
        "pt": "Ao sacudir a palmeira como uma foto polaroid...",
        "es": "Mientras sacudes la palmera como una foto polaroid…"
    },
    "d4hjAQ": {
        "en": "As you give the palm tree a kick that Pele would be proud of...",
        "pt": "Ao dar um chute na palmeira que deixaria Pelé orgulhoso...",
        "es": "Mientras le das a la palmera una patada que enorgullecería a Pelé…"
    },
    "eIhjAQ": {
        "en": "As you shake the palm tree with wreckless abandon...",
        "pt": "Ao sacudir a palmeira como um abandono sem limites...",
        "es": "Mientras sacudes la palmera con desenfreno…"
    },
    "eYhjAQ": {
        "en": "As you give the palm tree a good 'ole football punt...",
        "pt": "Ao dar um bom chute de futebol na palmeira...",
        "es": "Mientras le das a la palmera una buena patada futbolera…"
    },
    "eohjAQ": {
        "en": "- There's palm tree. -\n- you can catch the fruit -\n- safely with safety equipment -\n- well..-\n- how are you going to do? -",
        "pt": "- Há uma palmeira. -\n- você pode pegar a fruta e -\n- de forma segura, usando equipamento de segurança -\n- bem...\n- o que você vai fazer? -",
        "es": "(Hay una palmera.\nPuedes recoger la fruta\nde forma segura con el equipamiento de seguridad).\n(Bien,\n¿cómo lo harás?."
    },
    "e4hjAQ": {
        "en": "- There's palm tree. -\n- You can kick or shake though-\n- it is dangerous. -\n- how are you going to do? -",
        "pt": "- Há uma palmeira. -\n- Mas você pode chutar ou sacudir.\n- é perigosa. -\n- o que você vai fazer? -",
        "es": "(Hay una palmera.\nPuedes patearla o sacudirla, aunque\nes peligroso).\n¿cómo lo harás?."
    },
    "fIhjAQ": {
        "en": "shaking.",
        "pt": "sacudindo.",
        "es": "sacudiendo."
    },
    "fYhjAQ": {
        "en": "kicking.",
        "pt": "chutando.",
        "es": "pateando."
    },
    "fohjAQ": {
        "en": "once shaking a palm tree",
        "pt": "uma vez sacudindo uma palmeira",
        "es": "una vez sacudiendo la palmera"
    },
    "f4hjAQ": {
        "en": "- shook the palm tree. -",
        "pt": "- sacudiu a palmeira. -",
        "es": "(sacudió la palmera)."
    },
    "gIhjAQ": {
        "en": "once kicking a palm tree with all power",
        "pt": "uma vez chutando uma palmeira com toda sua força.",
        "es": "una vez pateando la palmera con toda la fuerza"
    },
    "gYhjAQ": {
        "en": "- kicked the palm tree with power. -",
        "pt": "- chutou a palmeira com força. -",
        "es": "(pateó la palmera con fuerza)."
    },
    "gohjAQ": {
        "en": "{0}\na ^FF0000Stone^000000 falls out.",
        "pt": "{0}\numa ^FF0000Pedra^000000 cai.",
        "es": "{0}\ncae una ^FF0000Piedra^000000."
    },
    "g4hjAQ": {
        "en": "{0}\nsomething smashes down on your head, right where that soft spot is, $#*@! that's a one in a million shot.\n- but due to safety helmet, -\n- you are safe. -\n- totally sa!fe!ty\tfirst. -",
        "pt": "{0}\nalgo bate em sua cabeça, exatamente onde está o ponto fraco, $#*@! é uma chance em um milhão.\n- mas devido ao capacete de segurança, -\n- você está livre de problemas. -\n- segurança primeiro! -",
        "es": "{0}\nalgo se estrella en tu cabeza, justo donde está ese lugar débil, $#*@! ese es un golpe en un millón.\n(pero gracias al casco de seguridad,\nestás a salvo).\n(completamente seguro\tprimero."
    },
    "hIhjAQ": {
        "en": "{0}\nan ^0000FFOil Palm Fruit^000000 falls out.\n- fell in a hurly-burly.. -\n- fell in a hurly-burly.. -",
        "pt": "{0}\numa ^0000FFFruta de Óleo de Palma^000000 cai.\n- caiu em um tumulto. -\n- caiu em um tumulto... -",
        "es": "{0}\ncae una ^0000FFFruta de la palma aceitera^000000.\ncayó con un revuelo).\ncayó con un revuelo)."
    },
    "hYhjAQ": {
        "en": "As you shake the palm tree with all of your might...",
        "pt": "Ao sacudir a palmeira com toda a sua força...",
        "es": "Mientras sacudes la palmera con todas tus fuerzas…"
    },
    "hohjAQ": {
        "en": "As you give the palm tree a powerful boot...",
        "pt": "Ao dar um forte chute na palmeira...",
        "es": "Mientras le das a la palmera un botinazo poderoso…"
    },
    "h4hjAQ": {
        "en": "As you give the palm tree a glorious kick...",
        "pt": "Ao dar um glorioso chute na palmeira...",
        "es": "Mientras le das a la palmera una patada gloriosa…"
    },
    "iIhjAQ": {
        "en": "As you shake the palm tree with furious violence...",
        "pt": "Ao sacudir a palmeira com uma violência furiosa...",
        "es": "Mientras sacudes la palmera con violencia y furia…"
    },
    "iYhjAQ": {
        "en": "As you give the palm tree a thunderous kick...",
        "pt": "Ao dar um chute estrondoso na palmeira...",
        "es": "Mientras le das a la palmera una patada estruendosa…"
    },
    "iohjAQ": {
        "en": "As you give the palm tree a swift kick...",
        "pt": "Ao dar um chute rápido na palmeira...",
        "es": "Mientras le das a la palmera una patada veloz…"
    },
    "i4hjAQ": {
        "en": "As you shake the palm tree violently...",
        "pt": "Ao sacudir a palmeira violentamente...",
        "es": "Mientras sacudes la palmera violentamente…"
    },
    "jIhjAQ": {
        "en": "As you give the palm tree a great big kick...",
        "pt": "Ao dar um grande chute na palmeira...",
        "es": "Mientras le das a la palmera una gran patada…"
    },
    "jYhjAQ": {
        "en": "As you shake the palm tree like a toy...",
        "pt": "Ao sacudir a palmeira como se fosse um brinquedo...",
        "es": "Mientras sacudes la palmera como un juguete…"
    },
    "johjAQ": {
        "en": "As you shake the palm tree furiously...",
        "pt": "Ao sacudir a palmeira furiosamente...",
        "es": "Mientras sacudes la palmera furiosamente…"
    },
    "j4hjAQ": {
        "en": "As you give the palm tree a quick kick to it's proverbial gut...",
        "pt": "Ao dar um chute rápido no estômago da palmeira...",
        "es": "Mientras le das a la palmera una patada rápida en su legendario estómago…"
    },
    "kIhjAQ": {
        "en": "As you give the palm tree a quick and powerful kick...",
        "pt": "Ao dar um chute rápido e poderoso na palmeira...",
        "es": "Mientras le das a la palmera una patada poderosamente rápida…"
    },
    "kYhjAQ": {
        "en": "As you shake the palm tree like a Berserk Dancer...",
        "pt": "Ao chacoalhar a palmeira como um dançarino Berserk...",
        "es": "Mientras sacudes la palmera como bailarín de Berserk…"
    },
    "kohjAQ": {
        "en": "As you give the palm tree a strong dropkick...",
        "pt": "Ao dar um forte chute na palmeira...",
        "es": "Mientras le das a la palmera una fuerte patada voladora…"
    },
    "k4hjAQ": {
        "en": "As you shake the palm tree angrily...",
        "pt": "Ao sacudir a palmeira com raiva...",
        "es": "Mientras sacudes la palmera con rabia…"
    },
    "lIhjAQ": {
        "en": "As you give the palm tree a good 'ole roundhouse...",
        "pt": "Enquanto você dá uma boa volta na palmeira...",
        "es": "Mientras le das a la palmera una buena patada remolino…"
    },
    "lYhjAQ": {
        "en": "As you shake the palm tree with all of your strength...",
        "pt": "Ao sacudir a palmeira com toda a sua força...",
        "es": "Mientras sacudes la palmera con todas tus fuerzas…"
    },
    "lohjAQ": {
        "en": "As you give the palm tree a good 'ole punt...",
        "pt": "Ao dar um bom chute na palmeira...",
        "es": "Mientras le das a la palmera una patada futbolera…"
    },
    "l4hjAQ": {
        "en": "As you shake the palm tree like a crazed Alchemist...",
        "pt": "Ao sacudir a palmeira como um alquimista maluco...",
        "es": "Mientras sacudes la palmera como un alquimista demente…"
    },
    "mIhjAQ": {
        "en": "As you give the palm tree a big boot...",
        "pt": "Ao dar um grande chute na palmeira...",
        "es": "Mientras le das a la palmera un botinazo…"
    },
    "mYhjAQ": {
        "en": "As you shake the palm tree enough to move its branches...",
        "pt": "Ao sacudir a palmeira o suficiente para mover seus galhos...",
        "es": "Mientras sacudes la palmera hasta mover sus ramas…"
    },
    "mohjAQ": {
        "en": "As you give the palm tree a chuck norris kick...",
        "pt": "Ao dar um chute de Chuck Norris na palmeira...",
        "es": "Mientras le das a la palmera una patada a lo Chuck Norris…"
    },
    "m4hjAQ": {
        "en": "As you shake the palm tree with all your might...",
        "pt": "Ao sacudir a palmeira com toda a sua força...",
        "es": "Mientras sacudes la palmera con todas tus fuerzas…"
    },
    "nIhjAQ": {
        "en": "As you shake the palm tree like a gorilla...",
        "pt": "Ao sacudir a palmeira como um gorila...",
        "es": "Mientras sacudes la palmera como un gorila…"
    },
    "nYhjAQ": {
        "en": "As you give the palm tree a jumpkick...",
        "pt": "Ao dar um pulo na palmeira...",
        "es": "Mientras le das a la palmera una patada con salto…"
    },
    "nohjAQ": {
        "en": "As you give the palm tree a Taekwon-ish kick...",
        "pt": "Ao dar um chute de Taekwon na palmeira...",
        "es": "Mientras le das a la palmera una patada a lo taekwondo…"
    },
    "n4hjAQ": {
        "en": "As you shake the palm tree with an Iron Fist...",
        "pt": "Ao sacudir a palmeira como um Punho de Ferro...",
        "es": "Mientras sacudes la palmera con un Escorpión de hierro…"
    },
    "oIhjAQ": {
        "en": "As you shake the palm tree like an angry father...",
        "pt": "Ao sacudir a palmeira como um pai furioso...",
        "es": "Mientras sacudes la palmera como un padre enfadado…"
    },
    "oYhjAQ": {
        "en": "As you shake the palm tree like a bartender serving drinks...",
        "pt": "Ao sacudir a palmeira como um bartender servindo bebidas...",
        "es": "Mientras sacudes la palmera como un barman sirviendo tragos…"
    },
    "oohjAQ": {
        "en": "As you give the palm tree a quick and mighty kick...",
        "pt": "Ao dar um chute rápido e forte na palmeira...",
        "es": "Mientras le das a la palmera una rápida y poderosa patada.…"
    },
    "o4hjAQ": {
        "en": "As you give the palm tree a quick kick...",
        "pt": "Ao dar um chute rápido na palmeira...",
        "es": "Mientras le das a la palmera una patada rápida…"
    },
    "pIhjAQ": {
        "en": "As you give the palm tree a quick kick to the trunk...",
        "pt": "Ao dar um chute rápido no tronco da palmeira...",
        "es": "Mientras le das a la palmera una patada rápida en el tronco…"
    },
    "pYhjAQ": {
        "en": "As you give the palm tree powerful spinning kick...",
        "pt": "Ao dar um poderoso chute giratório na palmeira...",
        "es": "Mientras le das a la palmera una potente patada giratoria…"
    },
    "pohjAQ": {
        "en": "As you shake the palm tree from left to right...",
        "pt": "Ao sacudir a palmeira da esquerda para a direita...",
        "es": "Mientras sacudes la palmera de izquierda a derecha…"
    },
    "p4hjAQ": {
        "en": "As you give the palm tree a good 'ole front kick...",
        "pt": "Ao dar um bom chute frontal na palmeira...",
        "es": "Mientras le das a la palmera una buena patada frontal…"
    },
    "qIhjAQ": {
        "en": "As you give the palm tree a short kick...",
        "pt": "Ao dar um pequeno chute na palmeira...",
        "es": "Mientras le das a la palmera una patada corta…"
    },
    "qYhjAQ": {
        "en": "As you shake the palm tree to and fro...",
        "pt": "Ao sacudir a palmeira de um lado para o outro...",
        "es": "Mientras sacudes la palmera de un lado al otro…"
    },
    "qohjAQ": {
        "en": "As you give the palm tree a strong punt...",
        "pt": "Ao dar um forte empurrão na palmeira...",
        "es": "Mientras le das a la palmera un fuerte puntapié…"
    },
    "q4hjAQ": {
        "en": "As you give the palm tree a leaping kick...",
        "pt": "Ao dar um chute voador na palmeira...",
        "es": "Mientras le das a la palmera una patada de salto…"
    },
    "rIhjAQ": {
        "en": "As you give the palm tree a roundhouse...",
        "pt": "Ao dar um chute circular na palmeira...",
        "es": "Mientras le das a la palmera una patada remolino…"
    },
    "rYhjAQ": {
        "en": "As you shake the palm tree as if it was a twig...",
        "pt": "Ao sacudir a palmeira como se fosse um galho...",
        "es": "Mientras sacudes la palmera como si fuera una ramita…"
    },
    "rohjAQ": {
        "en": "As you give the palm tree a mighty kick...",
        "pt": "Ao dar um chute forte na palmeira...",
        "es": "Mientras le das a la palmera una patada majestuosa…"
    }
}