{
    "IGWCAg": {
        "en": "Kafragarten Instructor",
        "pt": "Instrutor de Kafragarten",
        "es": "Kafragarten Instructor"
    },
    "IWWCAg": {
        "en": "You have too many items to proceed with the quest.\nPlease lighten your load and try again.",
        "pt": "Você tem itens demais para prosseguir com a missão.\nDiminua sua carga e tente novamente.",
        "es": "Tienes demasiados objetos para continuar con la misión.\nPor favor, aligera tu carga e inténtalo de nuevo."
    },
    "ImWCAg": {
        "en": "[Bekruks]\n3rd and expansion level jobs can't use whole service and quest in region of TE.\nTry to find other place.",
        "pt": "[Bekruks]\nOs trabalhos de nível 3 e de expansão não podem usar todo o serviço e a missão na região do TE.\nTente encontrar outro lugar.",
        "es": "[Bekruks]\nLas tercera clase y las expandidas no pueden usar la totalidad del servicio y la misión en la región de TE.\nIntenta encontrar otro lugar."
    },
    "I2WCAg": {
        "en": "[becrux]\nWe provide missions and daily quests that you can complete in the region of Kafragarten.\nThere are simple daily quests as well as missions that you have to complete within the siege hours only. So, think about it~",
        "pt": "[becrux]\nFornecemos missões e missões diárias que você pode concluir na região de Kafragarten.\nHá missões diárias simples, bem como missões que você precisa concluir somente durante as horas de cerco. Portanto, pense nisso~",
        "es": "[Becrux]\nProporcionamos misiones y objetivos diarios que puedes completar en la región de Kafragarten.\nHay sencillas misiones diarias, así como misiones que tienes que completar únicamente durante las horas de guerra. Así que, piénsalo"
    },
    "JGWCAg": {
        "en": "Conquering Kafragarten",
        "pt": "Conquistando Kafragarten",
        "es": "La conquista de Kafragarten."
    },
    "JWWCAg": {
        "en": "Guild Dungeon Daily Quests",
        "pt": "Missões Diárias da Masmorra da Guilda",
        "es": "Misiones diarias de la mazmorra del gremio"
    },
    "JmWCAg": {
        "en": "About quests",
        "pt": "Sobre as missões",
        "es": "Acerca de las misiones"
    },
    "J2WCAg": {
        "en": "I don't need it.",
        "pt": "Eu não preciso disso.",
        "es": "No lo necesito."
    },
    "KGWCAg": {
        "en": "[becrux]\nIt's been less than an hour since the last time we've checked!\nCome back when the waiting time is over.",
        "pt": "[becrux]\nJá se passou menos de uma hora desde a última vez que verificamos!\nVolte quando o tempo de espera terminar.",
        "es": "[Becrux]\nHa pasado menos de una hora desde la última vez que lo comprobamos\nVuelva cuando termine el tiempo de espera."
    },
    "KWWCAg": {
        "en": "[becrux]\nIf you have luck on your side, you'll have a good result.",
        "pt": "[becrux]\nSe a sorte estiver do seu lado, você terá um bom resultado.",
        "es": "[Becrux]\nSi tienes la suerte de tu lado, obtendrás un buen resultado."
    },
    "KmWCAg": {
        "en": "[becrux]\nI have confirmed that the waiting time for conquering missions has ended.\nI'll delete unnecessary records for you.",
        "pt": "[becrux]\nConfirmei que o tempo de espera para a conquista de missões terminou.\nVou excluir os registros desnecessários para você.",
        "es": "[Becrux]\nHe confirmado que el tiempo de espera para conquistar misiones ha terminado.\nBorraré los registros innecesarios por ti."
    },
    "K2WCAg": {
        "en": "[becrux]\nAccording to ^4D4DFF the number of fortresses that your guild has conquered at this very moment, ^000000 I'll give you a reward.\nDo you want to check right now? You're aware that ^4D4DFF the number can change even as we speak,^000000 right?",
        "pt": "[becrux]\nDe acordo com ^4D4DFF o número de fortalezas que sua guilda conquistou neste exato momento, ^000000 eu lhe darei uma recompensa.\nQuer verificar agora mesmo? Você está ciente de que ^4D4DFF o número pode mudar enquanto falamos, ^000000 certo?",
        "es": "[Becrux]\nSegún ^4D4DFF el número de fortalezas que vuestro gremio ha conquistado en este preciso momento, ^000000 os daré una recompensa.\n¿Quieres comprobarlo ahora mismo? Eres consciente de que ^4D4DFF el número puede cambiar incluso mientras hablamos,^000000 ¿verdad?"
    },
    "LGWCAg": {
        "en": "I'll come back later.",
        "pt": "Voltarei mais tarde.",
        "es": "Volveré más tarde."
    },
    "LWWCAg": {
        "en": "Let's check right now!",
        "pt": "Vamos verificar agora mesmo!",
        "es": "¡Vamos a comprobarlo ahora mismo!"
    },
    "LmWCAg": {
        "en": "[becrux]\nRight. Life is all about timing.\nCome back when it's shining the most.",
        "pt": "[becrux]\nCerto. Tudo na vida tem a ver com o momento certo.\nVolte quando estiver no auge.",
        "es": "[Becrux]\nBien. La vida es cuestión de tiempo.\nVuelve cuando más brille."
    },
    "L2WCAg": {
        "en": "Leilah",
        "pt": "Leilah",
        "es": "Leilah."
    },
    "MGWCAg": {
        "en": "Pavianne",
        "pt": "Pavianne",
        "es": "Pavianne."
    },
    "MWWCAg": {
        "en": "Jasmine",
        "pt": "Jasmine",
        "es": "Jasmine."
    },
    "MmWCAg": {
        "en": "Roxie",
        "pt": "Roxie",
        "es": "Roxie."
    },
    "M2WCAg": {
        "en": "Curly Sue",
        "pt": "Sue Cacheada",
        "es": "Curly Sue."
    },
    "NGWCAg": {
        "en": "Leilah: ^4D4DFFOccupied^000000",
        "pt": "Leilah: ^4D4DFFOcupado^000000",
        "es": "Leilah: ^4D4DFFOcupado^000000."
    },
    "NWWCAg": {
        "en": "Pavianne: ^4D4DFFOccupied^000000",
        "pt": "Pavianne: ^4D4DFFOcupado^000000",
        "es": "Pavianne: ^4D4DFFOcupado^000000."
    },
    "NmWCAg": {
        "en": "Jasmine: ^4D4DFFOccupied^000000",
        "pt": "Jasmine: ^4D4DFFOcupado^000000",
        "es": "Jasmine: ^4D4DFFOcupado^000000."
    },
    "N2WCAg": {
        "en": "Roxie: ^4D4DFFOccupied^000000",
        "pt": "Roxie: ^4D4DFFOcupado^000000",
        "es": "Roxie: ^4D4DFFOcupado^000000."
    },
    "OGWCAg": {
        "en": "Curly Sue: ^4D4DFFOccupied^000000",
        "pt": "Sue Cacheada: ^4D4DFFOcupado^000000",
        "es": "Curly Sue: ^4D4DFFOcupado^000000."
    },
    "OWWCAg": {
        "en": "[becrux]\nUnfortunately, there is no fortress that your guild has conquered.\nTry again!",
        "pt": "[becrux]\nInfelizmente, não há nenhuma fortaleza que sua guilda tenha conquistado.\nTente novamente!",
        "es": "[Becrux]\nPor desgracia, no hay ninguna fortaleza que su gremio haya conquistado.\n¡Inténtalo de nuevo!"
    },
    "OmWCAg": {
        "en": "[becrux]\nCurrently, the total number of fortress that your guild has conquered",
        "pt": "[becrux]\nAtualmente, o número total de fortalezas que sua guilda conquistou",
        "es": "[Becrux]\nActualmente, el número total de fortalezas que tu gremio ha conquistado"
    },
    "O2WCAg": {
        "en": "is 1!",
        "pt": "é 1!",
        "es": "¡es 1!"
    },
    "PGWCAg": {
        "en": "[becrux]\nI'll give you a reward accordingly. I hope you make good use of it.\nYou have an hour of waiting time until the next report. Keep that in mind and try again.",
        "pt": "[becrux]\nEu lhe darei uma recompensa de acordo. Espero que você faça bom uso dela.\nVocê tem uma hora de tempo de espera até o próximo relatório. Tenha isso em mente e tente novamente.",
        "es": "[Becrux]\nTe daré una recompensa en consecuencia. Espero que haga un buen uso de ella.\nTiene una hora de espera hasta el próximo informe. Téngalo en cuenta y vuelva a intentarlo."
    },
    "PWWCAg": {
        "en": "is 2!",
        "pt": "é 2!",
        "es": "¡es 2!"
    },
    "PmWCAg": {
        "en": "is 3!",
        "pt": "é 3!",
        "es": "¡es 3!"
    },
    "P2WCAg": {
        "en": "is 4!",
        "pt": "é 4!",
        "es": "¡es 4!"
    },
    "QGWCAg": {
        "en": "[becrux]\nIncredible.",
        "pt": "[becrux]\nIncrível.",
        "es": "[Becrux]\nIncreíble."
    },
    "QWWCAg": {
        "en": "Your guild has conquered Kafragarten!",
        "pt": "Sua guilda conquistou Kafragarten!",
        "es": "¡Tu gremio conquistó Kafragarten!"
    },
    "QmWCAg": {
        "en": "[becrux]\nI'm sorry but you can complete this mission only during the siege hours. I'm afraid I can't do anything here.",
        "pt": "[becrux]\nSinto muito, mas você só pode concluir essa missão durante o horário do cerco. Receio que não possa fazer nada aqui.",
        "es": "[Becrux]\nLo siento, pero solo puedes completar esta misión durante las horas de guerra. Me temo que no puedo hacer nada aquí."
    },
    "Q2WCAg": {
        "en": "[becrux]\nI'm sorry but conquering missions are for guild masters only.\nMembers should try guild dungeon daily quests instead.",
        "pt": "[becrux]\nSinto muito, mas as missões de conquista são apenas para mestres de guilda.\nOs membros devem tentar as missões diárias da masmorra da guilda.",
        "es": "[Becrux]\nLo siento, pero las misiones de conquista son sólo para maestros de gremio.\nEn su lugar, los miembros deberían probar las misiones diarias de las mazmorras del gremio."
    },
    "RGWCAg": {
        "en": "Kafragarten Mission 1 ^4D4DFFCheck the result^000000",
        "pt": "Missão 1 de Kafragarten ^4D4DFFVerificar o resultado^000000",
        "es": "Misión 1 de Kafragarten ^4D4DFFComprobar el resultado^000000."
    },
    "RWWCAg": {
        "en": "Kafragarten Mission 1",
        "pt": "Missão 1 de Kafragarten",
        "es": "Misión 1 de Kafragarten."
    },
    "RmWCAg": {
        "en": "Kafragarten Mission 2 ^4D4DFFCheck the result^000000",
        "pt": "Missão 2 de Kafragarten ^4D4DFFVerificar o resultado^000000",
        "es": "Misión 2 de Kafragarten ^4D4DFFComprobar el resultado^000000."
    },
    "R2WCAg": {
        "en": "Kafragarten Mission 2",
        "pt": "Missão 2 de Kafragarten",
        "es": "Misión 2 de Kafragarten."
    },
    "SGWCAg": {
        "en": "[becrux]\nThese are missions that you can complete in guild dungeons of Kafragarten area.\nYou can cancel them if you want to. Feel free to challenge yourself.",
        "pt": "[becrux]\nEssas são missões que você pode concluir nas masmorras da guilda da área de Kafragarten.\nVocê pode cancelá-las se quiser. Sinta-se à vontade para desafiar a si mesmo.",
        "es": "[Becrux]\nSon misiones que puedes completar en las mazmorras de gremio de la zona de Kafragarten.\nPuede cancelarlas si lo desea. No dudes en desafiarte a ti mismo."
    },
    "SWWCAg": {
        "en": "[becrux]\nMm, unfortunately, this mission is limited to users with ^4D4DFF level 70 ^000000 or higher only.\nYour level is not high enough.",
        "pt": "[becrux]\nInfelizmente, essa missão é limitada apenas a usuários com ^4D4DFF nível 70 ^000000 ou superior.\nSeu nível não é alto o suficiente.",
        "es": "[Becrux]\nMm, por desgracia, esta misión está limitada solo a usuarios con ^4D4DFF nivel 70 ^000000 o superior.\nTu nivel no es lo suficientemente alto."
    },
    "SmWCAg": {
        "en": "[becrux]\nOh, you've done a good job.\nIt isn't much, but hopefully it will be helpful.",
        "pt": "[becrux]\nOh, você fez um bom trabalho.\nNão é muito, mas espero que seja útil.",
        "es": "[Becrux]\nHas hecho un buen trabajo.\nNo es mucho, pero espero que sea útil."
    },
    "S2WCAg": {
        "en": "[becrux]\nMm? It seems like you haven't completed the mission yet...\nIs there any problem?",
        "pt": "[becrux]\nHum? Parece que você ainda não completou a missão...\nHá algum problema?",
        "es": "[Becrux]\n¿Mm? Parece que aún no has completado la misión...\n¿Hay algún problema?"
    },
    "TGWCAg": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "TWWCAg": {
        "en": "Give up the quest.",
        "pt": "Abandonar missão.",
        "es": "Abandona la búsqueda."
    },
    "TmWCAg": {
        "en": "[becrux]\nI'm not sure how long you can use the guild dungeon, but good luck.",
        "pt": "[becrux]\nNão tenho certeza de quanto tempo você pode usar a masmorra da guilda, mas boa sorte.",
        "es": "[Becrux]\nNo estoy seguro de cuánto tiempo puedes usar la mazmorra del gremio, pero buena suerte."
    },
    "T2WCAg": {
        "en": "[becrux]\nWell, no one's forcing you.\nDo whatever you like to do.\nI'll cancel the mission then.",
        "pt": "[becrux]\nBem, ninguém o está forçando.\nFaça o que quiser.\nVou cancelar a missão, então.",
        "es": "[Becrux]\nBueno, nadie te obliga.\nHaz lo que más te guste.\nCancelaré la misión entonces."
    },
    "UGWCAg": {
        "en": "[becrux]\nThe rule is set here so that you're only allowed to complete one mission each day.\nI would like you to come back when the waiting time is over.",
        "pt": "[becrux]\nA regra aqui é que você só pode completar uma missão por dia.\nVolte quando o tempo de espera terminar.",
        "es": "[Becrux]\nLa regla es que sólo puedes completar una misión al día.\nMe gustaría que volvieras cuando acabe el tiempo de espera."
    },
    "UWWCAg": {
        "en": "[becrux]\nI have confirmed that the waiting time for this mission is over.\nI'll delete the records used for confirmation.\nNow, give it a try to complete the quest!",
        "pt": "[becrux]\nConfirmei que o tempo de espera para esta missão terminou.\nVou excluir os registros usados para a confirmação.\nAgora, tente concluir a missão!",
        "es": "[Becrux]\nHe confirmado que el tiempo de espera para esta misión ha terminado.\nBorraré los registros utilizados para la confirmación.\nAhora, ¡inténtalo para completar la misión!"
    },
    "UmWCAg": {
        "en": "[becrux]\nThis is the first mission in Kafragarten.\nIt is to eliminate the monsters that appear in the guild dungeon.",
        "pt": "[becrux]\nEssa é a primeira missão em Kafragarten.\nEla consiste em eliminar os monstros que aparecem na masmorra da guilda.",
        "es": "[Becrux]\nEsta es la primera misión en Kafragarten.\nSe trata de eliminar a los monstruos que aparecen en la mazmorra del gremio."
    },
    "U2WCAg": {
        "en": "[becrux]\n^4D4DFFHunt 30 or more, Crusader, Rogue, Alchemist, respectively^000000.\nI'll give you experience points in return.",
        "pt": "[becrux]\n^4D4DFFCaçar 30 ou mais Templários, Ladinos, Alquimistas, respectivamente^000000.\nEu lhe darei pontos de experiência em troca.",
        "es": "[Becrux]\n^4D4DFFCaza al menos 30 Cruzados, 30 Pícaros y 30 Alquimistas.^000000\nTe daré puntos de experiencia a cambio."
    },
    "VGWCAg": {
        "en": "Accept it.",
        "pt": "Aceitar.",
        "es": "Acéptalo."
    },
    "VWWCAg": {
        "en": "Reject it.",
        "pt": "Rejeitar.",
        "es": "Rechazarlo."
    },
    "VmWCAg": {
        "en": "[becrux]\nGuild dungeon is available to use. Well I don't care.\nI'll pray for your success in fighting those monsters.",
        "pt": "[becrux]\nA masmorra da guilda está disponível para uso. Bem, eu não me importo.\nVou rezar para que você tenha sucesso na luta contra esses monstros.",
        "es": "[Becrux]\nLa mazmorra del gremio está disponible para su uso. Bueno, no me importa.\nRezaré por tu éxito en la lucha contra esos monstruos."
    },
    "V2WCAg": {
        "en": "[becrux]\nWell, do as you wish.",
        "pt": "[becrux]\nBem, faça o que quiser.",
        "es": "[Becrux]\nBueno, haz lo que quieras."
    },
    "WGWCAg": {
        "en": "[becrux]\nThis is the second mission in Kafragarten.\nIt is to eliminate the monsters that appear in the guild dungeon.",
        "pt": "[becrux]\nEsta é a segunda missão em Kafragarten.\nEla consiste em eliminar os monstros que aparecem na masmorra da guilda.",
        "es": "[Becrux]\nEsta es la segunda misión en Kafragarten.\nSe trata de eliminar a los monstruos que aparecen en la mazmorra del gremio."
    },
    "WWWCAg": {
        "en": "[becrux]\n^4D4DFFHunt 30 or more Sage, Monk, Bard, respectively^000000.\nI'll give you experience points in return.",
        "pt": "[becrux]\n^4D4DFFCaçar 30 ou mais Sábios, Monges e Bardos, respectivamente^000000.\nEu lhe darei pontos de experiência em troca.",
        "es": "[Becrux]\n^4D4DFFCaza al menos 30 Sabios, 30 Monjes y 30 Bardos.^000000\nTe daré puntos de experiencia a cambio."
    },
    "WmWCAg": {
        "en": "[becrux]\nEntrance to the guild dungeon is restricted. But it's not like you can't find a way to go there, either.\nI'll pray for your success in fighting those monsters.",
        "pt": "[becrux]\nA entrada para a masmorra da guilda é restrita. Isso não quer dizer que você não consiga encontrar o caminho até lá.\nVou rezar pelo seu sucesso na luta contra esses monstros.",
        "es": "[Becrux]\nLa entrada a la mazmorra del gremio está restringida. Pero tampoco es que no puedas encontrar la manera de ir allí.\nRezaré por tu éxito en la lucha contra esos monstruos."
    },
    "W2WCAg": {
        "en": "[becrux]\nYou don't need to rush since these missions take place in guild dungeons.\nFeel free to give it a try whenever you want to.",
        "pt": "[becrux]\nVocê não precisa se apressar, pois essas missões ocorrem nas masmorras da guilda.\nSinta-se à vontade para tentar quando quiser.",
        "es": "[Becrux]\nNo necesitas apresurarte, ya que estas misiones tienen lugar en las mazmorras del gremio.\nNo dudes en probarlo cuando quieras."
    },
    "XGWCAg": {
        "en": "[becrux]\nIt's not difficult at all.\nI give a reward ^4D4DFF depending on how many fortresses you have conquered.^000000\n^4D4DFF The type and quality of the reward depend on the number of conquered fortresses at the very moment I check.^000000",
        "pt": "[becrux]\nNão é nada difícil.\nEu dou uma recompensa ^4D4DFF dependendo de quantas fortalezas você conquistou.^000000\n^4D4DFF O tipo e a qualidade da recompensa dependem do número de fortalezas conquistadas no exato momento em que eu verificar.^000000",
        "es": "[Becrux]\nNo es nada difícil.\nDoy una recompensa ^4D4DFF dependiendo de cuántas fortalezas hayas conquistado.^000000\n^4D4DFF El tipo y la calidad de la recompensa dependen del número de fortalezas conquistadas en el momento de la comprobación.^000000"
    },
    "XWWCAg": {
        "en": "[becrux]\nAnd of course, I check during the siege hours only.\n^4D4DFF Receiving a reward is followed by an hour of waiting time. So you'd better figure out the right timing as well.^000000",
        "pt": "[becrux]\nE, é claro, eu verifico somente durante as horas de cerco.\n^4D4DFF O recebimento de uma recompensa é seguido por uma hora de espera. Portanto, é melhor você descobrir o momento certo também.^000000",
        "es": "[Becrux]\nY, por supuesto, lo compruebo sólo durante las horas de guerra.\n^4D4DFF A la recompensa le sigue una hora de espera. Así que será mejor que tú también encuentres el momento adecuado.^000000"
    },
    "XmWCAg": {
        "en": "[becrux]\nIf you are a master of a guild that is currently participating in siege battles, you should give it a try.",
        "pt": "[becrux]\nSe você é mestre de uma guilda que está participando atualmente de batalhas de cerco, experimente.",
        "es": "[Becrux]\nSi eres maestro de un gremio que participa actualmente en batallas de guerra, deberías darle una oportunidad."
    },
    "X2WCAg": {
        "en": "[becrux]\nGuild dungeon daily quests consist of combat quests that you can complete in guild dungeons.\nIt's simple.",
        "pt": "[becrux]\nAs missões diárias das masmorras da guilda consistem em missões de combate que você pode concluir nas masmorras da guilda.\nÉ simples.",
        "es": "[Becrux]\nLas misiones diarias de las mazmorras de clan consisten en misiones de combate que puedes completar en las mazmorras de clan.\nEs sencillo."
    },
    "YGWCAg": {
        "en": "[becrux]\nYou're really something else~!",
        "pt": "[becrux]\nVocê é realmente incrível~!",
        "es": "[Becrux]\n¡Eres realmente algo más!"
    }
}