{
    "QNscBA": {
        "en": "A girl asking for a help",
        "es": "A girl asking for a help"
    },
    "QdscBA": {
        "en": "Adventurer! Please help my sister!",
        "es": "¡Trotamundos! ¡Por favor, ayuda a mi hermana!"
    },
    "QtscBA": {
        "en": "[A kid needs help]\nAdventurer, Adventurer! My name is Elena, and my sister's name is Valerie. My sister said she needs many many people to help her!",
        "es": "[Una niña necesita ayuda]\n¡Trotamundos, trotamundos! Soy Elena y mi hermana se llama Valerie. ¡Ella me dijo que necesita que la ayude mucha, mucha gente!"
    },
    "Q9scBA": {
        "en": "I will help!",
        "es": "¡La ayudaré!"
    },
    "RNscBA": {
        "en": "Pass",
        "es": "Paso."
    },
    "RdscBA": {
        "en": "[Elena]\nShe needs many many people. Please go and help her. She is at the tree near the Prontera Church!",
        "es": "[Elena]\nMi hermana necesita mucha, mucha gente. Por favor, ve a ayudarla. ¡Está en el árbol cerca de la iglesia de Prontera!"
    },
    "RtscBA": {
        "en": "[Elena]\nPff, why don't older people want to help me?",
        "es": "[Elena]\nPff, ¿por qué la gente grande no me quiere ayudar?"
    },
    "R9scBA": {
        "en": "[Elena]\nMy sister Valerie is at the tree by the Prontera Church.\nPlease, please go and help my sister!",
        "es": "[Elena]\nMi hermana Valerie está cerca del árbol de la iglesia de Prontera.\n¡Ve a ayudar a mi hermana! ¡Por favor, por favooor!"
    },
    "SNscBA": {
        "en": "[Elena]\nAdventurer, Adventurer! What did she say to you? She just told me there's nothing to worry about, and nothing else.",
        "es": "[Elena]\n¡Trotamundos, trotamundos! ¿Qué te dijo? Solo me dijo que no hay nada de qué preocuparse."
    },
    "SdscBA": {
        "en": "[Elena]\nYes? You're also telling me nothing else?\nPff! Bad ADVENTURER!",
        "es": "[Elena]\n¿Sí? ¿Y tú tampoco me dirás nada más?\n¡Pff! ¡Trotamundos FRAUDE!"
    },
    "StscBA": {
        "en": "[Elena]\nAdventurer, Adventurer! My sister told me, she thanks you so so much!!\nAnd she said I am good too. Hehe. Thank you Adventurer!",
        "es": "[Elena]\n¡Trotamundos, trotamundos! ¡Mi hermana me dijo que está muy agradecida!\nY dijo que yo también soy buena. Je, je. ¡Gracias, trotamundos!"
    },
    "S9scBA": {
        "en": "[Elena]\nI wish she came home earlier today....",
        "es": "[Elena]\nOjalá hubiera llegado antes a casa hoy…"
    },
    "TNscBA": {
        "en": "[Elena]\nPhew. She is not playing with me recently because she is too busy.",
        "es": "[Elena]\nBu. Ya no juega conmigo porque siempre está ocupada."
    },
    "TdscBA": {
        "en": "Valerie",
        "es": "Valerie"
    },
    "TtscBA": {
        "en": "[Valerie]\nPhew, too much work but not enough hands.\nWhere has Elena gone?",
        "es": "[Valerie]\nUf, demasiado trabajo y muy pocas manos.\n¿Adónde fue Elena?"
    },
    "T9scBA": {
        "en": "[Valerie]\nHello. We are 'Helping Hand' Prontera branch. How can I help you?",
        "es": "[Valerie]\nHola. Somos la sucursal de Prontera de “Mano Amiga”. ¿En qué puedo ayudarte?"
    },
    "UNscBA": {
        "en": "Elena sent me here",
        "es": "Elena me envió aquí."
    },
    "UdscBA": {
        "en": "Nothing",
        "es": "Nada."
    },
    "UtscBA": {
        "en": "[Valerie]\nSorry? Elena asked you to help me? She... ah... right.",
        "es": "[Valerie]\n¿Perdón? ¿Elena te pidió que me ayudaras? Ella… ah… cierto."
    },
    "U9scBA": {
        "en": "[Valerie]\nMy name is Valerie and I'm working here at 'Helping Hand' charity group. For this coming winter, we are starting to give Mulled Wine for those in need.",
        "es": "[Valerie]\nMe llamo Valerie y trabajo en el grupo benéfico “Mano Amiga”. Para el invierno que se aproxima, repartiremos Vino caliente para los necesitados."
    },
    "VNscBA": {
        "en": "[Valerie]\nMulled Wine helps prevent the flu and it's made with stirred red wine, apple juice, orange, honey, and many kinds of spices.",
        "es": "[Valerie]\nEl Vino caliente ayuda a prevenir la gripe y se elabora revolviendo vino tinto con zumo de manzana, naranja, miel y muchos tipos de especias."
    },
    "VdscBA": {
        "en": "[Valerie]\nWe should boil Mulled Wine everyday, but we don't have enough workers for delivery and firewood.",
        "es": "[Valerie]\nTendríamos que elaborar Vino caliente todos los días, pero no tenemos suficientes trabajadores para repartir el vino y juntar la leña."
    },
    "VtscBA": {
        "en": "[Valerie]\nI just told her once in passing that I'm so tired because we are short handed.",
        "es": "[Valerie]\nUna vez le comenté de pasada que estaba muy cansada porque nos falta mano de obra."
    },
    "V9scBA": {
        "en": "[Valerie]\nHm... well... May I ask you to help us?",
        "es": "[Valerie]\nMmm… bueno… ¿Puedo pedirte que nos ayudes?"
    },
    "WNscBA": {
        "en": "[Valerie]\nWe have sponsors for all ingredients but nothing has arrived yet. So I was about to look for it.",
        "es": "[Valerie]\nTenemos patrocinadores que nos donarán todos los ingredientes, pero no nos ha llegado nada. Así que pensaba ir a buscarlos."
    },
    "WdscBA": {
        "en": "[Valerie]\nThe best way is to go by myself but I can't make time for that.",
        "es": "[Valerie]\nLo mejor sería que fuera yo misma, pero no tengo tiempo para eso."
    },
    "WtscBA": {
        "en": "[Valerie]\nAnd we have no time to look for other members who can help us.\nIf you don't mind, can you help us and see what happened to our sponsors?",
        "es": "[Valerie]\nY tampoco hay tiempo para buscar a otros miembros que nos ayuden.\nSi no te importa, ¿podrías ayudarnos a averiguar qué pasó con nuestros patrocinadores?"
    },
    "W9scBA": {
        "en": "Help her",
        "es": "Ayudarla."
    },
    "XNscBA": {
        "en": "Ignore",
        "es": "Ignorar."
    },
    "XdscBA": {
        "en": "[Valerie]\nThank you so much for helping us.",
        "es": "[Valerie]\nMuchas gracias por ayudarnos."
    },
    "XtscBA": {
        "en": "[Valerie]\nPlease go to Mr. Kantina in Geffen, Mr. Brutaqual in Morocc, Ms. Curundu in Alberta and Mr. Askar in Aldebaran.",
        "es": "[Valerie]\nPor favor, ve a ver al señor Kantina en Geffen, al señor Brutaqual en Morroc, a la señorita Curundu en Alberta y al señor Askar en Aldebaran."
    },
    "X9scBA": {
        "en": "[Valerie]\nIf you talk to Tepicy down there, he will help send you to our sponsors.",
        "es": "[Valerie]\nSi hablas con Tepicy allá abajo, te ayudará a encontrar a nuestros patrocinadores."
    },
    "YNscBA": {
        "en": "[Valerie]\nIt's okay if you are busy.",
        "es": "[Valerie]\nNo pasa nada si tienes cosas que hacer."
    },
    "YdscBA": {
        "en": "[Valerie]\nPlease visit us anytime if you want to receive Helping Hand newsletter or support us.",
        "es": "[Valerie]\nVisítanos si quieres recibir una copia del boletín de Mano Amiga o apoyar a nuestra causa."
    },
    "YtscBA": {
        "en": "[Valerie]\nI am sorry for pushing you but... any good news?",
        "es": "[Valerie]\nLamento presionarte, pero… ¿alguna buena noticia?"
    },
    "Y9scBA": {
        "en": "[Valerie]\nI heard the sugar will be delivered directly. Do you know where it is?",
        "es": "[Valerie]\nEscuché que el azúcar se enviará directamente. ¿Sabes dónde está?"
    },
    "ZNscBA": {
        "en": "[Valerie]\nThank you so much for bringing it by yourself. I hope you will help us with rest of the sponsors.",
        "es": "[Valerie]\nMuchas gracias por haberla traído. Espero que nos ayudes con el resto de los patrocinadores."
    },
    "ZdscBA": {
        "en": "[Valerie]\nHm... next person is...",
        "es": "[Valerie]\nMmm… La siguiente persona es…"
    },
    "ZtscBA": {
        "en": "[Valerie]\nSir! I just received a message from Ms. Curundu of Alberta. Sorry for wasting your time. How were the other sponsors?",
        "es": "[Valerie]\n¡Oye! Acabo de recibir un mensaje de la señorita Curundu de Alberta. Lamento haberte hecho perder el tiempo. ¿Cómo te fue con los demás patrocinadores?"
    },
    "Z9scBA": {
        "en": "Tell her the result",
        "es": "Decirle el resultado."
    },
    "aNscBA": {
        "en": "[Valerie]\nYou also brought it to us by yourself. Thank you so much.",
        "es": "[Valerie]\nTambién nos las trajiste por tu cuenta. Muchísimas gracias."
    },
    "adscBA": {
        "en": "[Valerie]\nHm... so... Let see what we have now...",
        "es": "[Valerie]\nMmm… Entonces… Veamos qué tenemos ahora…"
    },
    "atscBA": {
        "en": "[Valerie]\nAlberta work is done well.\nThank you for taking care of it as well.",
        "es": "[Valerie]\nAlberta hizo bien su trabajo.\nGracias por ocuparte de eso también."
    },
    "a9scBA": {
        "en": "[Valerie]\nPhew, we haven't contacted them very often because sometimes they get angry if we keep asking for help. So it makes this happen. We should find other way.",
        "es": "[Valerie]\nFiu… No acostumbramos hablar con ellos porque suelen enfadarse si nos ponemos muy insistentes. Y termina pasando esto. Deberíamos buscar otra forma."
    },
    "bNscBA": {
        "en": "[Valerie]\nYou must be very tired. Please take this for your rest. Thank you.",
        "es": "[Valerie]\nSeguro te agotaste mucho. Toma esto para descansar un poco. Gracias."
    },
    "bdscBA": {
        "en": "[Valerie]\nSir. I just want to give a present. Can you check your ^FF0000Inventory Space^000000 and come back again?",
        "es": "[Valerie]\nMira. Solo quiero hacerte un regalo. ¿Podrías volver una vez que revises el ^660000espacio de tu inventario^000000?"
    },
    "btscBA": {
        "en": "[Valerie]\nWhy are we always busy despite having new members every year...",
        "es": "[Valerie]\n¿Por qué nunca dejamos de estar ocupados si tenemos miembros nuevos cada año…?"
    },
    "b9scBA": {
        "en": "[Valerie]\nYou are the one who helped us last time. If you have time, can you help us again?",
        "es": "[Valerie]\nTú fuiste quien nos ayudó la última vez. Si tienes tiempo, ¿podrías ayudarnos de nuevo?"
    },
    "cNscBA": {
        "en": "[Valerie]\nWe made Mulled Wine well with your help. But we should boil it everyday before delivery.",
        "es": "[Valerie]\nElaboramos el Vino caliente sin problemas gracias a ti. Pero tenemos que hervirlo todos los días antes de repartirlo."
    },
    "cdscBA": {
        "en": "[Valerie]\nThe first boiled Mulled Wine delivered to the first place where it's needed. But always not enough. And not enough firewood too.",
        "es": "[Valerie]\nEl primer Vino caliente hervido enviado al primer lugar donde lo necesiten. Pero nunca hay suficiente. Y la leña tampoco nos alcanza."
    },
    "ctscBA": {
        "en": "[Valerie]\nMay I ask you to get 12 firewoods and deliver it?",
        "es": "[Valerie]\n¿Puedo pedirte que nos traigas 12leñas?"
    },
    "c9scBA": {
        "en": "Help",
        "es": "Ayudar."
    },
    "dNscBA": {
        "en": "Say No",
        "es": "Negarse."
    },
    "ddscBA": {
        "en": "[Valerie]\nThank you. But... we need to send more Mulled Wine to our branch. Can you empty your bag for more inventory and come back to me?",
        "es": "[Valerie]\nGracias. Pero… tenemos que enviar más Vino caliente a nuestras sucursales. ¿Puedes hacer más espacio en tu inventario y volver a verme?"
    },
    "dtscBA": {
        "en": "[Valerie]\nThank you very much. Please deliver ^FF0000 1 Mulled Wine and 3 firewoods for each branch.^000000",
        "es": "[Valerie]\nMuchas gracias. Por favor, entrega ^6600001Vino caliente y 3leñas a cada sucursal.^000000"
    },
    "d9scBA": {
        "en": "Izlude",
        "es": "Izlude"
    },
    "eNscBA": {
        "en": "Geffen",
        "es": "Geffen"
    },
    "edscBA": {
        "en": "Payon",
        "es": "Payon"
    },
    "etscBA": {
        "en": "Morocc",
        "es": "Morroc"
    },
    "e9scBA": {
        "en": "Alberta",
        "es": "Alberta"
    },
    "fNscBA": {
        "en": "Aldebaran",
        "es": "Aldebaran"
    },
    "fdscBA": {
        "en": "Prontera",
        "es": "Prontera"
    },
    "ftscBA": {
        "en": "Izlude",
        "es": "Izlude"
    },
    "f9scBA": {
        "en": "Geffen",
        "es": "Geffen"
    },
    "gNscBA": {
        "en": "Payon",
        "es": "Payon"
    },
    "gdscBA": {
        "en": "Morocc",
        "es": "Morroc"
    },
    "gtscBA": {
        "en": "Alberta",
        "es": "Alberta"
    },
    "g9scBA": {
        "en": "Aldebaran",
        "es": "Aldebaran"
    },
    "hNscBA": {
        "en": "Prontera",
        "es": "Prontera"
    },
    "hdscBA": {
        "en": "Izlude",
        "es": "Izlude"
    },
    "htscBA": {
        "en": "Geffen",
        "es": "Geffen"
    },
    "h9scBA": {
        "en": "Payon",
        "es": "Payon"
    },
    "iNscBA": {
        "en": "Morocc",
        "es": "Morroc"
    },
    "idscBA": {
        "en": "Alberta",
        "es": "Alberta"
    },
    "itscBA": {
        "en": "Aldebaran",
        "es": "Aldebaran"
    },
    "i9scBA": {
        "en": "Prontera",
        "es": "Prontera"
    },
    "jNscBA": {
        "en": "Izlude",
        "es": "Izlude"
    },
    "jdscBA": {
        "en": "Geffen",
        "es": "Geffen"
    },
    "jtscBA": {
        "en": "Payon",
        "es": "Payon"
    },
    "j9scBA": {
        "en": "Morocc",
        "es": "Morroc"
    },
    "kNscBA": {
        "en": "Alberta",
        "es": "Alberta"
    },
    "kdscBA": {
        "en": "Aldebaran",
        "es": "Aldebaran"
    },
    "ktscBA": {
        "en": "Prontera",
        "es": "Prontera"
    },
    "k9scBA": {
        "en": "[Valerie]\nWell, {}, {}, {}, {} , this is the place where we need to deliver it.",
        "es": "[Valerie]\nBueno, las entregas tienen que ir a estos lugares: {}, {}, {} y {}."
    },
    "lNscBA": {
        "en": "[Valerie]\nIf you talk to Tepicy down there, he will help send you to our branch member.",
        "es": "[Valerie]\nSi hablas con Tepicy allá abajo, te ayudará a encontrar a los miembros de nuestras sucursales."
    },
    "ldscBA": {
        "en": "[Valerie]\nAh, recently ^FF0000Santa Poring eats firewood^000000 very often. Please find Santa Poring.",
        "es": "[Valerie]\nAh, últimamente los ^660000Santa Poring están comiendo mucha leña^000000. Por favor, ve a buscar algunos Santa Poring."
    },
    "ltscBA": {
        "en": "[Valerie]\nOops! Where is my list? Sorry but can you ask me again later?",
        "es": "[Valerie]\n¡Uy! ¿Dónde está mi lista? Perdona, ¿pero puedes consultarme más tarde?"
    },
    "l9scBA": {
        "en": "[Valerie]\nYou must be very busy. Please consider helping us when you are free.",
        "es": "[Valerie]\nDebes tener mucho que hacer. Piénsalo mejor y ven a ayudarnos cuando estés libre."
    },
    "mNscBA": {
        "en": "[Valerie]\nPardon me? Did you lose Mulled Wine? The ingredient of Mulled Wine was donated so I cannot give you another Mulled Wine my own way. But..",
        "es": "[Valerie]\n¿Cómo dices? ¿Perdiste el Vino caliente? Hicimos ese vino con los ingredientes que nos donaron, así que no puedo darte otro por mis propios medios. Pero…"
    },
    "mdscBA": {
        "en": "[Valerie]\nIf you can get me 20 firewoods, then I can give you 4 Mulled Wine back. What do you think?",
        "es": "[Valerie]\nSi me consigues 20leñas, te daré a cambio 4Vinos calientes. ¿Qué opinas?"
    },
    "mtscBA": {
        "en": "Give 20 firewoods",
        "es": "Darle 20leñas."
    },
    "m9scBA": {
        "en": "Quit",
        "es": "Abandonar."
    },
    "nNscBA": {
        "en": "[Valerie]\nIsn't that too heavy? I think you better ^FF0000empty your bag^000000 first.",
        "es": "[Valerie]\n¿No tienes demasiado peso? Será mejor que ^660000vacíes el inventario^000000 primero."
    },
    "ndscBA": {
        "en": "[Valerie]\nIt seems... not enough firewood. You can have 4 Mulled Wine from me if you give me ^FF000020 firewood^000000.",
        "es": "[Valerie]\nParece que no tienes suficiente leña. Puedo darte 4Vinos calientes si me traes ^66000020leñas^000000."
    },
    "ntscBA": {
        "en": "[Valerie]\nThat was close. We just ran out of firewood. Thanks.",
        "es": "[Valerie]\nMenos mal. Justo cuando se nos acababa la leña. Gracias."
    },
    "n9scBA": {
        "en": "[Valerie]\nI didn't expect this much firewood was needed to make Mulled Wine.",
        "es": "[Valerie]\nNo esperaba que necesitáramos tanta leña para hacer Vino caliente."
    },
    "oNscBA": {
        "en": "[Valerie]\nI'm sorry but can you give me a moment? I need to clean up our storage for these firewoods.",
        "es": "[Valerie]\nLo siento, ¿pero puedes darme un momento? Necesito acomodar el almacén para guardar la leña."
    },
    "odscBA": {
        "en": "[Valerie]\nI'm so sorry for not being helpful.",
        "es": "[Valerie]\nSiento mucho no haber sido de ayuda."
    },
    "otscBA": {
        "en": "[Valerie]\nYou will never know how much we appreciate you for helping us during this busy season. Thank you so much, Adventurer.",
        "es": "[Valerie]\nNunca sabrás cuánto te agradecemos que nos ayudes en esta temporada tan ajetreada. Muchas gracias, trotamundos."
    },
    "o9scBA": {
        "en": "[Valerie]\nHelping each other. It's beautiful world, don't you think?",
        "es": "[Valerie]\nAyudarnos los unos a los otros… Qué mundo tan maravilloso, ¿no te parece?"
    },
    "pNscBA": {
        "en": "[Valerie]\nI got a message from each branch that they received well. Thank you.\nI just brought some snacks. Please take some.",
        "es": "[Valerie]\nTodas las sucursales me informaron que recibieron bien los suministros. Gracias.\nJusto traje algunos bocadillos. Come algunos."
    },
    "pdscBA": {
        "en": "[Valerie]\nIf you don't mind, can you help us tomorrow again?\nIf you are okay, please visit us at^FF0000 4 AM^000000.",
        "es": "[Valerie]\nSi no te importa, ¿puedes ayudarnos mañana otra vez?\nSi estás de acuerdo, visítanos a las^660000 4:00^000000."
    },
    "ptscBA": {
        "en": "[Valerie]\nAh, and I just want to give you something special. Doesn't it give a real winter feeling?",
        "es": "[Valerie]\nAh, y quiero darte algo especial. ¿No te da una auténtica sensación invernal?"
    },
    "p9scBA": {
        "en": "[Valerie]\nOne of my neighbors, Brechen, taught me how to make it. And the wreath can be made if you have many of these.",
        "es": "[Valerie]\nMi vecina Brechen me enseñó a hacerla. Y también se puede hacer una corona con varias de estas."
    },
    "qNscBA": {
        "en": "[Valerie]\nI'm not good enough to make a Wreath. Why don't you bring more Sprig of Holly to Brechen?",
        "es": "[Valerie]\nPero soy tan buena como para hacerla yo misma. ¿Por qué no le llevas más Ramitas de acebo a Brechen?"
    },
    "qdscBA": {
        "en": "[Valerie]\nShe likes to make and share these things with other people.",
        "es": "[Valerie]\nA ella le gusta hacer estas cosas para compartir con los demás."
    },
    "qtscBA": {
        "en": "[Valerie]\nYou can find her near  the fountain which is at 7 O'clock direction of Izlude square.",
        "es": "[Valerie]\nLa encontrarás cerca de la fuente al sudoeste de la plaza de Izlude."
    },
    "q9scBA": {
        "en": "[Valerie]\nAnd please take this Sprig of Holly. You may need it.",
        "es": "[Valerie]\nY toma esta Ramita de acebo. Puede que la necesites."
    },
    "rNscBA": {
        "en": "[Valerie]\nI want to thank you with this gift, can you check your ^FF0000inventory^000000 first?",
        "es": "[Valerie]\nQuiero darte las gracias con este obsequio, ¿podrías hacer espacio en tu ^660000inventario^000000?"
    },
    "rdscBA": {
        "en": "[Valerie]\nHold on please, I need to take something out. Please talk to me later.",
        "es": "[Valerie]\nEspera un minuto. Tengo que sacar algo. Háblame más tarde."
    },
    "rtscBA": {
        "en": "[Valerie]\nI appreciate that we have so many volunteers.",
        "es": "[Valerie]\nAgradezco que tengamos tantos voluntarios."
    },
    "r9scBA": {
        "en": "[Valerie]\nI appreciate for your help but Mulled Wine is not ready yet. Can you come back later after 4 AM?",
        "es": "[Valerie]\nAprecio tu ayuda, pero el Vino caliente todavía no está listo. ¿Puedes volver después de las 4:00?"
    },
    "sNscBA": {
        "en": "[Valerie]\nYou have come again. Thank you. May I ask you for the delivery again?",
        "es": "[Valerie]\nVolviste. Gracias. ¿Puedo pedirte otra entrega?"
    },
    "sdscBA": {
        "en": "Deny",
        "es": "Rechazar."
    },
    "stscBA": {
        "en": "[Valerie]\nThanks! But you cannot receive Mulled Wine. Please ^FF0000empty your bag^000000 first before you take it.",
        "es": "[Valerie]\n¡Gracias! Pero no puedes recibir el Vino caliente. ^660000Desocupa tu inventario^000000 antes de poder dártelo."
    },
    "s9scBA": {
        "en": "[Valerie]\nThank you so much! Please deliver this ^FF0000Mulled Wine and 3 firewoods to each branch^000000.",
        "es": "[Valerie]\n¡Muchas gracias! Por favor, entrega ^6600001Vino caliente y 3leñas a cada sucursal^000000."
    },
    "tNscBA": {
        "en": "[Valerie]\nWell, then please go to {}, {}, {}, {} ,these 4 branches.",
        "es": "[Valerie]\nBueno, entonces ve a estas 4sucursales: {}, {}, {} y {}."
    },
    "tdscBA": {
        "en": "[Valerie]\nIf you talk to Tepicy down there, he will help send you to our branch.",
        "es": "[Valerie]\nSi hablas con Tepicy allá abajo, te ayudará a encontrar nuestras sucursales."
    },
    "ttscBA": {
        "en": "[Valerie]\nPlease talk to me later. I'm going to pack Mulled Wine for your delivery.",
        "es": "[Valerie]\nHáblame más tarde. Voy a empacar el Vino caliente para que lo entregues."
    },
    "t9scBA": {
        "en": "[Valerie]\nYou must be very busy. Please do me a favor when you are free.",
        "es": "[Valerie]\nDebes tener mucho que hacer. Por favor, ayúdame cuando estés libre."
    },
    "uNscBA": {
        "en": "[Valerie]\nAh? Wait a minute, my watch must be broken. Can you talk to me later?",
        "es": "[Valerie]\n¿Eh? Espera un momento. Se me debe haber roto el reloj. ¿Podrías hablarme más tarde?"
    },
    "udscBA": {
        "en": "[Valerie]\nAfter this event there's another event coming, and another, and... Come on! Valerie!",
        "es": "[Valerie]\nDespués de este evento vendrá otro y otro y… ¡Vamos! ¡Valerie!"
    },
    "utscBA": {
        "en": "Tepicy",
        "es": "Tepicy"
    },
    "u9scBA": {
        "en": "[Tepicy]\nAhhhkk! Ah, ah, yes. Where do you want to go??",
        "es": "[Tepicy]\n¡Ahhh! Ah, ah, sí. ¿Adónde quieres ir?"
    },
    "vNscBA": {
        "en": "Geffen",
        "es": "Geffen"
    },
    "vdscBA": {
        "en": "Morocc",
        "es": "Morroc"
    },
    "vtscBA": {
        "en": "Alberta",
        "es": "Alberta"
    },
    "v9scBA": {
        "en": "Aldebaran",
        "es": "Aldebaran"
    },
    "wNscBA": {
        "en": "Izlude",
        "es": "Izlude"
    },
    "wdscBA": {
        "en": "Geffen",
        "es": "Geffen"
    },
    "wtscBA": {
        "en": "Payon",
        "es": "Payon"
    },
    "w9scBA": {
        "en": "Morocc",
        "es": "Morroc"
    },
    "xNscBA": {
        "en": "Alberta",
        "es": "Alberta"
    },
    "xdscBA": {
        "en": "Aldebaran",
        "es": "Aldebaran"
    },
    "xtscBA": {
        "en": "Prontera",
        "es": "Prontera"
    },
    "x9scBA": {
        "en": "[Tepicy]\nhm....I'm.....hm....so...am..\n(Looks like asking me where to go.)",
        "es": "[Tepicy]\nMmm… Yo… mmm… pues… um…\n(Parece que me está preguntando a dónde ir)."
    },
    "yNscBA": {
        "en": "{}",
        "es": "{}"
    },
    "ydscBA": {
        "en": "{}",
        "es": "{}"
    },
    "ytscBA": {
        "en": "{}",
        "es": "{}"
    },
    "y9scBA": {
        "en": "{}",
        "es": "{}"
    },
    "zNscBA": {
        "en": "{}",
        "es": "{}"
    },
    "zdscBA": {
        "en": "{}",
        "es": "{}"
    },
    "ztscBA": {
        "en": "{}",
        "es": "{}"
    },
    "z9scBA": {
        "en": "[Tepicy]\nHm... Wait, I need to ask Valerie first.",
        "es": "[Tepicy]\nMmm… Espera, tengo que preguntarle a Valerie primero."
    },
    "0NscBA": {
        "en": "[Tepicy]\nHm? Wait, I need to ask Valerie first.",
        "es": "[Tepicy]\n¿Mmm? Espera, tengo que preguntarle a Valerie primero."
    },
    "0dscBA": {
        "en": "[Tepicy]\nHm... sir, I think you have no more places to go.",
        "es": "[Tepicy]\nMmm… Creo que no tienes más lugares a donde ir."
    },
    "0tscBA": {
        "en": "[Tepicy]\nToo much paper work to do.",
        "es": "[Tepicy]\nDemasiado papeleo para hacer."
    },
    "09scBA": {
        "en": "[Tepicy]\nNext is... Eeek! Ma...may I help you?",
        "es": "[Tepicy]\nEl siguiente es… ¡AAAH! ¿Pue- Puedo ayudarte?"
    },
    "1NscBA": {
        "en": "Brewery Mast Kantina",
        "es": "Brewery Mast Kantina"
    },
    "1dscBA": {
        "en": "[Kantina]\nOh, man. I need to deliever this Grape Juice! What should I do now?",
        "es": "[Kantina]\nOh, vaya. ¡Tengo que entregar este Zumo de uva! ¿Ahora qué hago?"
    },
    "1tscBA": {
        "en": "[Kantina]\nI shouldn't have bluffed about how much I had, What should I do now?",
        "es": "[Kantina]\nNo tendría que haber presumido que tenía de sobra… ¿Qué hago ahora?"
    },
    "19scBA": {
        "en": "Ask about Fermented Grape Juice",
        "es": "Preguntar sobre el Zumo de uva fermentado."
    },
    "2NscBA": {
        "en": "Stop",
        "es": "Parar."
    },
    "2dscBA": {
        "en": "[Kantina]\nHmm, what? You came from Helping Hand?",
        "es": "[Kantina]\nMmm, ¿qué? ¿Vienes de Mano Amiga?"
    },
    "2tscBA": {
        "en": "[Kantina]\nYou know, Santa Orcs took all of my hard worked Fermented Grape Juice!",
        "es": "[Kantina]\nNo me lo vas a creer, ¡los Santa orcos se llevaron todo mi Zumo de uva fermentado!"
    },
    "29scBA": {
        "en": "[Kantina]\nI'm here clueless because I know I can't even survive if I face them myself.",
        "es": "[Kantina]\nEstoy aquí sin saber qué hacer, porque terminaría muerto si fuera a enfrentarlos."
    },
    "3NscBA": {
        "en": "I will help you",
        "es": "Te ayudaré."
    },
    "3dscBA": {
        "en": "Cheer up",
        "es": "Anímate."
    },
    "3tscBA": {
        "en": "[Kantina]\nWhat? Are you going to help me find Fermented Grape Juice?!\nThen, please get me back ^FF00006 Fermented Grape Juice^000000 from cheerful Santa Orcs. Thank you very much!!",
        "es": "[Kantina]\n¿Qué? ¡¿Vas a ayudarme a recuperar el Zumo de uva fermentado?!\nEntonces te pido que me traigas ^6600006unidades de Zumo de uva fermentado^000000 de esos Santa orcos chistosos. ¡¡¡Muchas gracias!!!"
    },
    "39scBA": {
        "en": "[Kantina]\nPhew, I don't know how to explain this situation to Miss Valerie...\nI wonder if there's anyone who can get back the Fermented Grape Juice from those cheerful Santa Orcs..",
        "es": "[Kantina]\nUf, no sé cómo explicarle esta situación a la señorita Valerie…\nMe pregunto si habrá alguien que pueda recuperar el Zumo de uva fermentado de esos Santa orcos chistosos…"
    },
    "4NscBA": {
        "en": "[Kantina]\nI should've learned some sword mastery...",
        "es": "[Kantina]\nTendría que haber aprendido algo de maestría de la espada…"
    },
    "4dscBA": {
        "en": "[Kantina]\nI've been waiting for this!! Is the Grape Juice ok?!",
        "es": "[Kantina]\n¡¡¡Te estaba esperando!!! ¡¿El Zumo de uva está bien?!"
    },
    "4tscBA": {
        "en": "[Kantina]\nWoot, it's way better condition than I thought. Let me just clean up some of these dirty cases and send them out carefully. Thank you very much!!",
        "es": "[Kantina]\n¡Yupi! Está en mejor condición de lo que esperaba. Déjame limpiar un poco estos recipientes sucios y prepararlos bien. ¡¡¡Muchas gracias!!!"
    },
    "49scBA": {
        "en": "[Kantina]\nI've been waiting for this!! Oh.. you are still.. looking for the grape juice..",
        "es": "[Kantina]\n¡¡¡Te estaba esperando!!! Ah… Todavía estás… buscando el zumo de uva…"
    },
    "5NscBA": {
        "en": "[Kantina]\nLook what happened to my lovely Grape Juice.. Sob sob.",
        "es": "[Kantina]\nMira lo que le pasó a mi hermoso zumo de uva… Snif, snif…"
    },
    "5dscBA": {
        "en": "[Kantina]\nWonder which thug has my precious Grape Juice now.. TT.",
        "es": "[Kantina]\nMe pregunto en manos de qué rufián terminó mi preciado Zumo de uva… T-T"
    },
    "5tscBA": {
        "en": "[Kantina]\nI'm thrilled that so many people will be drinking my hard worked Fermented Grape Juice.",
        "es": "[Kantina]\nMe pone muy contento saber cuánta gente va a beber el Zumo de uva fermentado que tanto me costó elaborar."
    },
    "59scBA": {
        "en": "[Kantina]\nIt's a very special experience to make Grape Juice out of self harvested Grapes.",
        "es": "[Kantina]\nHacer el zumo con uvas que tú mismo cosechas es una experiencia muy especial."
    },
    "6NscBA": {
        "en": "Wholesaler Brutaqual",
        "es": "Wholesaler Brutaqual"
    },
    "6dscBA": {
        "en": "[Brutaqual]\nIt's almost end of the year, I need to organize my ledger. Where are my receipts?",
        "es": "[Brutaqual]\nYa se termina el año y tengo que organizar mi contabilidad. ¿Dónde están mis recibos?"
    },
    "6tscBA": {
        "en": "[Brutaqual]\nWhat's going on?",
        "es": "[Brutaqual]\n¿Qué sucede?"
    },
    "69scBA": {
        "en": "Ask about the promised fruit",
        "es": "Preguntar por las frutas prometidas."
    },
    "7NscBA": {
        "en": "Stop talking",
        "es": "Dejar de hablar."
    },
    "7dscBA": {
        "en": "[Brutaqual]\nI am supposed to donate apples and oranges?",
        "es": "[Brutaqual]\n¿Se supone que tengo que donar manzanas y naranjas?"
    },
    "7tscBA": {
        "en": "[Brutaqual]\nOh, well, I do remember talking about something Vin_Chaud is that or whatever..\nBut, I don't have that many left over at the stock now...",
        "es": "[Brutaqual]\nAh, sí, recuerdo haber hablado sobre un Vino caliente o algo así…\nPero ya no me queda mucho en el almacén…"
    },
    "79scBA": {
        "en": "[Brutaqual]\nOH, right, maybe Mr. Vinpa from Payon might be able to give you some apples.\nBut, it would be odd for me to ask him directly. So why don't you meet him and ask for it?",
        "es": "[Brutaqual]\nAH, cierto, tal vez el señor Vinpa de Payon sea capaz de darte algunas manzanas.\nPero sería raro que yo se lo pidiera directamente. ¿Por qué no vas a verlo tú y se las pides?"
    },
    "8NscBA": {
        "en": "[Brutaqual]\nI admit that this is all my fault, so let me move you over to where Mr. Vinpa is.",
        "es": "[Brutaqual]\nAdmito que todo esto es culpa mía, así que déjame llevarte al lugar donde está el señor Vinpa."
    },
    "8dscBA": {
        "en": "Move now",
        "es": "Ir ahora."
    },
    "8tscBA": {
        "en": "Not yet",
        "es": "Todavía no."
    },
    "89scBA": {
        "en": "[Brutaqual]\nAnything else you need?",
        "es": "[Brutaqual]\n¿Necesitas algo más?"
    },
    "9NscBA": {
        "en": "[Brutaqual]\nPlease make an appointment if you need something from me.",
        "es": "[Brutaqual]\nConcreta una cita conmigo si necesitas algo."
    },
    "9dscBA": {
        "en": "[Brutaqual]\nYou didn't finish business with Mr. Vinpa yet? Let me send you again.",
        "es": "[Brutaqual]\n¿Aún no has resuelto el asunto con el señor Vinpa? Permíteme enviarte de nuevo."
    },
    "9tscBA": {
        "en": "[Brutaqual]\nWhile you were gone, I got some Oranges back in stock. And Mr. Vinpa also told me he decided to donate things.",
        "es": "[Brutaqual]\nMientras no estabas, me reabastecí con algunas naranjas. Y el señor Vinpa también me dijo que decidió donar cosas."
    },
    "99scBA": {
        "en": "[Brutaqual]\nI'm glad we got things sorted out. Helping Hand will be also notified.",
        "es": "[Brutaqual]\nMe alegro de que lo hayamos resuelto. También se notificará a Mano Amiga."
    },
    "+NscBA": {
        "en": "[Brutaqual]\nThe stock quantity doesn't seem to be correct.",
        "es": "[Brutaqual]\nParece que la cantidad de existencias no es la correcta."
    },
    "+dscBA": {
        "en": "[Brutaqual]\nI'm glad I can keep my promise.",
        "es": "[Brutaqual]\nMe alegro de poder cumplir mi promesa."
    },
    "+tscBA": {
        "en": "[Brutaqual]\nLet's see the price rate thesedays...",
        "es": "[Brutaqual]\nVeamos cuál es la tarifa actual de estos precios…"
    },
    "+9scBA": {
        "en": "Trader Cudundu",
        "es": "Trader Cudundu"
    },
    "/NscBA": {
        "en": "[Curundu]\nSomething wrong? The delivery is already over due.",
        "es": "[Curundu]\n¿Habrá algún problema? La entrega todavía no ha llegado."
    },
    "/dscBA": {
        "en": "[Curundu]\nIt should come by now already..",
        "es": "[Curundu]\nYa debería estar aquí…"
    },
    "/tscBA": {
        "en": "Ask about the promised Seasoning",
        "es": "Preguntar por los condimentos prometidos."
    },
    "/9scBA": {
        "en": "[Curundu]\nOh my, guess they weren't informed. Storm made the ship come in late.",
        "es": "[Curundu]\nVaya, supongo que no se los informaron. La tormenta hizo que el barco se atrasara."
    },
    "ANwcBA": {
        "en": "[Curundu]\nThe ship should be here anytime, but if you want to see for yourself please help me while you wait.",
        "es": "[Curundu]\nDebería llegar en cualquier momento, pero si te quedas a esperarlo, ayúdame con algo mientras tanto."
    },
    "AdwcBA": {
        "en": "[Curundu]\nNot a big deal. Need you to take care of ^FF00003 Santa Porings^000000.\nThey come and steal goods out of nowhere.",
        "es": "[Curundu]\nNo pido mucho. Necesito que te encargues de ^6600003Santa Porings^000000.\nSe la pasan viniendo de la nada a robarnos productos."
    },
    "AtwcBA": {
        "en": "[Curundu]\nThe seasoning should be here after you are done with those ^FF00003 Santa Porings^000000.",
        "es": "[Curundu]\nLos condimentos ya deberían llegar para cuando hayas acabado con esos ^6600003Santa Porings^000000."
    },
    "A9wcBA": {
        "en": "[Curundu]\nWhy is it so late...",
        "es": "[Curundu]\n¿Por qué se atrasó tanto…?"
    },
    "BNwcBA": {
        "en": "[Curundu]\nHey, adventurer. You done with ^FF00003 Santa Porings^000000 already?",
        "es": "[Curundu]\nHola, trotamundos. ¿Ya terminaste con los ^6600003Santa Porings^000000?"
    },
    "BdwcBA": {
        "en": "[Curundu]\nYou came back at the right time. The ship came back and I just finished sending seasoning over to Prontera.\nPlease send my regards to the supervisor that I am sorry about the late delivery.",
        "es": "[Curundu]\nVolviste en el momento justo. Ya llegó el barco y acabo de enviar los condimentos a Prontera.\nEnvía mis saludos a la supervisora y dile que lamento la demora en la entrega."
    },
    "BtwcBA": {
        "en": "[Curundu]\nRight, I meant to ask for the name change on the supporter list. But, I guess it won't be applied either as they sent someone to me already.",
        "es": "[Curundu]\nCierto, se suponía que pidiera el cambio de nombre en la lista de ayudantes. Pero supongo que no es necesario hacerlo si ya me enviaron a alguien."
    },
    "B9wcBA": {
        "en": "[Curundu]\nWould you please ask them to put our corporate name instead of my own name? Thank you for your help.",
        "es": "[Curundu]\n¿Podrías pedirles que anoten nuestro nombre corporativo en lugar del mío? Gracias por tu ayuda."
    },
    "CNwcBA": {
        "en": "[Curundu]\nOh man... Not the dark cloud again.. Oh, I saw wrong lol.",
        "es": "[Curundu]\nOh, cielos… No la nube oscura de nuevo… Oh, creo que vi mal xD."
    },
    "CdwcBA": {
        "en": "[Curundu]\nAh, you are the adventurer Helping Hand sent. Thank goodness you are here. You saved me.",
        "es": "[Curundu]\nAh, sí, vienes de parte de Mano Amiga. Gracias al cielo que estás aquí. Me salvaste."
    },
    "CtwcBA": {
        "en": "[Curundu]\nLet's prepare for the next sail.",
        "es": "[Curundu]\nPreparémonos para el próximo embarque."
    },
    "C9wcBA": {
        "en": "Seasoning Merchant Askar",
        "es": "Seasoning Merchant Askar"
    },
    "DNwcBA": {
        "en": "[Askar]\nMan, when is this guy coming?",
        "es": "[Askar]\nHombre, ¿cuándo va a venir este tipo?"
    },
    "DdwcBA": {
        "en": "[Askar]\nI mean, it's been ages since manpower union told me there will be someone coming over to help me!!",
        "es": "[Askar]\nO sea, ¡hace añares que tendrían que haber enviado a alguien del sindicato de trabajadores!"
    },
    "DtwcBA": {
        "en": "Ask about the sugar",
        "es": "Preguntar por el azúcar."
    },
    "D9wcBA": {
        "en": "[Askar]\nHuh? You not from the union? Sorry my friend. I was waiting for help to deliver sugar anyways.",
        "es": "[Askar]\n¿Eh? ¿No eres del sindicato? Lo siento, camarada. Estaba esperando que me ayudaran a entregarla, de todas formas."
    },
    "ENwcBA": {
        "en": "[Askar]\nI should've sent it earlier. Sorry, I didn't mean to delay the support.",
        "es": "[Askar]\nTendría que haberla enviado antes. Lo siento. No era mi intención que se demorara."
    },
    "EdwcBA": {
        "en": "[Askar]\nRight, could you help me deliver the sugar to Prontera? Otherwise I am not sure when I can finish delivering.",
        "es": "[Askar]\nBien, ¿podrías ayudarme a entregar el azúcar a Prontera? De lo contrario, no sé cuándo podré hacerlo."
    },
    "EtwcBA": {
        "en": "Got it",
        "es": "Déjamelo a mí."
    },
    "E9wcBA": {
        "en": "I am a bit busy now",
        "es": "Ahora tengo mucho que hacer."
    },
    "FNwcBA": {
        "en": "[Askar]\nThank you. Please take this to Prontera.",
        "es": "[Askar]\nGracias. Por favor, lleva esto a Prontera."
    },
    "FdwcBA": {
        "en": "[Askar]\nThank you, but you seem to be carrying too much with you.\nMaybe you should ^FF0000clear inventory^000000.",
        "es": "[Askar]\nGracias, pero parece que llevas demasiados objetos.\nTal vez deberías ^660000desocupar el inventario^000000."
    },
    "FtwcBA": {
        "en": "[Askar]\nHmm? Where did I put that bag of sugar? Let me go find it first.",
        "es": "[Askar]\n¿Mmm? ¿Dónde puse esa bolsa de azúcar? Déjame ir a buscarla primero."
    },
    "F9wcBA": {
        "en": "[Askar]\nHuh? Well I guess they should wait some more for that sugar delivery. Where is this guy who should help me out???",
        "es": "[Askar]\n¿Eh? Bueno, supongo que tendrán que esperar un poco más para recibir el azúcar. ¿Dónde está el tipo que tenía que ayudarme?"
    },
    "GNwcBA": {
        "en": "[Askar]\nHmm? Passing by?",
        "es": "[Askar]\n¿Mmm? ¿De paseo?"
    },
    "GdwcBA": {
        "en": "[Askar]\nI heard that the guy who's supposed to help me quit the job already.\nI am so glad that you helped me out with it. My friend~!",
        "es": "[Askar]\nEscuché que el tipo que iba a ayudarme renunció al trabajo.\nMe alegra mucho que me ayudaras. ¡Mi colega~!"
    },
    "GtwcBA": {
        "en": "[Askar]\nWhat? How can one lose sugar?!\nWell done, well done. Take this, don't ever lose it again.",
        "es": "[Askar]\n¿Qué? ¡¿Cómo puedes perder una caja llena de azúcar?!\nBien hecho, bien hecho. Toma esto y no lo vuelvas a perder."
    },
    "G9wcBA": {
        "en": "[Askar]\nWhat? How can one lose sugar?!\nWell done, well done. I will give you more after you ^FF0000get rid of belongings^000000.",
        "es": "[Askar]\n¿Qué? ¡¿Cómo puedes perder una caja llena de azúcar?!\nBien hecho, bien hecho. Te daré más después de que ^660000te deshagas de tus pertenencias^000000."
    },
    "HNwcBA": {
        "en": "[Askar]\nFeels good after helping you. One should be a kind person indeed.",
        "es": "[Askar]\nMe siento bien después de ayudarte. No está mal eso de ser amables."
    },
    "HdwcBA": {
        "en": "Farmer Vinpa",
        "es": "Farmer Vinpa"
    },
    "HtwcBA": {
        "en": "[Vinpa]\nUrrgghh, too many fallen apples this year. I should have made some jams out of them to be ahead of others.",
        "es": "[Vinpa]\nArgh, se cayeron demasiadas manzanas este año. Debería haber hecho mermelada de manzana para adelantarme a los demás."
    },
    "H9wcBA": {
        "en": "[Vinpa]\nHello, there. Mr. Brutaqual sent you right? I heard you have some proposition.",
        "es": "[Vinpa]\nHola. Te envió el señor Brutaqual, ¿verdad? Escuché que tienes una propuesta."
    },
    "INwcBA": {
        "en": "Request Apple Donation",
        "es": "Solicitar donación de manzanas."
    },
    "IdwcBA": {
        "en": "[Vinpa]\nAre you serious... We don't even have enough Apples for us this year. Mr. Brutaqual should know better about this.",
        "es": "[Vinpa]\n¿Hablas en serio…? Ni siquiera tenemos suficientes manzanas para nosotros este año. Me sorprende que el señor Brutaqual no lo sepa."
    },
    "ItwcBA": {
        "en": "[Vinpa]\nWe only have some fallen Apples, maybe possible for making juice or something. I think you should find someone else.",
        "es": "[Vinpa]\nSolo tenemos algunas manzanas caídas, que tal vez sirvan para hacer zumo o algo así. Creo que deberías pedirle a alguien más."
    },
    "I9wcBA": {
        "en": "Explain the need",
        "es": "Explicar la necesidad."
    },
    "JNwcBA": {
        "en": "[Vinpa]\nSo this organization call Helping Hand is trying to make Vin_Chaud beverage for those in need of helps right?",
        "es": "[Vinpa]\nAsí que esta organización llamada Mano Amiga está tratando de hacer Vino caliente para le gente que necesita ayuda, ¿es así?"
    },
    "JdwcBA": {
        "en": "[Vinpa]\nStrong scent beverage that prevents cold.\nIt does make quite sense to show people that we all care about those who are in need.",
        "es": "[Vinpa]\nUna bebida aromática para prevenir el resfriado…\nEs buena idea demostrar a la gente que nos preocupamos por los que más lo necesitan."
    },
    "JtwcBA": {
        "en": "[Vinpa]\nWell anyways, I think fallen Apples should be fine in that case. They taste the same after all.",
        "es": "[Vinpa]\nBueno, en ese caso, creo que las manzanas caídas deberían servir. Tienen el mismo sabor, al fin y al cabo."
    },
    "J9wcBA": {
        "en": "[Vinpa]\nOkay, I will share some fallen Apples. I wasn't able to afford my warehouse rent, maybe this way is better.",
        "es": "[Vinpa]\nBien, voy a donarles algunas Manzanas caídas. No me alcanzó para pagar el alquiler de mi almacén, pero quizás esto sea lo mejor."
    },
    "KNwcBA": {
        "en": "[Vinpa]\nI'll prepare the delivery, could you go back and explain the situation to Mr. Brutaqual please?",
        "es": "[Vinpa]\nPrepararé la entrega, entonces. ¿Podrías volver y explicarle la situación al señor Brutaqual?"
    },
    "KdwcBA": {
        "en": "[Vinpa]\nPlease send my regards to Mr. Brutaqual. Good bye.",
        "es": "[Vinpa]\nEnvíale mis saludos al señor Brutaqual. Adiós."
    },
    "KtwcBA": {
        "en": "[Vinpa]\nStill not sure about what to propose?",
        "es": "[Vinpa]\n¿Todavía no sabes qué proponer?"
    },
    "K9wcBA": {
        "en": "[Vinpa]\nDid you forget where Mr. Brutaqual lives?",
        "es": "[Vinpa]\n¿Olvidaste dónde vive el señor Brutaqual?"
    },
    "LNwcBA": {
        "en": "I remember",
        "es": "Lo recuerdo."
    },
    "LdwcBA": {
        "en": "Where was it?",
        "es": "¿Dónde estaba?"
    },
    "LtwcBA": {
        "en": "[Vinpa]\nPlease go meet him and explain about our deal.\nI will call him of course, but you are the one who came up with the idea, aren't you?",
        "es": "[Vinpa]\nVe a reunirte con él y explícale lo que acordamos.\nLo llamaré, por supuesto, pero a ti se te ocurrió la idea, ¿no?"
    },
    "L9wcBA": {
        "en": "[Vinpa]\nI guess I will send you there then.",
        "es": "[Vinpa]\nSupongo que te enviaré allá entonces."
    },
    "MNwcBA": {
        "en": "Transport now",
        "es": "Teletransportarte ahora."
    },
    "MdwcBA": {
        "en": "[Vinpa]\nLet me know when you are done preparing.",
        "es": "[Vinpa]\nAvísame cuando termines de prepararte."
    },
    "MtwcBA": {
        "en": "[Vinpa]\nWell frankly, I do think that sharing some more practical goods than a beverage. But I do respect your good will about this charity.",
        "es": "[Vinpa]\nFrancamente, creo que sería mejor donar algo de uso más práctico que un trago. Pero respeto la buena voluntad de esta obra de caridad."
    },
    "M9wcBA": {
        "en": "[Vinpa]\nI really wish next year will be better harvest than this one...",
        "es": "[Vinpa]\nEspero que el año que viene traiga una mejor cosecha que este…"
    },
    "NNwcBA": {
        "en": "Brechen",
        "es": "Brechen"
    },
    "NdwcBA": {
        "en": "Make Christmas wreath.",
        "es": "Hacer una Corona de Navidad."
    },
    "NtwcBA": {
        "en": "[Brechen]\nIt would be great if I can make something.......",
        "es": "[Brechen]\nSería estupendo poder hacer algo…"
    },
    "N9wcBA": {
        "en": "[Brechen]\nHello, my dear. What brings you to visit this oldie?",
        "es": "[Brechen]\nHola, cariño. ¿Qué te trae a visitar a esta viejita?"
    },
    "ONwcBA": {
        "en": "Explain the reason for visit.",
        "es": "Explicar el motivo de la visita."
    },
    "OdwcBA": {
        "en": "[Brechen]\nOh dear, Valerie must have introduced a new friend to me!",
        "es": "[Brechen]\n¡Vaya, Valerie debe querer que haga nuevos amigos!"
    },
    "OtwcBA": {
        "en": "[Brechen]\nAs Valerie said, I like to make wreaths by weaving or trimming. However, these days my family didn't want me to do it while I was in hospital.",
        "es": "[Brechen]\nComo dijo Valerie, me gusta hacer coronas tejiendo o recortando. Pero estos días que estuve en el hospital, mi familia no quería que las hiciera."
    },
    "O9wcBA": {
        "en": "[Brechen]\nBy the way, this amazing fragrance.. Perhaps you do have Sprig of Holly. Well, do you need them for you?",
        "es": "[Brechen]\nPor cierto, siento una increíble fragancia… Creo que tienes unas Ramitas de acebo. Bueno, ¿las quieres para ti?"
    },
    "PNwcBA": {
        "en": "[Brechen]\nFrankly, I don't think the decorations are useful for adventurers like a cloud.\nIf you get it, I am wondering if I can give you something more useful.",
        "es": "[Brechen]\nPara serte sincera, no creo que una decoración le sirva mucho a un trotamundos en apuros.\nMe pregunto si podría darte algo más útil junto con eso…"
    },
    "PdwcBA": {
        "en": "[Brechen]\nIf you bring a Sprig of Holly, I will give you 3 Mulled Wine and 3 Sour Cream Pancakes back.",
        "es": "[Brechen]\nSi traes una Ramita de acebo, te daré a cambio 3Vinos calientes y 3Panqueques de crema agria."
    },
    "PtwcBA": {
        "en": "[Brechen]\nOr if you bring ^FF000010 Sprigs of Holly at once^000000, I will make you a Christmas wreath for you right here.",
        "es": "[Brechen]\nO si traes ^66000010Ramitas de acebo a la vez^000000, haré una Corona de Navidad para ti enseguida."
    },
    "P9wcBA": {
        "en": "[Brechen]\nRecently there seem to be some adventurers using wreaths as equipment. Let me make a decent one.\nIf you want to make it, please come again.",
        "es": "[Brechen]\nParece que los trotamundos están usando coronas como equipamiento. Déjame hacerte una bien bonita.\nPuedes volver cuando quieres hacerla."
    },
    "QNwcBA": {
        "en": "[Brechen]\nWelcome. Did you get Sprig of Holly?",
        "es": "[Brechen]\nHola de nuevo. ¿Conseguiste Ramitas de acebo?"
    },
    "QdwcBA": {
        "en": "Exchange them for snacks.",
        "es": "Cambiarlas por bocadillos."
    },
    "QtwcBA": {
        "en": "{}",
        "es": "{}"
    },
    "Q9wcBA": {
        "en": "[Brechen]\nIf you'd like to take something, you should arrange your inventory.",
        "es": "[Brechen]\nSi quieres llevarte algo, haz espacio en tu inventario."
    },
    "RNwcBA": {
        "en": "[Brechen]\nHuhu, well-trimmed branches.\nThank you for helping my hobby.",
        "es": "[Brechen]\nJu, ju, ramitas bien recortadas.\nGracias por ayudarme con mi pasatiempo."
    },
    "RdwcBA": {
        "en": "[Brechen]\nIf you are interested in a wearable Christmas wreath, please bring ^FF0000more than 10 Sprigs of Holly^000000 at once.",
        "es": "[Brechen]\nSi quieres una Corona de Navidad para usarla, tráeme ^660000más de 10Ramitas de acebo^000000 a la vez."
    },
    "RtwcBA": {
        "en": "[Brechen]\nWhen you get some Sprigs of Holly, please visit me again.",
        "es": "[Brechen]\nPuedes volver a visitarme cuando tengas algunas Ramitas de acebo."
    },
    "R9wcBA": {
        "en": "[Brechen]\nI think you don't have any sprigs. Please check your inventory.",
        "es": "[Brechen]\nCreo que no tienes ramitas. Revisa tu inventario, por favor."
    },
    "SNwcBA": {
        "en": "[Brechen]\nIf I make the wreath with these lush sprigs... Huhu.",
        "es": "[Brechen]\nSi hago una corona con estas ramitas frondosas… Ju, ju."
    },
    "SdwcBA": {
        "en": "[Brechen]\nI can feel refreshing scent of Sprig of Holly.",
        "es": "[Brechen]\nPuedo sentir el aroma refrescante de las Ramitas de acebo."
    },
    "StwcBA": {
        "en": "[Brechen]\nDon't you think you should arrange your inventory if you want to take the wreath?",
        "es": "[Brechen]\n¿Quieres organizar tu inventario para que pueda darte la corona?"
    },
    "S9wcBA": {
        "en": "[Brechen]\nIt is not that difficult to make a wreath. Just do like this and that... And finally... Done.",
        "es": "[Brechen]\nNo es tan difícil hacer una corona. Solo haces esto, luego aquello… Y finalmente… Voilà."
    },
    "TNwcBA": {
        "en": "[Brechen]\nI tried to utilize some supplementary materials that I had. I am not sure if you'd like it. And please have some cookies.",
        "es": "[Brechen]\nTraté de usar algunos materiales complementarios que tenía. No sé si te gustarán. Y, por favor, toma unas galletas."
    },
    "TdwcBA": {
        "en": "[Brechen]\nAnyway, it is a bit hard for me to make it instantly.",
        "es": "[Brechen]\nLa verdad es que me cuesta un poco hacerlas en el momento."
    },
    "TtwcBA": {
        "en": "[Brechen]\n^FF0000One Christmas wreath^000000 is enough for you, right?",
        "es": "[Brechen]\n^660000Una Corona de Navidad^000000 es suficiente, ¿no?"
    },
    "T9wcBA": {
        "en": "[Brechen]\nWhen I smell the fresh scent of trees, I feel refreshed.",
        "es": "[Brechen]\nCuando huelo el aroma fresco de los árboles, me siento renovada."
    },
    "UNwcBA": {
        "en": "[Brechen]\nI can make it round when I have ^FF0000at least 10 Sprigs of Holly^000000.",
        "es": "[Brechen]\nPuedo hacerla redonda si me das ^660000al menos 10Ramitas de acebo^000000."
    },
    "UdwcBA": {
        "en": "[Brechen]\nWait, where did I put the tools... Could you give me some time, my dear?",
        "es": "[Brechen]\nEspera, ¿dónde puse las herramientas…? ¿Podrías darme algo de tiempo, cariño?"
    },
    "UtwcBA": {
        "en": "[Brechen]\nDementia can be prevented by working the fingers like this.",
        "es": "[Brechen]\nEstos trabajos manuales me ayudan a prevenir la demencia."
    },
    "U9wcBA": {
        "en": "[Brechen]\nHello, my dear. What bings you to visit this oldie?",
        "es": "[Brechen]\nHola, cariño. ¿Qué te trae a visitar a esta viejita?"
    },
    "VNwcBA": {
        "en": "Explain the reason to visit.",
        "es": "Explicarle el motivo de la visita."
    },
    "VdwcBA": {
        "en": "[Brechen]\nBy the way, this amazing fragrance... Perhaps you do have Sprig of Holly. Well, do you need them for you?",
        "es": "[Brechen]\nPor cierto, esta increíble fragancia… Creo que tienes unas Ramitas de acebo. Bueno, ¿las quieres para ti?"
    },
    "VtwcBA": {
        "en": "[Brechen]\nOr if you bring ^FF000010 Sprigs of Holly at once^000000, I will make a Christmas wreath for you right here.",
        "es": "[Brechen]\nO si traes ^66000010Ramitas de acebo a la vez^000000, haré una Corona de Navidad para ti enseguida."
    },
    "V9wcBA": {
        "en": "[Brechen]\nI can smell the refreshing scent of Sprig of Holly.",
        "es": "[Brechen]\nPuedo sentir el aroma refrescante de las Ramitas de acebo."
    },
    "WNwcBA": {
        "en": "[Brechen]\nIt is not that difficult to make a wreath. Just do like this and that.. And finally.. Done.",
        "es": "[Brechen]\nNo es tan difícil hacer una corona. Solo haces esto, luego aquello… Y finalmente… Voilà."
    },
    "WdwcBA": {
        "en": "[Brechen]\nRecently there seem to be some adventurers using wreath as equipment. Let me make a decent one.\nIf you want to make it, please come again.",
        "es": "[Brechen]\nParece que los trotamundos están usando coronas como equipamiento. Déjame hacerte una bien bonita.\nPuedes volver cuando quieres hacerla."
    },
    "WtwcBA": {
        "en": "[Brechen]\nAs she As Valerie said, I like to make wreaths by weaving or trimming. However, these days my family didn't want me to do it while I was in hospital.",
        "es": "[Brechen]\nComo dijo Valerie, me gusta hacer coronas tejiendo o recortando. Pero estos días que estuve en el hospital, mi familia no quería que las hiciera."
    },
    "W9wcBA": {
        "en": "[Brechen]\nOr if you bring ^FF000010 Sprigs of Holly at once^000000, I will make you a Christmas wreath to you right here.",
        "es": "[Brechen]\nO si traes ^66000010Ramitas de acebo a la vez^000000, haré una Corona de Navidad para ti enseguida."
    },
    "XNwcBA": {
        "en": "[Brechen]\nWait, where did I put the tools.. Could you give me some time, my dear?",
        "es": "[Brechen]\nEspera, ¿dónde puse las herramientas…? ¿Podrías darme algo de tiempo, cariño?"
    },
    "XdwcBA": {
        "en": "A boy gathering firewood",
        "es": "A boy gathering firewood"
    },
    "XtwcBA": {
        "en": "Bro",
        "es": "Hermano"
    },
    "X9wcBA": {
        "en": "Sis",
        "es": "Hermana"
    },
    "YNwcBA": {
        "en": "[A boy gathering firewood]\n{}! Do you need Firewood? My brother said I should exchange them for 20,000 zeny!\nLet me count them. One, two, ... ten!",
        "es": "[Un chico recogiendo leña]\n¡{}! ¿Necesitas leña? ¡Mi hermano dijo que puedo intercambiarlas por 20000zeny!\nDéjame contarlas. ¡Una, dos… diez!"
    },
    "YdwcBA": {
        "en": "Give him 20,000 zeny.",
        "es": "Darle 20000zeny."
    },
    "YtwcBA": {
        "en": "Not to exchange.",
        "es": "No intercambiar."
    },
    "Y9wcBA": {
        "en": "[A boy gathering firewood]\nUh, do you think you can carry them? I think you should ^FF0000arrange the inventory first^000000.",
        "es": "[Un chico recogiendo leña]\n¿Crees que puedes llevarlas? Creo que deberías ^660000hacer espacio en el inventario primero^000000."
    },
    "ZNwcBA": {
        "en": "[A boy gathering firewood]\nPapa said, Don't be greedy.\nIf you have ^FF0000more than 50 Firewood^000000, I won't give it to you.",
        "es": "[Un chico recogiendo leña]\nMi papá dice que no hay que ser codiciosos.\nSi tienes ^660000más de 50leñas^000000, no te las daré."
    },
    "ZdwcBA": {
        "en": "[A boy gathering firewood]\nHere you are! Ten of them, right?",
        "es": "[Un chico recogiendo leña]\n¡Aquí tienes! Diez leñas, ¿no?"
    },
    "ZtwcBA": {
        "en": "[A boy gathering firewood]\nWhy are you serious? You don't have enough money? I will wait here for you to earn some!",
        "es": "[Un chico recogiendo leña]\n¿Por qué el semblante serio? ¿No te alcanza el dinero? ¡Esperaré aquí hasta que consigas un poco!"
    },
    "Z9wcBA": {
        "en": "[A boy gathering firewood]\nMy brother said he would gather a lot of firewood.",
        "es": "[Un chico recogiendo leña]\nMi hermano dijo que iba a recoger mucha leña."
    },
    "aNwcBA": {
        "en": "[A boy gathering firewood]\nMy brother will bring more Firewood. When will he come back?",
        "es": "[Un chico recogiendo leña]\nMi hermano traerá más leña. ¿Cuándo volverá?"
    },
    "adwcBA": {
        "en": "[A boy gathering firewood]\nAre you out of money? Hmm.. Let me tell you a secret.",
        "es": "[Un chico recogiendo leña]\n¿Te quedaste sin dinero? Mmm… Déjame contarte un secreto."
    },
    "atwcBA": {
        "en": "[A boy gathering firewood]\nTo tell the truth.. People say Santa Poring has Firewood!\nHe said that. Is it true?",
        "es": "[Un chico recogiendo leña]\nLa verdad es que… ¡La gente dice que los Santa Poring tienen leña!\nÉl me lo dijo. ¿Es verdad?"
    },
    "a9wcBA": {
        "en": "[A boy gathering firewood]\nHmm? {} also needs Firewood? But my brother will scold me without price.......",
        "es": "[Un chico recogiendo leña]\n¿Mmm? ¿Tú también necesitas leña, {}? Pero mi hermano me regañará sin pedirme un zeny…"
    },
    "bNwcBA": {
        "en": "[A boy gathering firewood]\nWhen my brother comes back, I will ask him!",
        "es": "[Un chico recogiendo leña]\n¡Cuando vuelva mi hermano, le preguntaré!"
    },
    "bdwcBA": {
        "en": "Izlude Branch Member",
        "es": "Izlude Branch Member"
    },
    "btwcBA": {
        "en": "[Izlude Branch Member]\nGlad to see you! Did you come to do volunteer work?",
        "es": "[Miembro de la sucursal de Izlude]\n¡Me alegro de verte! ¿Viniste a hacer trabajo voluntario?"
    },
    "b9wcBA": {
        "en": "[Izlude Branch Member]\nThis time we are under the commands of Prontera HQ, so you need to visit there first.",
        "es": "[Miembro de la sucursal de Izlude]\nEsta vez estamos bajo las órdenes de la sede central de Prontera, así que primero ve allá."
    },
    "cNwcBA": {
        "en": "[Izlude Branch Member]\nAre you the one who delivered the supplement?",
        "es": "[Miembro de la sucursal de Izlude]\n¿Eres tú quien entregó los suministros?"
    },
    "cdwcBA": {
        "en": "[Izlude Branch Member]\nIt seems they are not enough. We were supposed to get ^FF0000Mulled Wine 1 ea Firewood 3 ea^000000",
        "es": "[Miembro de la sucursal de Izlude]\nParece que no alcanzan. Se suponía que íbamos a recibir ^6600001Vino caliente y 3Leñas^000000"
    },
    "ctwcBA": {
        "en": "[Izlude Branch Member]\nOh, here we got the supplement!\nThank you for the delivery.",
        "es": "[Miembro de la sucursal de Izlude]\n¡Ah, llegaron los suministros!\nGracias por la entrega."
    },
    "c9wcBA": {
        "en": "[Izlude Branch Member]\nWind blows harshly today.",
        "es": "[Miembro de la sucursal de Izlude]\nEl viento sopla muy fuerte hoy."
    },
    "dNwcBA": {
        "en": "[Izlude Branch Member]\nI wondered one day why we should distribute Mulled Wine because Mulled Wine needs to be heated before we give, and we should make it every day.",
        "es": "[Miembro de la sucursal de Izlude]\nLlegué a preguntarme por qué nos tomamos el trabajo de distribuir Vino caliente, que se elabora todos los días y hace falta hervirlo antes de entregarlo."
    },
    "ddwcBA": {
        "en": "[Izlude Branch Member]\nBut I know people feel special when they have something they don't drink often after doing all this work.",
        "es": "[Miembro de la sucursal de Izlude]\nPero sé que, después de todo este esfuerzo, la gente se siente especial cuando recibe algo que no suele beber."
    },
    "dtwcBA": {
        "en": "[Izlude Branch Member]\nI think doing something we don't do often is not bad.",
        "es": "[Miembro de la sucursal de Izlude]\nCreo que no está mal hacer algo que no hacemos a menudo."
    },
    "d9wcBA": {
        "en": "[Izlude Branch Member]\nOh, here we got the supplement!\nThank you for delivery.",
        "es": "[Miembro de la sucursal de Izlude]\n¡Ah, llegaron los suministros!\nGracias por la entrega."
    },
    "eNwcBA": {
        "en": "Geffen Branch Member",
        "es": "Geffen Branch Member"
    },
    "edwcBA": {
        "en": "[Geffen Branch Member]\nSorry, we have stopped activities because we are waiting for the command from HQ.\nCould you come again next time?",
        "es": "[Miembro de la sucursal de Geffen]\nLo sentimos, pero cesamos nuestra actividad porque esperamos la orden de la sede central.\n¿Podrías volver después?"
    },
    "etwcBA": {
        "en": "[Geffen Branch Member]\nDid you bring ^FF0000Mulled Wine 1 ea and Firewood 3 ea^000000? Oops, not yet.",
        "es": "[Miembro de la sucursal de Geffen]\n¿Trajiste ^6600001Vino caliente y 3Leñas^000000? Uy, todavía no."
    },
    "e9wcBA": {
        "en": "[Geffen Branch Member]\nIf you are going to bring them, please hurry a bit.",
        "es": "[Miembro de la sucursal de Geffen]\nSi vas a traerlos, date prisa, por favor."
    },
    "fNwcBA": {
        "en": "[Geffen Branch Member]\nPhew, this is supplement, right? Thank you...",
        "es": "[Miembro de la sucursal de Geffen]\nFiu, esos son los suministros, ¿verdad? Gracias…"
    },
    "fdwcBA": {
        "en": "[Geffen Branch Member]\nYes? Why do I hold my nose? Ha, haha.. You just feel like that.",
        "es": "[Miembro de la sucursal de Geffen]\n¿Sí? ¿Por qué me tapo la nariz? Ja, ja, ja… Solo se me dio por hacerlo."
    },
    "ftwcBA": {
        "en": "[Geffen Branch Member]\nWhoa, there is still a lot of Mulled Wine....",
        "es": "[Miembro de la sucursal de Geffen]\nGuau, todavía hay mucho Vino caliente…"
    },
    "f9wcBA": {
        "en": "[Geffen Branch Member]\nUgh, I hate the smell of cinnamon.",
        "es": "[Miembro de la sucursal de Geffen]\nPuaj, odio el olor a canela."
    },
    "gNwcBA": {
        "en": "Payon Branch Member",
        "es": "Payon Branch Member"
    },
    "gdwcBA": {
        "en": "[Payon Branch Member]\nWill you get the newsletters if you are curious about Helping Hand?",
        "es": "[Miembro de la sucursal de Payon]\nSi te interesa Mano Amiga, ¿no quieres recibir nuestro boletín?"
    },
    "gtwcBA": {
        "en": "[Payon Branch Member]\nHello, we made a request for ^FF0000Mulled Wine 1 ea and Firewood 3 ea^000000. Do you know where they are?",
        "es": "[Miembro de la sucursal de Payon]\nHola, hicimos un pedido de ^6600001Vino caliente y 3Leñas^000000. ¿Sabes dónde están?"
    },
    "g9wcBA": {
        "en": "[Payon Branch Member]\nYou got the supplement. Thank you!",
        "es": "[Miembro de la sucursal de Payon]\nTrajiste los suministros. ¡Gracias!"
    },
    "hNwcBA": {
        "en": "[Payon Branch Member]\nWe got the exact amount that we need again today.",
        "es": "[Miembro de la sucursal de Payon]\nYa tenemos la cantidad justa que necesitamos hoy."
    },
    "hdwcBA": {
        "en": "[Payon Branch Member]\nI would like to make Mulled Wine, but it is hard for me to collect all these spices.",
        "es": "[Miembro de la sucursal de Payon]\nMe gustaría hacer Vino caliente, pero se me hace muy difícil recolectar todas las especias."
    },
    "htwcBA": {
        "en": "[Payon Branch Member]\nBecause Vin Chaud tastes so good that I will drink all of them if they are left over. But HQ handles the quantity very well, so we don't have extra even if we get the supplement.",
        "es": "[Miembro de la sucursal de Payon]\nPorque el Vino caliente sabe tan bien que me bebería todos los que sobren. Pero la sede central administra muy bien las cantidades, así que no nos sobra aunque tengamos los suministros."
    },
    "h9wcBA": {
        "en": "[Payon Branch Member]\nI hope they will send them enough so that we can take a sip.",
        "es": "[Miembro de la sucursal de Payon]\nEspero que envíen suficientes como para que podamos tomarnos un sorbo."
    },
    "iNwcBA": {
        "en": "Morocc Branch Member",
        "es": "Morocc Branch Member"
    },
    "idwcBA": {
        "en": "[Morocc Branch Member]\nHello? Do you come to apply for volunteer work?",
        "es": "[Miembro de la sucursal de Morroc]\n¿Hola? ¿Vienes a trabajar voluntariamente?"
    },
    "itwcBA": {
        "en": "[Morocc Branch Member]\nAre you the volunteer from Helping Hand? I requested ^FF0000Mulled Wine 1 ea and Firewood 3 ea^000000, but there seemed to be a miscommunication.",
        "es": "[Miembro de la sucursal de Morroc]\n¿Trabajas voluntariamente para Mano Amiga? Pedí ^6600001Vino caliente y 3Leñas^000000, pero parece que hubo un error de comunicación."
    },
    "i9wcBA": {
        "en": "[Morocc Branch Member]\nMulled Wine 1 ea and Firewood 3 ea. Confirmed. Thank you.",
        "es": "[Miembro de la sucursal de Morroc]\n1Vino caliente y 3Leñas. Confirmado. Gracias."
    },
    "jNwcBA": {
        "en": "[Morocc Branch Member]\nWhat would be the best to cover the pot when sendstorm blows?",
        "es": "[Miembro de la sucursal de Morroc]\n¿Cuál sería la mejor forma de cubrir la olla si hay una tormenta de arena?"
    },
    "jdwcBA": {
        "en": "[Morocc Branch Member]\nIt seems weird to prevent cold in this hot area, but it is very cold at night in the desert.",
        "es": "[Miembro de la sucursal de Morroc]\nParece raro prevenir el frío en esta zona tan calurosa, pero a la noche hace mucho frío en el desierto."
    },
    "jtwcBA": {
        "en": "[Morocc Branch Member]\nI really appreciate them for sending this cold-prevention beverage.",
        "es": "[Miembro de la sucursal de Morroc]\nAgradezco mucho que me enviaran esta bebida para prevenir el resfriado."
    },
    "j9wcBA": {
        "en": "Alberta Branch Member",
        "es": "Alberta Branch Member"
    },
    "kNwcBA": {
        "en": "[Alberta Branch Member]\nPlease inquire of Prontera HQ about the volunteer application in this period.",
        "es": "[Miembro de la sucursal de Alberta]\nPor favor, consulta en la sede central de Prontera para ofrecerte al voluntariado en este período."
    },
    "kdwcBA": {
        "en": "[Alberta Branch Member]\nWe only need ^FF0000Mulled Wine 1 ea and Firewood 3ea^000000, but HQ still didn't send them.",
        "es": "[Miembro de la sucursal de Alberta]\nSolo necesitamos ^6600001Vino caliente y 3Leñas^000000, pero la sede central todavía no los envió."
    },
    "ktwcBA": {
        "en": "[Alberta Branch Member]\nThank you. Many people will get through warm winter thanks to you.",
        "es": "[Miembro de la sucursal de Alberta]\nGracias. Muchas personas pasarán un invierno cálido gracias a ti."
    },
    "k9wcBA": {
        "en": "[Alberta Branch Member]\nSea wind is very refreshing, isn't it?",
        "es": "[Miembro de la sucursal de Alberta]\nEl viento marino es muy refrescante, ¿no crees?"
    },
    "lNwcBA": {
        "en": "[Alberta Branch Member]\nDon't you feel warm when you drink hot tea surrounded by the smell of strong spices?",
        "es": "[Miembro de la sucursal de Alberta]\n¿No sientes calidez cuando bebes un té con fuerte aroma de las especias a tu alrededor?"
    },
    "ldwcBA": {
        "en": "Aldebaran Branch Member",
        "es": "Aldebaran Branch Member"
    },
    "ltwcBA": {
        "en": "[Aldebaran Branch Member]\nOh, you are the one who want to be a volunteer? The event is under prepared, so please come again later.",
        "es": "[Miembro de la sucursal de Aldebaran]\n¿Viniste a trabajar voluntariamente? El evento está en preparación, así que vuelve más tarde."
    },
    "l9wcBA": {
        "en": "[Aldebaran Branch Member]\nOh, you are the volunteer! But you seem to be barehanded.\nI heard you will bring ^FF0000Mulled Wine 1ea and Firewood 3 ea^000000, did you drop them somewhere?",
        "es": "[Miembro de la sucursal de Aldebaran]\n¡Ah, viniste a ayudarnos! Pero parece que tienes las manos vacías.\nMe dijeron que traerías ^6600001Vino caliente y 3Leñas^000000. ¿Los dejaste en algún lado?"
    },
    "mNwcBA": {
        "en": "[Aldebaran Branch Member]\nHow I appreciate you! Thank you so much for bringing them.",
        "es": "[Miembro de la sucursal de Aldebaran]\n¡Aprecio mucho tu ayuda! Muchas gracias por traerlos."
    },
    "mdwcBA": {
        "en": "[Aldebaran Branch Member]\n(Humming) Today is another good day!",
        "es": "[Miembro de la sucursal de Aldebaran]\n*Tararea* ¡Hoy es otro gran día!"
    },
    "mtwcBA": {
        "en": "[Aldebaran Branch Member]\nWell, Firewood.. Have you ever heard of Waterwood?",
        "es": "[Miembro de la sucursal de Aldebaran]\nAsí que Vino caliente… ¿Alguna vez oíste hablar del Sefué caliente?"
    },
    "m9wcBA": {
        "en": "[Aldebaran Branch Member]\n......Uhhmm, you don't have to answer, so don't stare at me like that.",
        "es": "[Miembro de la sucursal de Aldebaran]\n…Ummm, no me mires así. No hace falta que contestes."
    },
    "nNwcBA": {
        "en": "Prontera Branch Member",
        "es": "Prontera Branch Member"
    },
    "ndwcBA": {
        "en": "[Prontera Branch Member]\nHello, we are Helping Hand for unfortunate neighbors. Why don't you start regular sponsorship?",
        "es": "[Miembro de la sucursal de Prontera]\nHola, somos la Mano Amiga para los vecinos desafortunados. ¿Por qué no te conviertes en patrocinador regular?"
    },
    "ntwcBA": {
        "en": "[Prontera Branch Member]\nHello, are you the volunteer who are going to help this event?",
        "es": "[Miembro de la sucursal de Prontera]\nHola, ¿viniste a hacer trabajo voluntario en este evento?"
    },
    "n9wcBA": {
        "en": "Oops? I heard that you will bring ^FF0000Mulled Wine 1 ea and Firewood 3 ea^000000, but it seems they are not enough.",
        "es": "Uy… Me dijeron que ibas a traer ^6600001Vino caliente y 3Leñas^000000, pero parece que no tienes todo."
    },
    "oNwcBA": {
        "en": "[Prontera Branch Member]\nOh, dear! How kind of you to bring them here. I really appreciate it.",
        "es": "[Miembro de la sucursal de Prontera]\n¡Oh, vaya! Qué amable de tu parte traerlos aquí. Te lo agradezco mucho."
    },
    "odwcBA": {
        "en": "[Prontera Branch Member]\n(Screaming) Who.. whoa.. I almost spilled the pot.",
        "es": "[Miembro de la sucursal de Prontera]\n*Grita* ¡C- Caramba…! Casi derramo la olla."
    },
    "otwcBA": {
        "en": "[Prontera Branch Member]\nI heard that someone from headquarters is near here, but we were both so busy that we couldn't leave here. We haven't seen each other.",
        "es": "[Miembro de la sucursal de Prontera]\nEscuché que había alguien de la sede central en camino, pero estábamos tan ocupados que no podíamos salir de aquí. No llegamos a encontrarnos."
    }
}