{
    "wFDnBw": {
        "en": "[{}]",
        "pt": "[{}]",
        "es": "[{}]"
    },
    "wVDnBw": {
        "en": "[Logic Controller]\nAbusing-related patch for international client\nCurrent FLOW{}",
        "pt": "[Controle de Lógica]\nCorreção relacionada a abuso para cliente internacional\nCurrent FLOW{}",
        "es": "[Controlador lógico]\nParche relacionado con el abuso para un cliente internacional\nCurrent FLOW{}"
    },
    "wlDnBw": {
        "en": "Aura Option",
        "pt": "Opção de Aura",
        "es": "Opción Aura"
    },
    "w1DnBw": {
        "en": "Heal Option",
        "pt": "Opção de Curar",
        "es": "Opción de curación"
    },
    "xFDnBw": {
        "en": "DPS Option",
        "pt": "Opção de DPS",
        "es": "Opción DPS"
    },
    "xVDnBw": {
        "en": "0 Aura Block OFF (default)\n1 Aura Block ON",
        "pt": "0 Bloquear Aura DESLIGADO (padrão)\n1 Bloquear Aura LIGADO",
        "es": "0 Bloqueo de Aura DESACTIVADO (por defecto)\n1 Bloqueo de Aura ACTIVADO"
    },
    "xlDnBw": {
        "en": "0 Heal Block OFF (default)\n2 Heal Block ON",
        "pt": "0 Bloquear Curar DESLIGADO (padrão)\n2 Bloquear Curar LIGADO",
        "es": "0 Bloqueo de curación DESACTIVADO (por defecto)\n2 Bloqueo de curación ACTIVADO"
    },
    "x1DnBw": {
        "en": "0 DPS OFF (default)\n1 DPS ON (not allowed for streaming)",
        "pt": "0 DPS DESLIGADO (padrão)\n1 DPS LIGADO (não permitido para streaming)",
        "es": "0 DPS DESACTIVADO (por defecto)\n1 DPS ACTIVADO (no permitido para streaming)"
    },
    "yFDnBw": {
        "en": "Lambda",
        "pt": "Lambda",
        "es": "Lambda"
    },
    "yVDnBw": {
        "en": "Since I confirmed which part of the flower garden's security needs to be tightened, it's time for negotiation, then.",
        "pt": "Já que confirmei qual parte da segurança do jardim de flores precisa ser reforçada, então é hora de negociar.",
        "es": "Ya que he confirmado qué parte de la seguridad del jardín de flores hay que reforzar, es hora de negociar."
    },
    "ylDnBw": {
        "en": "Kappa",
        "pt": "Kappa",
        "es": "Kappa"
    },
    "y1DnBw": {
        "en": "You lot destroyed 30% of the flower garden. That will cost quite a lot of money to restore.",
        "pt": "Vocês destruíram 30% do jardim de flores. Isso custará muito dinheiro para restaurar.",
        "es": "Has destruido el 30% del jardín de flores. Costará bastante dinero restaurarlo."
    },
    "zFDnBw": {
        "en": "We want to believe that Master Barmund is still alive, but our opinion is that it's impossible, considering the average human lifespan.",
        "pt": "Queremos acreditar que o Mestre Varmunt ainda está vivo, mas achamos que isso é impossível, considerando a expectativa de vida média de um ser humano.",
        "es": "Queremos creer que el maestro Barmund sigue vivo, pero nuestra opinión es que es imposible, teniendo en cuenta el promedio de vida humana."
    },
    "zVDnBw": {
        "en": "If you still wish to stop us from shutting the laboratory down, defeat me, acquire administrator authority, and order us to stop.",
        "pt": "Se você ainda quer nos impedir de fechar o laboratório, me derrote, consiga a autoridade de administrador e ordene que paremos.",
        "es": "Si aún deseas impedir que cerremos el laboratorio, derrótame, adquiere autoridad de administrador y ordénanos que nos detengamos."
    },
    "zlDnBw": {
        "en": "<Red Pepper>",
        "pt": "<Red Pepper>",
        "es": "<Red Pepper>"
    },
    "z1DnBw": {
        "en": "The boss goes berserk due to the change in the number of party members.",
        "pt": "O chefe fica furioso com a mudança no número de membros do grupo.",
        "es": "El jefe se vuelve loco debido al cambio en el número de miembros del grupo."
    },
    "0FDnBw": {
        "en": "The boss goes berserk due to the death of a party member.",
        "pt": "O chefe fica furioso com a morte de um membro do grupo.",
        "es": "El jefe se vuelve loco debido a la muerte de un miembro del grupo."
    },
    "0VDnBw": {
        "en": "HP {} ATK {} ATK2 {} Aura {}  Effective DPS {}   DPS {}  Heal {}",
        "pt": "HP {} ATQ  + {} ATQ2 {} Aura  + {}  Efeito DPS {}   DPS  + {}  Curar {}",
        "es": "PV {} ATQ {} ATQ2 {} Aura {}  DPS efectivo {}   DPS {}  Curación {}"
    },
    "0lDnBw": {
        "en": "Guardian Part",
        "pt": "Parte de Guardião",
        "es": "Guardian Part"
    },
    "01DnBw": {
        "en": "SYSTEM: Summoning Guardian Parts to be used for the admin's energy shield.",
        "pt": "SISTEMA: Invocando Partes de Guardião para serem usadas no escudo de energia do administrador.",
        "es": "SISTEMA: Invocación de piezas de Guardianes para el escudo de energía del administrador."
    },
    "1FDnBw": {
        "en": "SYSTEM: The energy shield is weakened due to a Guardian Part getting damaged.",
        "pt": "SISTEMA: O escudo de energia está enfraquecido porque uma Parte de Guardião foi danificada.",
        "es": "EDUCATIVO! El escudo de energía se debilita debido a que una pieza de Guardianes resulta dañada."
    },
    "1VDnBw": {
        "en": "SYSTEM: All Guardian Parts have been destroyed. Unable to restore the energy shield.",
        "pt": "SISTEMA: Todas as Partes de Guardião foram destruídas. Não foi possível restaurar o escudo de energia.",
        "es": "EDUCATIVO! Todas las piezas de Guardianes han sido destruidas. Incapaz de restaurar el escudo de energía."
    },
    "1lDnBw": {
        "en": "SYSTEM: Energy shield's default value has been restored.",
        "pt": "SISTEMA: O valor padrão do escudo de energia foi restaurado.",
        "es": "EDUCATIVO! Se ha restaurado el valor predeterminado del escudo de energía."
    }
}