{
    "IE+1CA": {
        "en": "Ingrata D",
        "pt": "Ingrata D",
        "es": "Ingrata D"
    },
    "IU+1CA": {
        "en": "Add Random Option Check Function.",
        "pt": "Added random option check function.",
        "es": "Agregar función de comprobación de opciones aleatorias."
    },
    "Ik+1CA": {
        "en": "- Unable to continue: inventory is full. -",
        "pt": "- Reorganize seu inventário e tente novamente. -",
        "es": "(No se puede continuar: el inventario está lleno)."
    },
    "I0+1CA": {
        "en": "[Ingrata D]\nWe are upgrading Charleston Components. If you have any related items, please let us know.",
        "pt": "[Ingrata D]\nEu posso melhorar os produtos da Oficina Charleston. Me informe se tiver interesse.",
        "es": "[IngrataD]\nEstamos mejorando los Componentes de Charleston. Si tienes algún objeto relacionado, infórmanos."
    },
    "JE+1CA": {
        "en": "Please, tell me more.",
        "pt": "Mais informações",
        "es": "Por favor, cuéntame más."
    },
    "JU+1CA": {
        "en": "Enchant item",
        "pt": "Encantar produto",
        "es": "Encantar objeto."
    },
    "Jk+1CA": {
        "en": "Reset enchanted stats",
        "pt": "Resetar encantos",
        "es": "Restablecer estadísticas encantadas."
    },
    "J0+1CA": {
        "en": "[Ingrata D]\nFor receiving or resetting 1 enchantment, 100,000 zeny and 1 Charleston Component are required.",
        "pt": "[Ingrata D]\nCada tentativa de encanto ou reset custa 100.000 zenys e 1 Componente Charleston.",
        "es": "[IngrataD]\nPara recibir o restablecer 1encantamiento, se necesitan 100000zeny y 1Componente de Charleston."
    },
    "KE+1CA": {
        "en": "[Ingrata D]\nJust so you know, you can get an even greater hidden power for items with more than ^FF0000+9 Refinements^000000.",
        "pt": "[Ingrata D]\nEu também forneço outras opções de encantamento se os equipamentos estiverem refinados em ^FF0000+9^000000 ou mais.",
        "es": "[IngrataD]\nTambién puedes obtener un poder oculto aún mayor para objetos que tengan más de ^660000+9refinamientos^000000."
    },
    "KU+1CA": {
        "en": "[Ingrata D]\nAnd one more thing. You can rest assured that I won't impact any refinements and cards.",
        "pt": "[Ingrata D]\nEncantar não remove refino ou cartas. Contudo, qualquer ^FF0000Essência de Morroc^000000 que estiver equipada no item ^FF0000será perdida^000000.",
        "es": "[IngrataD]\nY una cosa más. Ten por seguro de que no repercutirá en ningún refinamiento ni en las cartas."
    },
    "Kk+1CA": {
        "en": "Got it.",
        "pt": "Entendi",
        "es": "Entendido."
    },
    "K0+1CA": {
        "en": "But who are you?",
        "pt": "Quem é você?",
        "es": "¿Quién eres…?"
    },
    "LE+1CA": {
        "en": "[Ingrata D]\nWho am I? Hmm... I do not know either. When I was recreated from the molecular structure, a piece went missing. Similar to a neuron for organisms like you.",
        "pt": "[Ingrata D]\nQuem sou eu? Bem... também não tenho certeza. Quando fui regenerada da estrutura molecular, algumas das partes correspondentes aos neurônios em termos biológicos foram arrancadas.",
        "es": "[IngrataD]\n¿Qué quién soy? Mmm… Yo tampoco lo sé. Cuando me recrearon a partir de la estructura molecular, faltaba una pieza. Similar a una neurona para organismos como el tuyo."
    },
    "LU+1CA": {
        "en": "[Ingrata D]\nAfter speaking with Ingrata over there, all I was able to decipher is that I once belonged to the Ingrata Code.\nBut I do not even know what the Ingrata Code is.",
        "pt": "[Ingrata D]\nO fato de eu pertencer ao Código Ingrata é a conclusão que só descobri depois de conversar com o outro Charleston ali.\nMas nem eu sei o que é esse Código Ingrata.",
        "es": "[IngrataD]\nDespués de hablar con Ingrata, lo único que pude descifrar es que una vez fui parte del Código Ingrata.\nPero ni siquiera sé qué es el Código Ingrata."
    },
    "Lk+1CA": {
        "en": "[Ingrata D]\nI must return home somewhere, my strong desire for cards... But I do not believe that I can go back to my previous form.\nI am just doing what I can here with the resources I have left.",
        "pt": "[Ingrata D]\nA necessidade de voltar a algum lugar, o desejo intenso por um cartão... Provavelmente não poderei voltar a ser como era antes.\nEstamos apenas fazendo o que podemos com nossos recursos.",
        "es": "[IngrataD]\nDebo regresar a casa en alguna parte, tengo un fuerte deseo de cartas… Pero no creo que pueda volver a mi forma anterior.\nSolo hago lo que puedo aquí con los recursos que me quedan."
    },
    "L0+1CA": {
        "en": "[Ingrata D]\nLet me know if you need an upgrade.",
        "pt": "[Ingrata D]\nMe informe se tiver interesse em melhorar os produtos.",
        "es": "[IngrataD]\nAvísame si necesitas una mejora."
    },
    "ME+1CA": {
        "en": "[Ingrata D]\nTo upgrade, we need a Charleston Component and 100,000 zeny. They are not for me; they are needed for the upgrade.",
        "pt": "[Ingrata D]\nSem recursos suficientes. O procedimento custa 1 Componente Charleston e 100.000 zenys.",
        "es": "[IngrataD]\nPara hacer una mejora, necesitamos un Componente de Charleston y 100000zeny. No son para mí; son necesarios para la mejora."
    },
    "MU+1CA": {
        "en": "[Ingrata D]\nTo reset, we need a Charleston Component and 100,000 zeny. They are not for me; they are needed for the upgrade.",
        "pt": "[Ingrata D]\nPor favor, garanta que o produto que você quer encantar esteja equipado.",
        "es": "[IngrataD]\nPara restablecer, necesitamos un Componente de Charleston y 100000zeny."
    },
    "Mk+1CA": {
        "en": "[Ingrata D]\nTo upgrade, please equip the item and select it from the list.",
        "pt": "Deixe-me equipar",
        "es": "[IngrataD]\nPara hacer una mejora, equipa el objeto y selecciónalo de la lista."
    },
    "M0+1CA": {
        "en": "Let me equip it first.",
        "pt": "Calçado",
        "es": "Déjame equiparlo primero."
    },
    "NE+1CA": {
        "en": "Shoes",
        "pt": "Capa",
        "es": "Shoes"
    },
    "NU+1CA": {
        "en": "Garment",
        "pt": "Armadura",
        "es": "Garment"
    },
    "Nk+1CA": {
        "en": "Cloth",
        "pt": "Acessório",
        "es": "Cloth"
    },
    "N0+1CA": {
        "en": "Accessory",
        "pt": "[Ingrata D]\nClaro, por favor, volte mais tarde.",
        "es": "¡Mi accesorio!"
    },
    "OE+1CA": {
        "en": "[Ingrata D]\nPlease come again once you've equipped the item.",
        "pt": "[Ingrata D]\nVocê deve equipar seu item primeiro.",
        "es": "[IngrataD]\nRegresa una vez que hayas equipado el objeto."
    },
    "OU+1CA": {
        "en": "[Ingrata D]\nThis upgrade is for a specific item. The item must be equipped.",
        "pt": "^FF0000Esse equipamento possui Bônus Aleatórios. Você não pode encantá-lo.^000000",
        "es": "[IngrataD]\nEsta mejora es para un objeto específico. El objeto debe estar equipado."
    },
    "Ok+1CA": {
        "en": "^FF0000Random option detected. This item cannot be worked on.^000000",
        "pt": "[Ingrata D]\nNão é uma boa ideia desequipar o item durante o processo de encanto.",
        "es": "^660000Opción aleatoria detectada. Este objeto no se puede mejorar.^000000"
    },
    "O0+1CA": {
        "en": "[Ingrata D]\nIt's highly dangerous if you unequip the item during the process.",
        "pt": "[Ingrata D]\nVocê não tem todos os materiais para o encantamento.",
        "es": "[IngrataD]\nEs muy peligroso si desequipas el objeto durante el proceso."
    },
    "PE+1CA": {
        "en": "[Ingrata D]\nYou're missing some reagents for the upgrade.",
        "pt": "[Ingrata D]\n^993333{}^000000??\nNão estou interessada neste produto...",
        "es": "[IngrataD]\nTe faltan algunos reactivos para la mejora."
    },
    "PU+1CA": {
        "en": "[Ingrata D]\n^990099{}^000000?!\nSorry, but I don't think I can handle this item...",
        "pt": "Encanto de Ataque",
        "es": "[IngrataD]\n^999999{}^000000¡¿?!\nLo siento, pero no creo que pueda manejar este objeto…"
    },
    "Pk+1CA": {
        "en": "Enchant Attack",
        "pt": "Encanto de Defesa",
        "es": "Encantar ataque."
    },
    "P0+1CA": {
        "en": "Enchant Defense",
        "pt": "Encanto de Velocidade",
        "es": "Encantar defensa."
    },
    "QE+1CA": {
        "en": "Enchant Acceleration",
        "pt": "Encanto Comum",
        "es": "Encantar aceleración."
    },
    "QU+1CA": {
        "en": "Enchant Garment",
        "pt": "Encanto Superior",
        "es": "Encantar prenda."
    },
    "Qk+1CA": {
        "en": "Enchant Upper Grade Garment",
        "pt": "Encantar Acessório",
        "es": "Encantar prenda de grado superior."
    },
    "Q0+1CA": {
        "en": "Enchant Shoes",
        "pt": "[Ingrata D]\nAlgo está errado.",
        "es": "Encantar calzado."
    },
    "RE+1CA": {
        "en": "Enchant Upper Grade Shoes",
        "pt": "Encanto de Ataque",
        "es": "Encartar calzado de grado superior."
    },
    "RU+1CA": {
        "en": "Enchant Accessory",
        "pt": "Encanto de Defesa",
        "es": "Encantar accesorio."
    },
    "Rk+1CA": {
        "en": "[Ingrata D]\nSomething went wrong.",
        "pt": "Encanto de Velocidade",
        "es": "[IngrataD]\nAlgo salió mal."
    },
    "R0+1CA": {
        "en": "Enchant Attack",
        "pt": "Encanto Comum",
        "es": "Enchant Attack"
    },
    "SE+1CA": {
        "en": "Enchant Defense",
        "pt": "Encanto Superior",
        "es": "Enchant Defense"
    },
    "SU+1CA": {
        "en": "Enchant Acceleration",
        "pt": "Encantar Acessório",
        "es": "Enchant Acceleration"
    },
    "Sk+1CA": {
        "en": "Enchant Garment",
        "pt": "[Ingrata D]\nEste produto está altamente refinado, por isso, terá mais opções de encanto. Por favor, selecione uma das seguintes categorias de encanto.",
        "es": "Enchant Garment"
    },
    "S0+1CA": {
        "en": "Enchant Upper Grade Garment",
        "pt": "[Ingrata D]\nEu vou encantar o 1º slot. Refino e cartas não serão perdidas. Quer continuar?",
        "es": "Enchant Upper Grade Garment"
    },
    "TE+1CA": {
        "en": "Enchant Shoes",
        "pt": "Voltarei mais tarde",
        "es": "Enchant Shoes"
    },
    "TU+1CA": {
        "en": "Enchant Upper Grade Shoes",
        "pt": "Continuar",
        "es": "Enchant Upper Grade Shoes"
    },
    "Tk+1CA": {
        "en": "Enchant Accessory",
        "pt": "[Ingrata D]\nSem problemas. Volte se mudar de ideia.",
        "es": "Enchant Accessory"
    },
    "T0+1CA": {
        "en": "[Ingrata D]\nIt looks like this item has already been enhanced. In that case, I can give it an expanded effect. Select an effect that you like among those below, and I will grant it to you.",
        "pt": "[Ingrata D]\nEu vou encantar o 2º slot. Refino e cartas não serão perdidas. Quer continuar.",
        "es": "[IngrataD]\nParece que este objeto ya se mejoró. En ese caso, puedo darle un efecto ampliado. Selecciona un efecto que te guste entre los que aparecen a continuación y te lo concederé."
    },
    "UE+1CA": {
        "en": "[Ingrata D]\nAlright, you want the 1st enhancement, then. Any refinements or equipped cards will not be affected. Shall we continue?",
        "pt": "[Ingrata D]\nPorém, existe uma pequena chance de falha, e nesse caso o encanto poderá ser resetado. O que você gostaria de fazer?",
        "es": "[IngrataD]\nDe acuerdo, entonces quieres la primera mejora. Los refinamientos o las cartas equipadas no se verán afectados. ¿Continuamos?"
    },
    "UU+1CA": {
        "en": "Actually, I'll be right back.",
        "pt": "[Ingrata D]\nEu vou encantar o 3º slot. Há chance de ^000077perder o equipamento^000000 ou resetar o encanto existente. Quer continuar?",
        "es": "Ahora vuelvo."
    },
    "Uk+1CA": {
        "en": "Go ahead.",
        "pt": "[Ingrata D]\nEste produto já está no limite de encantos. Por favor, traga outro.",
        "es": "Adelante."
    },
    "U0+1CA": {
        "en": "[Ingrata D]\nUnderstood. If you change your mind, please come again.",
        "pt": "[Ingrata D]\nParece haver um problema. Deixe-me verificar primeiro.",
        "es": "[IngrataD]\nEntiendo. Regresa si cambias de opinión."
    },
    "VE+1CA": {
        "en": "[Ingrata D]\nAlright, you want the 2nd enhancement, then. Any refinements or equipped cards will not be affected.",
        "pt": "[Ingrata D]\nNão é possível usar esse produto. Por favor, verifique.",
        "es": "[IngrataD]\nDe acuerdo, entonces quieres la segunda mejora."
    },
    "VU+1CA": {
        "en": "[Ingrata D]\nJust so you know, there is a chance that the enhancement will fail. In this case, the effect you already have will be reset. Do you want to continue?",
        "pt": "[Ingrata D]\nEste produto já está no limite de encantamentos permitido.",
        "es": "[IngrataD]\nPara que lo sepas, existe la posibilidad de que la mejora falle. En este caso, se restablecerá el efecto que ya tengas. ¿Quieres continuar?"
    },
    "Vk+1CA": {
        "en": "[Ingrata D]\nWe will begin the 3rd enhancement. It will give the greatest effect, ^990000but there is a chance that the item will be destroyed and a chance that the ability you already have will be reset.^000000 Shall we continue?",
        "pt": "[Ingrata D]\nUm desequilíbrio de poder ocorreu e aniquilou todos os encantos existentes em seu equipamento. Sinto muito.",
        "es": "[IngrataD]\nComenzaremos con la tercera mejora. Te brindará el mejor efecto, ^0000FFpero existe la posibilidad de que el objeto se destruya y de que la habilidad que ya tienes se restablezca.^000000 ¿Continuamos?"
    },
    "V0+1CA": {
        "en": "[Ingrata D]\nIt seems like this has already been enhanced. This item can't be enhanced again, so please bring me another artifact.",
        "pt": "[Ingrata D]\nOps!\nIncapaz de aguentar tamanha pressão, seu equipamento quebrou. Sinto muito.",
        "es": "[IngrataD]\nParece que esto ya se había mejorado. Este objeto no puede mejorarse de nuevo, así que tráeme otro artefacto."
    },
    "WE+1CA": {
        "en": "[Ingrata D]\nIt seems like a problem has occurred. Let me go take a quick look.",
        "pt": "[Ingrata D]\nO ^000077{}º slot^000000 foi encantado.",
        "es": "[IngrataD]\nParece que hubo un problema. Déjame echar un vistazo rápido."
    },
    "WU+1CA": {
        "en": "[Ingrata D]\nUmm... I don't think this is the right item. Please check again.",
        "pt": "[Ingrata D]\nAinda falta alguma coisa.",
        "es": "[IngrataD]\nMmm… No creo que este sea el objeto correcto. Búscalo de nuevo."
    },
    "Wk+1CA": {
        "en": "[Ingrata D]\nIt seems like this has already been enhanced. This item can't be enhanced again.",
        "pt": "[Ingrata D]\nTem certeza de que equipou o item?",
        "es": "[IngrataD]\nEste objeto no se puede mejorar de nuevo."
    },
    "W0+1CA": {
        "en": "[Ingrata D]\nThe uneven balance of power has caused the original effect to vanish. That's too bad. Please try again next time.",
        "pt": "[Ingrata D]\nEncantos resetados.",
        "es": "[IngrataD]\nEl equilibrio desigual de poder hizo desaparecer el efecto original. Qué pena."
    },
    "XE+1CA": {
        "en": "[Ingrata D]\nOh dear!\nThe equipment has been destroyed due to its inability to withstand the mighty magic. My regrets.",
        "pt": "[Ingrata D]\nUma tarefa inválida pode ter sido selecionada??",
        "es": "[IngrataD]\n¡Por todos los dioses!\nEl equipamiento se destruyó porque no resistió la poderosa magia. Lo siento."
    },
    "XU+1CA": {
        "en": "[Ingrata D]\nThe effect will be added to the number ^990000{} slot^000000 of the item.",
        "es": "[IngrataD]\nEl efecto se añadirá a la ^0000FFranura^000000 número {} del objeto."
    },
    "Xk+1CA": {
        "en": "[Ingrata D]\nSomething is missing.",
        "es": "[IngrataD]\nFalta algo."
    },
    "X0+1CA": {
        "en": "[Ingrata D]\nAre you sure your gear is unequipped?",
        "es": "[IngrataD]\n¿De verdad tu equipo no está equipado?"
    },
    "YE+1CA": {
        "en": "[Ingrata D]\nThe item's effects will be reset.",
        "es": "[IngrataD]\nLos efectos del objeto se restablecerán."
    },
    "YU+1CA": {
        "en": "[Ingrata D]\nI think you've made the wrong selection.",
        "es": "[IngrataD]\nCreo que te equivocaste de selección."
    }
}