{
    "QK7rAg": {
        "en": "Valerie",
        "pt": "Valerie",
        "es": "Valerie"
    },
    "Qa7rAg": {
        "en": "I think you have too many items. Let's try it again after you take some out.",
        "pt": "Acho que você tem itens demais. Vamos tentar novamente depois que você retirar alguns.",
        "es": "Creo que tienes demasiados objetos. Inténtalo de nuevo después de sacar algunos."
    },
    "Qq7rAg": {
        "en": "You're overweight with items so I don't think we can proceed any further. Challenge me after you've taken some items off.",
        "pt": "Você está com excesso de itens, portanto, acho que não podemos continuar. Venha me desafiar depois de retirar alguns itens.",
        "es": "Tienes mucho peso por los objetos, así que no creo que podamos continuar. Desafíame después de que hayas dejado algunos objetos."
    },
    "Q67rAg": {
        "en": "[Valerie]\nI am Valerie; I help those with abnormalities. I am friends with Valkyrie.",
        "pt": "[Valerie]\nEu sou a Valerie. Ajudo pessoas com anormalidades. Sou amiga da Valquíria.",
        "es": "[Valerie]\nSoy Valerie. Ayudo a quienes tienen anomalías. Soy amiga de Valkiria."
    },
    "RK7rAg": {
        "en": "[Valerie]\nIf both abnormalities disappear then we must start the test over from scratch. What would you like to do?",
        "pt": "[Valerie]\nSe ambas as anormalidades desaparecerem, teremos de recomeçar o teste do zero. O que você quer fazer?",
        "es": "[Valerie]\nSi ambas anomalías desaparecen, hay que volver a empezar la prueba desde el principio. ¿Qué quieres hacer?"
    },
    "Ra7rAg": {
        "en": "I don't have any abnormalities",
        "pt": "Não tenho nenhuma anormalidade",
        "es": "No tengo ninguna anomalía."
    },
    "Rq7rAg": {
        "en": "I think my body has some abnormalities",
        "pt": "Acho que meu corpo tem algumas anormalidades",
        "es": "Creo que mi cuerpo tiene algunas anomalías."
    },
    "R67rAg": {
        "en": "[Valerie]\nThat's a relief. Then please take care.",
        "pt": "[Valerie]\nQue alívio. Então, cuide-se.",
        "es": "[Valerie]\nEs un alivio. Entonces, cuídate."
    },
    "SK7rAg": {
        "en": "[Valerie]\nAre you sure you want to intialize it and start over?",
        "pt": "[Valerie]\nDeseja mesmo começar do zero?",
        "es": "[Valerie]\n¿Realmente quieres iniciarlo y empezar de nuevo?"
    },
    "Sa7rAg": {
        "en": "Nope",
        "pt": "Não",
        "es": "Nop."
    },
    "Sq7rAg": {
        "en": "Yes, I want to start completely over",
        "pt": "Sim, quero começar tudo de novo",
        "es": "Sí, quiero empezar completamente de nuevo."
    },
    "S67rAg": {
        "en": "[Valerie]\nI understand. I'll see you next time",
        "pt": "[Valerie]\nEu entendo. A gente se vê na próxima.",
        "es": "[Valerie]\nEntiendo. Nos vemos la próxima vez."
    },
    "TK7rAg": {
        "en": "[Valerie]\nAll items related to the existing conditions will disappear. Are you okay with this?",
        "pt": "[Valerie]\nTodos os itens relacionados às condições existentes desaparecerão. Tudo bem por você?",
        "es": "[Valerie]\nTodos los objetos relacionados con las condiciones existentes desaparecerán. ¿Te parece bien?"
    },
    "Ta7rAg": {
        "en": "Yes, I want to start completely over.",
        "pt": "Sim, quero começar tudo de novo.",
        "es": "Sí, quiero empezar completamente de nuevo."
    },
    "Tq7rAg": {
        "en": "[Valerie]\nI understand. I'll see you next time.",
        "pt": "[Valerie]\nEu entendo. A gente se vê na próxima.",
        "es": "[Valerie]\nEntiendo. Nos vemos la próxima vez."
    },
    "T67rAg": {
        "en": "[Valerie]\nIt seems that there are a sea of people who seemed to be cursed of not being able to get a significant other after going through with this. Are you still okay with this?",
        "pt": "[Valerie]\nMuita gente parece ter sido amaldiçoada a não conseguir ter um parceiro depois de passar por isso. Quer ir em frente mesmo assim?",
        "es": "[Valerie]\nParece que hay un mar de personas que parecía estar bajo una maldición de no poder conseguir pareja después de pasar por esto. ¿Aún te parece bien?"
    },
    "UK7rAg": {
        "en": "I still want to intialize.",
        "pt": "Ainda quero começar do zero.",
        "es": "Aún quiero iniciar."
    },
    "Ua7rAg": {
        "en": "[Valerie]\nI understand. I will see you next time.",
        "pt": "[Valerie]\nEu entendo. A gente se vê na próxima.",
        "es": "[Valerie]\nEntiendo. Nos vemos la próxima vez."
    },
    "Uq7rAg": {
        "en": "[Valerie]\nIn extreme cases, some become crippled and can get ulcers. Do you still want to intilize former processes?",
        "pt": "[Valerie]\nEm casos extremos, algumas pessoas ficam aleijadas e podem ter úlceras. Você ainda quer começar os processos anteriores do zero?",
        "es": "[Valerie]\nEn casos extremos, algunos quedan lisiados y pueden tener úlceras. ¿Todavía quieres iniciar procesos anteriores?"
    },
    "U67rAg": {
        "en": "Please intilize the former processes",
        "pt": "Recomece os processos anteriores",
        "es": "Iniciar procesos anteriores."
    },
    "VK7rAg": {
        "en": "[Valerie]\nI understand. I will see you next time",
        "pt": "[Valerie]\nEu entendo. A gente se vê na próxima.",
        "es": "[Valerie]\nEntiendo. Nos vemos la próxima vez."
    },
    "Va7rAg": {
        "en": "[Valerie]\nPlease talk to me after your replace all Magical Stones.",
        "pt": "[Valerie]\nFale comigo depois de substituir todas as Pedras das Valquírias.",
        "es": "[Valerie]\nComunícate conmigo después de reemplazar todas las Piedras mágicas."
    },
    "Vq7rAg": {
        "en": "[Valerie]\nYou're carrying something that is unnecessary. I will sort it out for you.",
        "pt": "[Valerie]\nVocê está carregando algo desnecessário. Vou resolver isso para você.",
        "es": "[Valerie]\nLlevas contigo algo que es innecesario. Lo solucionaré por ti."
    },
    "V67rAg": {
        "en": "[Valerie]\nYou're carrying big karma- You should erase it.",
        "pt": "[Valerie]\nVocê está carregando um grande carma e deve apagá-lo.",
        "es": "[Valerie]\nTienes un gran karma. Deberías borrarlo."
    },
    "WK7rAg": {
        "en": "[Valerie]\nPlease talk to me again as there could be additional problems.",
        "pt": "[Valerie]\nFale comigo novamente, pois pode haver outros problemas.",
        "es": "[Valerie]\nComunícate de nuevo conmigo, pues podría haber problemas adicionales."
    },
    "Wa7rAg": {
        "en": "[Valerie]\nI will help clear your problems for you that came from your former attempts.",
        "pt": "[Valerie]\nAjudarei a resolver seus problemas decorrentes de tentativas anteriores.",
        "es": "[Valerie]\nTe ayudaré a solucionar los problemas que surgieron en tus intentos anteriores."
    },
    "Wq7rAg": {
        "en": "[Valerie]\nI will help clear your problems for you that came from your former attempts.",
        "pt": "[Valerie]\nAjudarei a resolver seus problemas decorrentes de tentativas anteriores.",
        "es": "[Valerie]\nTe ayudaré a solucionar los problemas que surgieron en tus intentos anteriores."
    },
    "W67rAg": {
        "en": "[Valerie]\nI will help clear your problems for you that came from your former attempts..",
        "pt": "[Valerie]\nAjudarei a resolver seus problemas decorrentes de tentativas anteriores.",
        "es": "[Valerie]\nTe ayudaré a solucionar los problemas que surgieron en tus intentos anteriores."
    },
    "XK7rAg": {
        "en": "[Valerie]\nI don't think you should have any further business with me.",
        "pt": "[Valerie]\nNão acho que você deva ter mais negócios comigo.",
        "es": "[Valerie]\nNo creo que tengas algo más por hacer conmigo."
    },
    "Xa7rAg": {
        "en": "^FF00FFI couldn't pay the office rent so I am temporarily relocating to the building across from the Prontera Refinery.^000000",
        "pt": "Não consegui pagar o aluguel do escritório e, por isso, estou me mudando temporariamente para o prédio em frente à Refinaria de Prontera.",
        "es": "No podía pagar el alquiler de la oficina, así que me trasladé temporalmente al edificio frente a la refinería de Prontera."
    },
    "Xq7rAg": {
        "en": "^FF00FFValerie^000000",
        "pt": "Valerie",
        "es": "Valerie"
    },
    "X67rAg": {
        "en": "Class Bug Destroyer",
        "pt": "Destruidora de erros de classe",
        "es": "Clase Destructor de insectos"
    },
    "YK7rAg": {
        "en": "Please try again after installing a special item.",
        "pt": "Tente novamente depois de instalar um item especial.",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "Ya7rAg": {
        "en": "Please input your password",
        "pt": "Digite a senha",
        "es": "Ingresa tu contraseña."
    },
    "Yq7rAg": {
        "en": "I couldn't pay the office rent so I am temporarily relocating to the building across from the Prontera Refinery.",
        "pt": "Não consegui pagar o aluguel do escritório e, por isso, estou me mudando temporariamente para o prédio em frente à Refinaria de Prontera.",
        "es": "No podía pagar el alquiler de la oficina, así que me trasladé temporalmente al edificio frente a la refinería de Prontera."
    },
    "Y67rAg": {
        "en": "Valerie",
        "pt": "Valerie",
        "es": "Valerie"
    }
}