{
    "oLxvAQ": {
        "en": "Guard",
        "pt": "Guarda",
        "es": "Guardia"
    },
    "obxvAQ": {
        "en": "- From the wary looks on the guards face, it is obvious he is at alert at the sight of you. He wont intimidate you but seems he wont even deal with you either. -",
        "pt": "- Pelos olhares cautelosos no rosto do guarda, é óbvio que ele está em alerta ao ver você. Ele não vai intimidá-lo, mas parece que também não vai lidar com você. -",
        "es": "(Por la mirada atenta del guardia, es evidente que se pone en alerta al verte. No te intimida, pero parece que él tampoco quiere lidiar contigo)."
    },
    "orxvAQ": {
        "en": "- Would there be anyone to talk to in the village? -",
        "pt": "- Haveria alguém com quem conversar na aldeia? -",
        "es": "(¿Habrá alguien con quien hablar en la aldea?)"
    },
    "o7xvAQ": {
        "en": "[Guard]\nThere is a small area called ^3131FFBaryo Mahiwaga^000000 outside of Port Malaya.\nThe place is closer to mother nature than what we have here.",
        "pt": "[Guarda]\nHá uma pequena área chamada ^3131FFBaryo Mahiwaga^000000 fora de Porto Malaya.\nO lugar é o mais próximo da mãe natureza do que temos aqui.",
        "es": "[Guardia]\nEn las afueras de Puerto Malaya, hay una pequeña zona llamada ^3131FFBaryo Mahiwaga^000000.\nEl lugar está más cerca de la madre naturaleza de lo que estamos aquí."
    },
    "pLxvAQ": {
        "en": "[Guard]\nOn the other hand, the area is full of fierce monsters. Take care of yourself while youre traveling there.",
        "pt": "[Guarda]\nPor outro lado, a área está cheia de monstros ferozes. Cuide de si enquanto estiver viajando para lá.",
        "es": "[Guardia]\nPero, por otro lado, la zona está llena de feroces monstruos. Debes tener cuidado al andar por allí."
    },
    "pbxvAQ": {
        "en": "[Guard]\nThere are more people leaving the village secretly these days. Are you also heading for the woods to look for the mysterious treasure?",
        "pt": "[Guarda]\nHá mais pessoas deixando a aldeia secretamente nestes dias. Você também está indo para a floresta para procurar o tesouro misterioso?",
        "es": "[Guardia]\nCada vez hay más gente que abandona la aldea en secreto. ¿Tú también te diriges al bosque en busca del misterioso tesoro?"
    },
    "prxvAQ": {
        "en": "[Guard]\nI take that back. On second thought, I dont think a weakling like you would even dare to go there.",
        "pt": "[Guarda]\nRetiro o que disse. Pensando bem, não acho que um fraco como você se atreveria a ir até lá.",
        "es": "[Guardia]\nRetiro lo dicho. Pensándolo bien, no creo que alguien tan débil como tú se atreva a ir allí."
    },
    "p7xvAQ": {
        "en": "[Guard]\nYoud better hold tight to your mommys hand if you want to go outside of Port Malaya or else the monsters will eat you alive. Ha ha.",
        "pt": "[Guarda]\nÉ melhor segurar firme na mão de sua mãe se quiser sair de Porto Malaya, senão os monstros o comerão vivo. Ha ha.",
        "es": "[Guardia]\nAgárrate fuerte de la mano de tu mami si quieres salir de Puerto Malaya, porque los monstruos te comerán de un bocado. Ja, ja."
    },
    "qLxvAQ": {
        "en": "[Guard]\nIs that why there are more outsiders here these days? Now dont be sneaky and a know-it-all. How would you know if Id offered to take you around?",
        "pt": "[Guarda]\nÉ por isso que há estrangeiros aqui atualmente? Agora não seja sorrateiro e sabichão. Como você saberia se eu me oferecesse para levá-lo?",
        "es": "[Guardia]\n¿Por eso se ven más extraños aquí últimamente? No seas tan sabelotodo. ¿Cómo sabrías si me ofrezco a hacerte de guía?"
    },
    "qbxvAQ": {
        "en": "Treasure?",
        "pt": "Tesouro?",
        "es": "¿Un tesoro?"
    },
    "qrxvAQ": {
        "en": "Ignore.",
        "pt": "Ignorar.",
        "es": "Ignorarlo."
    },
    "q7xvAQ": {
        "en": "[Guard]\nOh, so you arent here to look for treasure?",
        "pt": "[Guarda]\nAh, então você não está aqui para procurar um tesouro?",
        "es": "[Guardia]\nAh, ¿así que no viniste en busca del tesoro?"
    },
    "rLxvAQ": {
        "en": "[Guard]\nI hear people are talking about a mysterious treasure hidden deep in the woods.",
        "pt": "[Guarda]\nOuvi dizer que as pessoas estão falando sobre um tesouro misterioso escondido nas profundezas da floresta.",
        "es": "[Guardia]\nSe rumorea que hay un misterioso tesoro está escondido en lo profundo del bosque."
    },
    "rbxvAQ": {
        "en": "[Guard]\nDo you see that group of people over there? They always gather and talk about the treasure every day.\nTry talking to them if you are interested, too.",
        "pt": "[Guarda]\nEstá vendo aquele grupo de pessoas ali? Elas sempre se reúnem e conversam sobre o tesouro todos os dias.\nTente conversar com eles se você também estiver interessado.",
        "es": "[Guardia]\n¿Ves ese grupo de personas allí? Todos los días, se reúnen para hablar del tesoro.\nIntenta hablar con ellos si también te interesa."
    },
    "rrxvAQ": {
        "en": "[Guard]\nAre you ignoring me? Bah.",
        "pt": "[Guarda]\nEstá me ignorando? Bah.",
        "es": "[Guardia]\n¿Me estás ignorando? Bah."
    },
    "r7xvAQ": {
        "en": "[Guard]\nDo you see that group of people over there? They always gather and talk about it every day.\nTry talking to them if you are interested, too.",
        "pt": "[Guarda]\nEstá vendo aquele grupo de pessoas ali? Eles sempre se reúnem e conversam sobre isso todos os dias.\nTente conversar com eles se você também estiver interessado.",
        "es": "[Guardia]\n¿Ves ese grupo de personas allí? Todos los días, se reúnen para hablar sobre eso.\nIntenta hablar con ellos si también te interesa."
    },
    "sLxvAQ": {
        "en": "[Guard]\nSo the talk about treasure was just a rumor? Im not asking because I want to be rich overnight. Ha ha.",
        "pt": "[Guarda]\nA conversa sobre o tesouro era apenas um boato? Não estou perguntando porque quero ficar rico da noite para o dia. Ha ha.",
        "es": "[Guardia]\n¿Así que lo del tesoro era solo un rumor? No lo pregunto porque quiera hacerme rico de la noche a la mañana. Ja, ja."
    },
    "sbxvAQ": {
        "en": "Port Malaya Villager",
        "pt": "Aldeão de Porto Malaya",
        "es": "Aldeano de Port Malaya"
    },
    "srxvAQ": {
        "en": "- Look at you warily while whispering to each other. -",
        "pt": "- Olham para você com cautela enquanto sussurram uns para os outros. -",
        "es": "(Te miran con atención mientras susurran entre ellos)."
    },
    "s7xvAQ": {
        "en": "[Port Malaya Villager]\nNo, I heard they got lost in the woods.\nWho would hide such a treasure from a small village like ours?",
        "pt": "[Aldeão de Porto Malaya]\nNão, ouvi dizer que eles se perderam na floresta.\nQuem esconderia um tesouro desses em uma vila pequena como a nossa?",
        "es": "[Habitante de Puerto Malaya]\nNo, oí que se perdieron en el bosque.\n¿Quién escondería semejante tesoro en una aldea tan pequeña como la nuestra?"
    },
    "tLxvAQ": {
        "en": "[Port Malaya Villager]\nCould it been a monster? My grandma said there is a dragon with a huge head living deep inside the woods.",
        "pt": "[Aldeão de Porto Malaya]\nSerá que foi um monstro? Minha avó disse que há um dragão com uma cabeça enorme vivendo nas profundezas da floresta.",
        "es": "[Habitante de Puerto Malaya]\n¿Podría ser un monstruo? Mi abuela dice que hay un dragón con una cabeza enorme que vive en lo profundo del bosque."
    },
    "tbxvAQ": {
        "en": "[Port Malaya Villager]\nNo. Listen to me.",
        "pt": "[Aldeão de Porto Malaya]\nNão. Me escuta.",
        "es": "[Habitante de Puerto Malaya]\nNo. Escúchenme."
    },
    "trxvAQ": {
        "en": "[Port Malaya Villager]\nYou all know ^3131FFTotoy^000000? The kid living at the ^3131FFInn^000000.\nWell, did you know Totoy came back from the woods recently?",
        "pt": "[Aldeão de Porto Malaya]\nTodos vocês conhecem o ^3131FFTotoy^000000? O garoto que mora na ^3131FFPousada^000000.\nBem, vocês sabiam que o Totoy voltou da floresta recentemente?",
        "es": "[Habitante de Puerto Malaya]\n¿Conocen a ^3131FFTotoy^000000? Vive en la ^3131FFposada^000000.\nBueno, ¿sabían que Totoy regresó del bosque hace poco?"
    },
    "t7xvAQ": {
        "en": "[Port Malaya Villager]\nReally??? He came back alive?",
        "pt": "[Aldeão de Porto Malaya]\nSério? Ele voltou vivo?",
        "es": "[Habitante de Puerto Malaya]\n¿En serio? ¿Regresó con vida?"
    },
    "uLxvAQ": {
        "en": "[Port Malaya Villager]\nYeah. But the strange part is that the troublemaker ^3131FFTotoy^000000 now quietly stays home and never comes out.",
        "pt": "[Aldeão de Porto Malaya]\nSim. Mas o mais estranho é que o encrenqueiro ^3131FFTotoy^000000 agora fica em casa quieto e nunca sai.",
        "es": "[Habitante de Puerto Malaya]\nSí. Pero lo extraño es que ^3131FFTotoy^000000 siempre causaba problemas y ahora se queda en su casa y nunca sale."
    },
    "ubxvAQ": {
        "en": "[Port Malaya Villager]\nWhy?",
        "pt": "[Aldeão de Porto Malaya]\nPor quê?",
        "es": "[Habitante de Puerto Malaya]\n¿Por qué?"
    },
    "urxvAQ": {
        "en": "[Port Malaya Villager]\nDont you get it? Totoy must have found the treasure.",
        "pt": "[Aldeão de Porto Malaya]\nNão entende? Totoy deve ter encontrado o tesouro.",
        "es": "[Habitante de Puerto Malaya]\n¿No lo entienden? Totoy debe haber encontrado el tesoro."
    },
    "u7xvAQ": {
        "en": "[Port Malaya Villager]\nWhat!!!! Then ^3131FFTotoy^000000 is rich now?",
        "pt": "[Aldeão de Porto Malaya]\nO que? Então ^3131FFTotoy^000000 está rico agora?",
        "es": "[Habitante de Puerto Malaya]\n¡¿Qué?! Entonces, ¿ahora ^3131FFTotoy^000000 posee una fortuna?"
    },
    "vLxvAQ": {
        "en": "[Port Malaya Villager]\nI dont think so.\nI saw ^3131FFTotoy^000000 come back home, but Totoy wasnt carrying anything.\nBut then, I must have missed it because I ran back home right away.",
        "pt": "[Aldeão de Porto Malaya]\nAcho que não.\nVi ^3131FFTotoy^000000 voltar para casa, mas Totoy não estava carregando nada.\nNão devo ter percebido, pois voltei correndo para casa imediatamente.",
        "es": "[Habitante de Puerto Malaya]\nNo lo creo.\nVi a ^3131FFTotoy^000000 cuando volvía a su hogar, pero no llevaba nada.\nEntonces, debí de perdérmelo porque volví corriendo a casa enseguida."
    },
    "vbxvAQ": {
        "en": "[Port Malaya Villager]\nThen what is ^3131FFTotoy^000000 doing at home?",
        "pt": "[Aldeão de Porto Malaya]\nEntão, o que ^3131FFTotoy^000000 está fazendo em casa?",
        "es": "[Habitante de Puerto Malaya]\nEntonces, ¿qué hace ^3131FFTotoy^000000 en su casa?"
    },
    "vrxvAQ": {
        "en": "[Port Malaya Villager]\nI think Totoy is making a plan to bring the treasure back without us knowing it.\nTo have the whole treasure for himself, that greedy kid.",
        "pt": "[Aldeão de Porto Malaya]\nAcho que Totoy está fazendo um plano para trazer o tesouro de volta sem que saibamos.\nEle quer ficar com o tesouro inteiro para ele, aquele garoto ganancioso.",
        "es": "[Habitante de Puerto Malaya]\nCreo que Totoy está elaborando un plan para traer el tesoro de vuelta sin que lo sepamos.\n¡Cuánta codicia! Quiere quedarse todo el tesoro."
    },
    "v7xvAQ": {
        "en": "[Port Malaya Villager]\nIs that true?",
        "pt": "[Aldeão de Porto Malaya]\nIsso é verdade?",
        "es": "[Habitante de Puerto Malaya]\n¿Eso es cierto?"
    },
    "wLxvAQ": {
        "en": "[Port Malaya Villager]\nThe treasure would be in better hands with me ~\nI would clean it every day so it shined and would use it as a beautiful ornament. Ah~~~",
        "pt": "[Aldeão de Porto Malaya]\nO tesouro estaria em melhores mãos comigo ~\nEu o limparia todos os dias para que brilhasse e o usaria como um belo ornamento. Ah~~~",
        "es": "[Habitante de Puerto Malaya]\nConmigo, el tesoro estaría en mejores manos.\nLo limpiaría todos los días para que brillara y lo usaría como un bonito adorno. Ah."
    },
    "wbxvAQ": {
        "en": "[Port Malaya Villager]\nThen how about we talk to ^3131FFTotoy^000000 to spill the beans on where the treasure is?",
        "pt": "[Aldeão de Porto Malaya]\nEntão, que tal conversarmos com ^3131FFTotoy^000000 para saber onde está o tesouro?",
        "es": "[Habitante de Puerto Malaya]\nEntonces, ¿qué tal si hablamos con ^3131FFTotoy^000000 para que nos diga dónde está el tesoro?"
    },
    "wrxvAQ": {
        "en": "[Port Malaya Villager]\nWow. That is an awesome idea. No wonder youre the leader!",
        "pt": "[Aldeão de Porto Malaya]\nUau. Essa é uma ideia incrível. Não é à toa que você é o líder!",
        "es": "[Habitante de Puerto Malaya]\nVaya. Es una idea estupenda. ¡No me extraña que seas el líder!"
    },
    "w7xvAQ": {
        "en": "[Port Malaya Villager]\nBut will ^3131FFTotoy^000000give up the information easily?\nBecause Totoy was sneaky enough to think of getting away with taking the whole treasure.",
        "pt": "[Aldeão de Porto Malaya]\nMas será que ^3131FFTotoy^000000 cederá as informações facilmente?\nPorque Totoy foi sorrateiro o suficiente para pensar em se safar levando todo o tesouro.",
        "es": "[Habitante de Puerto Malaya]\nPero, ¿creen que ^3131FFTotoy^000000 revelará la información tan fácilmente?\nPorque ya tuvo la astucia suficiente como para pensar en salirse con la suya y llevarse todo el tesoro."
    },
    "xLxvAQ": {
        "en": "[Port Malaya Villager]\nThen we should convince ^3131FFTotoy^000000 to tell us where the treasure is instead of looking for it ourselves.",
        "pt": "[Aldeão de Porto Malaya]\nEntão, devemos convencer ^3131FFTotoy^000000 a nos dizer onde está o tesouro em vez de procurarmos por ele nós mesmos.",
        "es": "[Habitante de Puerto Malaya]\nEntonces, deberíamos convencer a ^3131FFTotoy^000000 para que nos diga dónde está el tesoro así no lo buscamos nosotros."
    },
    "xbxvAQ": {
        "en": "[Port Malaya Villager]\nAh~~~ it is so hard to get something pretty these days ~~~!!!!",
        "pt": "[Aldeão de Porto Malaya]\nAh~~~~ é tão difícil conseguir algo bonito hoje em dia ~~~!!!!",
        "es": "[Habitante de Puerto Malaya]\n¡Ah, es tan difícil conseguir algo bonito hoy en día!"
    },
    "xrxvAQ": {
        "en": "- Better pay a visit to this Totoy to get more information about the treasure. -",
        "pt": "- É melhor fazer uma visita a esse Totoy para obter mais informações sobre o tesouro. -",
        "es": "(Será mejor ir a visitar a Totoy para obtener más información sobre el tesoro)."
    },
    "x7xvAQ": {
        "en": "- People are talking with serious faces. -",
        "pt": "- As pessoas estão conversando com uma expressão séria. -",
        "es": "(Las personas hablan con actitud seria)."
    },
    "yLxvAQ": {
        "en": "Totoy",
        "pt": "Totoy",
        "es": "Totoy"
    },
    "ybxvAQ": {
        "en": "- See someone shaky with dopey eyes. -",
        "pt": "- Vejo alguém trêmulo e com os olhos arregalados. -",
        "es": "(Ves a una persona que tiembla y tiene la mirada perdida)."
    },
    "yrxvAQ": {
        "en": "Tap him on the shoulder.",
        "pt": "Dar um tapinha no ombro dele.",
        "es": "Darle una palmadita en el hombro."
    },
    "y7xvAQ": {
        "en": "Ignore him.",
        "pt": "Ignore-o.",
        "es": "Ignorarlo."
    },
    "zLxvAQ": {
        "en": "[Totoy]\nWah! No! Go away! Leave me alone!",
        "pt": "[Totoy]\nWah! Não! Vá embora! Me deixe em paz!",
        "es": "[Totoy]\n¡Bua! ¡No! ¡Vete! ¡Déjame en paz!"
    },
    "zbxvAQ": {
        "en": "[{0}]\nHey, are you alright?",
        "pt": "[{0}]\nEi, você está bem?",
        "es": "[{0}]\nOye, ¿estás bien?"
    },
    "zrxvAQ": {
        "en": "[Totoy]\nHuh... youre a person? Who are you?",
        "pt": "[Totoy]\nHuh... você é uma pessoa? Quem é você?",
        "es": "[Totoy]\n¿Eh…? ¿Eres una persona? ¿Quién eres?"
    },
    "z7xvAQ": {
        "en": "- He looks you straight in the face but doesnt seem to recognize you. -",
        "pt": "- Ele o olha diretamente no rosto, mas parece não reconhecê-lo. -",
        "es": "(Te mira directamente pero no parece reconocerte)."
    },
    "0LxvAQ": {
        "en": "[Totoy]\nWhos there?",
        "pt": "[Totoy]\nQuem está aí?",
        "es": "[Totoy]\n¿Quién anda ahí?"
    },
    "0bxvAQ": {
        "en": "[{0}]\nI am{0}. You are Totoy, right? People say youve found a treasure. Is it true?",
        "pt": "[{0}]\nEu sou{0}. Você é Totoy, certo? As pessoas dizem que você encontrou um tesouro. É verdade?",
        "es": "[{0}]\nSoy {0}. Eres Totoy, ¿no? Se dice que encontraste un tesoro. ¿Es verdad?"
    },
    "0rxvAQ": {
        "en": "[Totoy]\nWhat treasure?\nI cant see. Im blinded. Please help me. Im tired and frustrated.",
        "pt": "[Totoy]\nQue tesouro?\nNão consigo ver. Estou cego. Por favor, me ajude. Estou cansado e frustrado.",
        "es": "[Totoy]\n¿Qué tesoro?\nNo puedo ver. Perdí la visión. Ayúdame. No soporto más el cansancio y la frustración."
    },
    "07xvAQ": {
        "en": "[{0}]\nWhat happened?",
        "pt": "[{0}]\nO que aconteceu?",
        "es": "[{0}]\n¿Qué sucedió?"
    },
    "1LxvAQ": {
        "en": "[Totoy]\nCant talk long. I need to heal my eyes first.\nThere should be some ^3131FFGreen Potion^000000 left inside the drawer. Will you take it out for me?",
        "pt": "[Totoy]\nNão posso falar muito. Preciso curar meus olhos primeiro.\nDeve haver alguma ^3131FFPoção Verde^000000 dentro da gaveta. Você pode tirá-la para mim?",
        "es": "[Totoy]\nNo puedo hablar mucho. Primero, necesito curarme los ojos.\nDebería quedar un poco de ^3131FFPoción verde^000000 dentro del cajón. ¿Me la alcanzas?"
    },
    "1bxvAQ": {
        "en": "[Totoy]\nHello? Hey, are you still there? What happened to the Green Potion? Jeez, this is driving me crazy.",
        "pt": "[Totoy]\nOlá? Ei, você ainda está aí? O que aconteceu com a Poção Verde? Poxa, isso está me deixando louco.",
        "es": "[Totoy]\n¿Hola? Oye, ¿sigues ahí? ¿Qué pasó con la Poción verde? ¡Por todos los dioses, voy a enloquecer!"
    },
    "1rxvAQ": {
        "en": "Hand over the Green Potion.",
        "pt": "Entregar a Poção Verde.",
        "es": "Entregarle la Poción verde."
    },
    "17xvAQ": {
        "en": "Do not hand over the potion.",
        "pt": "Não entregar a poção.",
        "es": "No entregarle la Poción verde."
    },
    "2LxvAQ": {
        "en": "[Totoy]\nDid you really leave? Hey! Darn!",
        "pt": "[Totoy]\nVocê realmente foi embora? Ei! Droga!",
        "es": "[Totoy]\n¿De verdad te fuiste? ¡Oye! ¡Maldita sea!"
    },
    "2bxvAQ": {
        "en": "[Totoy]\nSo did you bring the Green Potion?",
        "pt": "[Totoy]\nEntão, você trouxe a Poção Verde?",
        "es": "[Totoy]\n¿Me trajiste la Poción verde?"
    },
    "2rxvAQ": {
        "en": "[Totoy]\nGulp, gulp...",
        "pt": "[Totoy]\nGulp, gulp...",
        "es": "[Totoy]\n*Glu, glu…*"
    },
    "27xvAQ": {
        "en": "[Totoy]\nCant talk long. I need to heal my eyes first.\nThere should be some ^3131FFGreen Potion^000000 left inside the drawer. Will you get it for me?",
        "pt": "[Totoy]\nNão posso falar muito. Preciso curar meus olhos primeiro.\nDeve haver alguma ^3131FFPoção Verde^000000 dentro da gaveta. Você pode pegá-la para mim?",
        "es": "[Totoy]\nNo puedo hablar mucho. Primero, necesito curarme los ojos.\nDebería quedar un poco de ^3131FFPoción verde^000000 dentro del cajón. ¿Me la alcanzas?"
    },
    "3LxvAQ": {
        "en": "[Totoy]\nI can see!! My eyes work!!!\nYay! I feel better now!",
        "pt": "[Totoy]\nEu posso ver!!! Meus olhos funcionam!!!\nEba! Estou me sentindo bem melhor agora!",
        "es": "[Totoy]\n¡¡Puedo ver!! ¡Me funcionan los ojos!\n¡Sí! ¡Ya me siento mejor!"
    },
    "3bxvAQ": {
        "en": "[Totoy]\nWow! You look better than you sounded. Ha ha.",
        "pt": "[Totoy]\nUau! Você parece melhor do que imaginei. Ha ha.",
        "es": "[Totoy]\n¡Guau! Tienes mejor aspecto del que parecía por tu voz. Ja, ja."
    },
    "3rxvAQ": {
        "en": "[Totoy]\nBut what did you say? Something about a treasure?\nDid you say I found a treasure?\nWhat is that about?",
        "pt": "[Totoy]\nEnfim, o que você disse? Algo sobre um tesouro?\nVocê disse que eu encontrei um tesouro?\nComo assim?",
        "es": "[Totoy]\n¿Pero qué dijiste? ¿Algo sobre un tesoro?\n¿Dijiste que encontré un tesoro?\n¿De qué se trata?"
    },
    "37xvAQ": {
        "en": "Tell him what the people are talking about.",
        "pt": "Dizer a ele sobre o que as pessoas estão falando.",
        "es": "Contarle los rumores."
    },
    "4LxvAQ": {
        "en": "[Totoy]\nWHAT?\nPuhaha! Totoy is rich! Became rich overnight! Chief Ed!",
        "pt": "[Totoy]\nO QUE?\nPuhaha! Totoy está rico! Ficou rico da noite para o dia! Chefe Ed!",
        "es": "[Totoy]\n¿QUÉ?\n¡Mua, ja, ja! ¡Totoy se enriqueció! ¡Obtuvo una fortuna de la noche a la mañana! ¡Jefe Ed!"
    },
    "4bxvAQ": {
        "en": "[Totoy]\nSorry but I went to the woods to collect bugs. Wish I saw a treasure while I was at it. Hmph!",
        "pt": "[Totoy]\nDesculpa, mas fui à floresta para coletar insetos. Quem me dera ter visto um tesouro enquanto estava lá. Hmph!",
        "es": "[Totoy]\nSiento desilusionarte, pero solo fui al bosque a recolectar insectos. Ojalá hubiera visto un tesoro allí. ¡Uf!"
    },
    "4rxvAQ": {
        "en": "[Totoy]\nI did go deep in the woods because I wasn't getting anywhere with collecting bugs. But who would have thought Id get into this mess?",
        "pt": "[Totoy]\nEu fui para as profundezas da floresta porque não estava conseguindo coletar insetos. Mas quem diria que eu me meteria nessa confusão?",
        "es": "[Totoy]\nMe adentré en el bosque porque mi recolección de bichos no iba bien. ¿Pero quién iba a pensar que me metería en este lío?"
    },
    "47xvAQ": {
        "en": "What Totoy saw",
        "pt": "Perguntar o que Totoy viu",
        "es": "Hablar sobre lo que vio Totoy."
    },
    "5LxvAQ": {
        "en": "About bugs",
        "pt": "Sobre os insetos",
        "es": "Hablar sobre los insectos."
    },
    "5bxvAQ": {
        "en": "[Totoy]\nI only wanted to show people my collection of cute bugs. Ha ha.",
        "pt": "[Totoy]\nEu só queria mostrar às pessoas minha coleção de insetos fofos. Ha ha.",
        "es": "[Totoy]\nSolo quería mostrarles a las personas mi colección de adorables insectos. Ja, ja."
    },
    "5rxvAQ": {
        "en": "[Totoy]\nDropping ice or bugs down peoples clothes is just like a daily greeting, isnt it?",
        "pt": "[Totoy]\nDeixar cair gelo ou insetos nas roupas das pessoas é quase um cumprimento diário, não é?",
        "es": "[Totoy]\nTirar hielo o insectos en la ropa de la gente es como un saludo diario, ¿no?"
    },
    "57xvAQ": {
        "en": "[Totoy]\nI love to see people run around the village like they are in a marathon. He he.",
        "pt": "[Totoy]\nAdoro ver as pessoas correndo pela aldeia como se estivessem em uma maratona. He he.",
        "es": "[Totoy]\nMe encanta ver a las personas correr por el pueblo como si estuvieran en una maratón. Je, je."
    },
    "6LxvAQ": {
        "en": "[Totoy]\nI thought people wouldn't run away because of an ordinary bug so I went in the woods with Ed.",
        "pt": "[Totoy]\nAchei que as pessoas não fugiriam por causa de um inseto comum, então fui para a floresta com Ed.",
        "es": "[Totoy]\nPensé que la gente no saldría corriendo por un insecto cualquiera, así que me fui al bosque con Ed."
    },
    "6bxvAQ": {
        "en": "[Totoy]\nAh, Ed is my cute puppy. Hes very nice and cuddly. My best friend in the whole wide world.",
        "pt": "[Totoy]\nAh, Ed é meu cachorrinho fofo. Ele é muito simpático e bonitinho. Meu melhor amigo em todo o mundo.",
        "es": "[Totoy]\nAh, Ed es mi adorable cachorrito. Es muy simpático y mimoso. Es mi mejor amigo en todo el mundo."
    },
    "6rxvAQ": {
        "en": "[Totoy]\nEd usually barks a lot but I should have looked around when he barked and pulled on my sleeves.",
        "pt": "[Totoy]\nEd geralmente late muito, mas eu deveria ter olhado em volta quando ele latiu e puxou minhas mangas.",
        "es": "[Totoy]\nEd siempre ladra mucho, pero debí prestarle atención cuando ladró y me tiró de las mangas."
    },
    "67xvAQ": {
        "en": "[Totoy]\n- Totoy bends over and whispers to you as if walls have ears. -",
        "pt": "[Totoy]\n- Totoy se inclina e sussurra para você como se as paredes tivessem ouvidos. -",
        "es": "[Totoy]\n(Totoy se inclina y te susurra como si las paredes pudieran escuchar)."
    },
    "7LxvAQ": {
        "en": "[Totoy]\nThere was a monster with a mouth the size of a house right behind me.",
        "pt": "[Totoy]\nHavia um monstro com uma boca do tamanho de uma casa bem atrás de mim.",
        "es": "[Totoy]\nHabía un monstruo con una boca del tamaño de una casa justo detrás de mí."
    },
    "7bxvAQ": {
        "en": "A monster?!",
        "pt": "Um monstro?!",
        "es": "¡¿Un monstruo?!"
    },
    "7rxvAQ": {
        "en": "[Totoy]\nShssh! Be quiet. Ive never seen a mouth that big before. It was full of a river of saliva flowing out of spiky teeth. Just the thought of it makes me want to hide.",
        "pt": "[Totoy]\nShssh! Não faça barulho. Nunca vi uma boca tão grande antes. Ela estava cheia de um rio de saliva que fluía dos dentes pontiagudos. Só de pensar nisso, tenho vontade de me esconder.",
        "es": "[Totoy]\n¡Ssssh! Silencio. Nunca había visto una boca tan grande. Y estaba llena de saliva que corría como un río entre los dientes puntiagudos. Con solo pensar en él me dan ganas de esconderme."
    },
    "77xvAQ": {
        "en": "[Totoy]\nThe scariest part is that the monster has two heads. You wont believe it till you see it.",
        "pt": "[Totoy]\nA parte mais assustadora é que o monstro tem duas cabeças. Você não acreditará até ver.",
        "es": "[Totoy]\nLo más aterrador es que el monstruo tiene dos cabezas. No lo creerás hasta que lo veas."
    },
    "8LxvAQ": {
        "en": "[Totoy]\nEd bit the monsters leg with all his might to let me get away. But I dont know what happened to him afterwards. Sniff~",
        "pt": "[Totoy]\nEd mordeu a perna do monstro com toda a sua força para me deixar escapar. Mas não sei o que aconteceu com ele depois disso. Sniff~",
        "es": "[Totoy]\nEd le mordió la pierna al monstruo con todas sus fuerzas para que yo pudiera escapar. Pero no sé qué le pasó después. *Solloza*"
    },
    "8bxvAQ": {
        "en": "[Totoy]\nThats when I hurt my eye. To tell you the truth I dont even remember how I came back.",
        "pt": "[Totoy]\nFoi quando machuquei meu olho. Na real, nem me lembro como voltei.",
        "es": "[Totoy]\nAllí fue que me lastimé los ojos. A decir verdad, ni siquiera recuerdo cómo volví."
    },
    "8rxvAQ": {
        "en": "About the monster",
        "pt": "Sobre o monstro",
        "es": "Preguntarle sobre el monstruo."
    },
    "87xvAQ": {
        "en": "[Totoy]\nDont know. It was the first time I saw a monster like that. Who could live to tell the story?",
        "pt": "[Totoy]\nNão sei. Foi a primeira vez que vi um monstro como aquele. Quem viveria para contar a história?",
        "es": "[Totoy]\nNo lo sé. Era la primera vez que veía un monstruo así. ¿Quién podría vivir para contarlo?"
    },
    "9LxvAQ": {
        "en": "[Totoy]\nWait, maybe the^FF0000Master of Hunting^000000 might know about the monster. They say he fought with all sorts of monsters.",
        "pt": "[Totoy]\nEspere, talvez o^FF0000Mestre de Caça^000000 possa saber sobre o monstro. Dizem que ele lutou com todos os tipos de monstros.",
        "es": "[Totoy]\nEspera, tal vez el ^FF0000maestro de la cacería^000000 sepa algo sobre el monstruo. Dicen que peleó con todo tipo de monstruos."
    },
    "9bxvAQ": {
        "en": "[Totoy]\nI need some time alone. I need to make a tombstone for Ed. If you want to meet the ^FF0000Master of Hunting^000000, youll find him near the Weapon Store.",
        "pt": "[Totoy]\nPreciso de um tempo sozinho. Preciso fazer uma lápide para o Ed. Se quiser conhecer o ^FF0000Mestre de Caça^000000, você o encontrará perto da Loja de Armas.",
        "es": "[Totoy]\nNecesito estar a solas. Quiero hacer una lápida para Ed. Si quieres conocer al ^FF0000maestro de la cacería^000000, lo encontrarás cerca de la tienda de armas."
    },
    "9rxvAQ": {
        "en": "[Totoy]\nAnd tell everyone else to stop spreading rumors about treasure. They dont know what I went through. Sniff! Im going to put Ancient Worms in everyones clothes!",
        "pt": "[Totoy]\nE diga a todos que parem de espalhar rumores sobre o tesouro. Eles não sabem o que eu passei. Sniff! Vou colocar Vermes Anciões nas roupas de todo mundo!",
        "es": "[Totoy]\nY diles a los demás que dejen de difundir rumores sobre tesoros. No saben por todo lo que pasé. *Solloza* ¡Les voy a poner Gusanos antiguos en la ropa a todos!"
    },
    "97xvAQ": {
        "en": "[Totoy]\nI have to make a grave for Ed. My loyal friend, Ed...\nIf you want to meet the ^FF0000Master of Hunting^000000, youll find him near the Weapon Store.",
        "pt": "[Totoy]\nTenho de fazer uma sepultura para o Ed. Meu amigo leal, Ed...\nSe quiser conhecer o ^FF0000Mestre de Caça^000000, você o encontrará perto da Loja de Armas.",
        "es": "[Totoy]\nTengo que hacer una tumba para Ed. Mi leal amigo, Ed…\nSi quieres conocer al ^FF0000maestro de la cacería^000000, lo encontrarás cerca de la tienda de armas."
    },
    "+LxvAQ": {
        "en": "[Totoy]\nEd!! Eeeeeddddddd!!!\nCant believe you gave your life to save me. Wail!!!",
        "pt": "[Totoy]\nEd!!! Eeeeeddddddd!!!\nNão acredito que você deu sua vida para me salvar.",
        "es": "[Totoy]\n¡Ed! ¡¡¡Eeeed!!!\nNo puedo creer que dieras tu vida para salvarme. *Llora*"
    },
    "+bxvAQ": {
        "en": "- Totoy cant be lying when hes crying his heart out like this. -",
        "pt": "- Totoy não pode estar mentindo quando está chorando tanto assim. -",
        "es": "(Totoy no puede estar mintiendo si llora así)."
    },
    "+rxvAQ": {
        "en": "[Totoy]\nWhere I saw the monster?",
        "pt": "[Totoy]\nOnde eu vi o monstro?",
        "es": "[Totoy]\n¿Dónde vi al monstruo?"
    },
    "+7xvAQ": {
        "en": "[Totoy]\nUm... Hmm...\nI was so busy running away...",
        "pt": "[Totoy]\nHum... Hmm...\nEu tava tão ocupado fugindo...",
        "es": "[Totoy]\nEh… Mmm…\nMe preocupaba más correr…"
    },
    "/LxvAQ": {
        "en": "[Totoy]\nIt was really deep in the woods. Probably even pass Baryo Mahiwaga.\nI think I heard the sound of ^3131FFFlowing Water^000000. A large whooshing sound. This is all I remember.",
        "pt": "[Totoy]\nEra realmente no fundo da floresta. Provavelmente até passava por Baryo Mahiwaga.\nAcho que ouvi o som de ^3131FFÁgua Corrente^000000. Um grande som de água caindo. É só disso que me lembro.",
        "es": "[Totoy]\nEstaba muy adentro del bosque. Es probable que haya pasado Baryo Mahiwaga.\nCreo haber escuchado el sonido del ^3131FFAgua corriente^000000. Un fuerte sonido silbante. Eso es todo lo que recuerdo."
    },
    "/bxvAQ": {
        "en": "[Totoy]\nPoor Ed. I miss Ed. Wail!!!!",
        "pt": "[Totoy]\nPobre Ed. Sinto falta do Ed.",
        "es": "[Totoy]\nPobre Ed. Lo extraño. *Llora*"
    },
    "/rxvAQ": {
        "en": "[Dog]\nBark bark!!",
        "pt": "[Cão]\nWoof woof!!",
        "es": "[Perro]\n*Guau, guau*"
    },
    "/7xvAQ": {
        "en": "[Totoy]\nEd!!\nEd!!! Youre alive!!!\nYouve come back!!! Im so happy!!!!",
        "pt": "[Totoy]\nEd!!!\nEd!!! Você está vivo!!!\nVocê voltou!!! Estou muito feliz!!!!",
        "es": "[Totoy]\n¡Ed!\n¡Ed! ¡Estás vivo!\n¡Regresaste! ¡¡¡Qué felicidad!!!"
    },
    "AL1vAQ": {
        "en": "[Totoy]\nDid you bring Ed back?\nThank you so much!\nYou didnt see the monster, did you?",
        "pt": "[Totoy]\nVocê trouxe o Ed de volta?\nAgradeço demais!\nVocê não viu o monstro, viu?",
        "es": "[Totoy]\n¿Trajiste a Ed de regreso?\n¡Muchísimas gracias!\nNo viste al monstruo, ¿no?"
    },
    "Ab1vAQ": {
        "en": "[{0}]\nThe monster is called Buwaya. I told the Guard about the monster. You better not go near the place again.",
        "pt": "[{0}]\nO monstro se chama Buwaya. Eu contei ao guarda sobre o monstro. É melhor você não chegar perto do local novamente.",
        "es": "[{0}]\nEl monstruo se llama Buwaya. Le conté al guardia sobre el monstruo. Será mejor que no vuelvas a acercarte a ese lugar."
    },
    "Ar1vAQ": {
        "en": "[Totoy]\nOkay!\nHe he. Ed, the woods are too dangerous so we cant go there for bugs anymore.",
        "pt": "[Totoy]\nOk!\nHe he. Ed, a floresta é muito perigosa, então não podemos mais ir lá para pegar insetos.",
        "es": "[Totoy]\n¡Bien!\nJe, je. Ed, el bosque es demasiado peligroso, así que ya no podemos ir a buscar insectos."
    },
    "A71vAQ": {
        "en": "[Dog]\nWhimper...",
        "pt": "[Cão]\nChoro...",
        "es": "[Perro]\n*Gimotea*"
    },
    "BL1vAQ": {
        "en": "[Totoy]\nBut Im sure we can find a way to keep our reputation with other creepy stuff!",
        "pt": "[Totoy]\nMas tenho certeza de que podemos encontrar uma nova maneira de manter nossa reputação com coisas assustadoras!",
        "es": "[Totoy]\n¡Pero estoy segura de que encontraremos el modo de mantener nuestra reputación con otras cosas espeluznantes!"
    },
    "Bb1vAQ": {
        "en": "[Totoy]",
        "pt": "[Totoy]",
        "es": "[Totoy]"
    },
    "Br1vAQ": {
        "en": "Um... hey!",
        "pt": "Hum... ei!",
        "es": "Mmm… ¡Oye!"
    },
    "B71vAQ": {
        "en": "You",
        "pt": "Você",
        "es": "Tú…"
    },
    "CL1vAQ": {
        "en": "{0}Are you?!",
        "pt": "{0}Você está?!",
        "es": "¿Eres {0}?"
    },
    "Cb1vAQ": {
        "en": "[Totoy]\nHuh? No?",
        "pt": "[Totoy]\nHuh? Não?",
        "es": "[Totoy]\n¿Eh? ¿No?"
    },
    "Cr1vAQ": {
        "en": "Totoy is a girl, and you are a boy.\nYoure not a boy?",
        "pt": "Totoy é uma menina, e você é um menino.\nVocê não é um menino?",
        "es": "Totoy es una chica, y tú eres un chico.\n¿No eres un chico?"
    },
    "C71vAQ": {
        "en": "Totoy is a girl, and you are a girl.\nYoure not a girl?",
        "pt": "Totoy é uma menina, e você é uma menina.\nVocê não é uma menina?",
        "es": "Totoy es una chica, y tú eres una chica.\n¿No eres una chica?"
    },
    "DL1vAQ": {
        "en": "[Totoy]\nIs it because my name, Totoy? But thats the name my parents gave me thinking I would be a boy when I was born. Ha ha!",
        "pt": "[Totoy]\nÉ por causa do meu nome, Totoy? Esse é o nome que meus pais me deram achando que eu seria um menino quando nascesse. Ha ha!",
        "es": "[Totoy]\n¿Es por mi nombre, Totoy? Es el nombre que me pusieron mis padres antes de que nazca, porque pensaron que sería un niño. ¡Ja, ja!"
    },
    "Db1vAQ": {
        "en": "[Totoy]\nAnyway, thanks for bringing my best friend back.\nI dont have much but would like to thank you. Wait, let me see whats inside my drawer. He he-",
        "pt": "[Totoy]\nDe qualquer forma, obrigado por trazer meu melhor amigo de volta.\nNão tenho muito, mas gostaria de lhe agradecer. Espera, deixa eu ver o que tem dentro da minha gaveta. He he-",
        "es": "[Totoy]\nEn fin, gracias por traer de vuelta a mi mejor amigo.\nNo tengo mucho, pero me gustaría darte algo como agradecimiento. Espera, déjame ver qué hay dentro de mi cajón. Je, je…"
    },
    "Dr1vAQ": {
        "en": "- Wait!! -\n- You have too many items on you -\n- Cannot receive the item. -\nClean up your items -\n- And please try again. -",
        "pt": "- Aguarde! -\n- Você tem muitos itens com você -\n- Não é possível receber o item. -\n- Limpe seus itens -\n- E tente novamente. -",
        "es": "-¡Espera!\nTienes demasiados objetos.-\n-No puedes recibir el objeto.-\n-Deshazte de algunos objetos\ne inténtalo de nuevo.-"
    },
    "D71vAQ": {
        "en": "- Wait!! -\n- You have too many items on you -\n- Cannot receive the item. -\n- Clean up your items -\n- And please try again. -",
        "pt": "- Aguarde! -\n- Você tem muitos itens com você -\n- Não é possível receber o item. -\n- Limpe seus itens -\n- E tente novamente. -",
        "es": "-¡Espera!\nTienes demasiados objetos.-\n-No puedes recibir el objeto.-\n-Deshazte de algunos objetos.-\ne inténtalo de nuevo.-"
    },
    "EL1vAQ": {
        "en": "- Totoy goes through the drawer, turning it upside down. Making a mess of the room. -",
        "pt": "- Totoy mexe na gaveta, virando-a de cabeça para baixo. Fazendo uma bagunça no quarto. -",
        "es": "(Totoy revisa el cajón y lo da vuelta. Al hacerlo, desordena toda la habitación)."
    },
    "Eb1vAQ": {
        "en": "[Totoy]\nFound it!",
        "pt": "[Totoy]\nEncontrei!",
        "es": "[Totoy]\n¡Lo encontré!"
    },
    "Er1vAQ": {
        "en": "[Totoy]\nHere. My mom gave it to me but I dont know how to use it... He he.\nI hope you can use it.",
        "pt": "[Totoy]\nAqui. Minha mãe me deu, mas eu não sei como usá-lo... He He.\nEspero que você consiga usar.",
        "es": "[Totoy]\nToma. Me lo regaló mi madre pero no sé usarlo… Je, je.\nEspero que te sirva."
    },
    "E71vAQ": {
        "en": "[Totoy]\nVisit me when you get bored!\nJust dont ask about the treasure again~!",
        "pt": "[Totoy]\nVisite-me quando estiver no tédio!\nSó não pergunte sobre o tesouro novamente~!",
        "es": "[Totoy]\n¡Ven a visitarme cuando te aburras!\n¡Pero no vuelvas a preguntar por el tesoro!"
    },
    "FL1vAQ": {
        "en": "[Dog]\nWoof woof woof!!!!",
        "pt": "[Cão]\nWoof woof woof!!!!",
        "es": "[Perro]\n*Guau, guau, guau*"
    },
    "Fb1vAQ": {
        "en": "[Totoy]\nEd went out to play so Im alone.\nWould there be something awesome to surprise people with?",
        "pt": "[Totoy]\nEd saiu para jogar, então estou só.\nTem algo incrível para surpreender as pessoas?",
        "es": "[Totoy]\nEd salió a jugar así que estoy sola.\n¿Habría algo impresionante con lo que sorprender a la gente?"
    },
    "Fr1vAQ": {
        "en": "Dog",
        "pt": "Cão",
        "es": "Perro"
    },
    "F71vAQ": {
        "en": "Drawer",
        "pt": "Gaveta",
        "es": "Cajón"
    },
    "GL1vAQ": {
        "en": "- You look for the Green Potion in Totoys drawer. -",
        "pt": "- Você procura a Poção Verde na gaveta de Totoy. -",
        "es": "(Buscas la Poción verde en el cajón de Totoy)."
    },
    "Gb1vAQ": {
        "en": "- Rummaging, fumbling. -",
        "pt": "- Revirando, revirando. -",
        "es": "(Hurgas y tanteas)."
    },
    "Gr1vAQ": {
        "en": "- Rummaging, fumbling. -\n- Rummaging, fumbling. -",
        "pt": "- Revirando, revirando. -\n- Revirando, revirando. -",
        "es": "(Hurgas y tanteas).\n(Hurgas y tanteas)."
    },
    "G71vAQ": {
        "en": "- Clunk, clank, crunch. -",
        "pt": "- Clunk, clank, crunch. -",
        "es": "*Clunc, clanc, crac*"
    },
    "HL1vAQ": {
        "en": "[{0}]\nWhat? I only see an empty potion bottle.\nDoes this mean I have to get the potion myself? That Totoy is really a troublemaker.",
        "pt": "[{0}]\nSó vejo um frasco de poção vazio.\nIsso significa que eu mesmo tenho de pegar a poção? Totoy só me dá dor de cabeça.",
        "es": "[{0}]\n¿Qué? Lo único que veo es una botella de poción vacía.\n¿Esto significa que yo tengo que conseguir la poción? Sí que causa problemas."
    },
    "Hb1vAQ": {
        "en": "Master of Hunting",
        "pt": "Mestre de Caça",
        "es": "Maestro de caza"
    },
    "Hr1vAQ": {
        "en": "[Master of Hunting]\nOh! Ho! Ho!\nI am the Master of Hunting! Im not afraid of anything with just one exception! Im afraid of outsiders...",
        "pt": "[Mestre de Caça]\nAh! Ho! Ho!\nEu sou o Mestre de Caça! Não tenho medo de nada, com apenas uma exceção! Tenho medo de estrangeiros...",
        "es": "[Maestro de la cacería]\n¡Ah! ¡Jo! ¡Jo!\n¡Soy el maestro de la cacería! ¡No le temo a nada, excepto a una cosa! Le temo a la gente extraña…"
    },
    "H71vAQ": {
        "en": "[Master of Hunting]\nYo! Ho! Ho!\nI am the Master of Hunting! Im not afraid of anything with just one exception! Im afraid of outsiders...",
        "pt": "[Mestre de Caça]\nYo! Ho! Ho!\nEu sou o Mestre de Caça! Não tenho medo de nada, com apenas uma exceção! Tenho medo de estrangeiros...",
        "es": "[Maestro de la cacería]\n¡Oye! ¡Jo! ¡Jo!\n¡Soy el maestro de la cacería! ¡No le temo a nada, excepto a una cosa! Le temo a la gente extraña…"
    },
    "IL1vAQ": {
        "en": "[Master of Hunting]\nYo! Ho! Ho!\nI went all the way to Rune-Midgard Kingdom to defeat the Angry Minorous.",
        "pt": "[Mestre de Caça]\nYo! Ho! Ho!\nFui até o Reino de Rune-Midgard para derrotar o Minorous Furioso.",
        "es": "[Maestro de la cacería]\n¡Oye! ¡Jo! ¡Jo!\nFui hasta el reino de Rune-Midgard para derrotar al Minorous furioso."
    },
    "Ib1vAQ": {
        "en": "[Master of Hunting]\nAnd I succeeded in killing Muka, the one with the voice of a demon that disturbs the peace of the world.\nWow! He was really tough. I'm starting to sweat just thinking of him.",
        "pt": "[Mestre de Caça]\nE consegui matar Muka, aquele que tem a voz de um demônio que perturba a paz do mundo.\nNossa! Ele era forte demais. Estou começando a suar só de pensar nele.",
        "es": "[Maestro de la cacería]\nY logré matar a Muka, el de la voz de demonio que altera la paz en el mundo.\n¡Guau! Era muy fuerte. Empiezo a sudar solo con pensar en él."
    },
    "Ir1vAQ": {
        "en": "[Master of Hunting]\nYo! You look like you have a few battle stories yourself. Have you ever seen a Minorous? Ha ha ha!",
        "pt": "[Mestre de Caça]\nEi! Parece que você também tem algumas histórias de batalha. Você já viu um Minorous? Ha ha ha!",
        "es": "[Maestro de la cacería]\n¡Oye! Parece que tú también tienes unas cuantas historias de batallas. ¿Alguna vez viste a un Minorous? ¡Ja, ja, ja!"
    },
    "I71vAQ": {
        "en": "[Master of Hunting]\nSo you came here to learn all about my excellent hunting skills? Or to ask me to publish an essay on Master of Hunting? Ho!",
        "pt": "[Mestre de Caça]\nEntão você veio aqui para saber tudo sobre minhas excelentes habilidades de caça? Ou para me pedir para publicar um artigo sobre o Mestre de Caça? Ho!",
        "es": "[Maestro de la cacería]\n¿Así que viniste aquí para aprender todo sobre mis excelentes habilidades de cacería? ¿O para pedirme que te deje publicar un ensayo sobre el maestro de la cacería? ¡Jo!"
    },
    "JL1vAQ": {
        "en": "About Totoys monster",
        "pt": "Sobre o monstro de Totoy",
        "es": "Preguntarle sobre el monstruo de Totoy."
    },
    "Jb1vAQ": {
        "en": "Interrupt.",
        "pt": "Interromper.",
        "es": "Interrumpir."
    },
    "Jr1vAQ": {
        "en": "[Master of Hunting]\nOh? Hey! Where are you going?!",
        "pt": "[Mestre de Caça]\nOh? Ei! Onde você está indo?!",
        "es": "[Maestro de la cacería]\n¿Eh? ¡Oye! ¡¿A dónde vas?!"
    },
    "J71vAQ": {
        "en": "[Master of Hunting]\nYou say someone saw the monster?",
        "pt": "[Mestre de Caça]\nTá querendo dizer que alguém viu o monstro?",
        "es": "[Maestro de la cacería]\n¿Dices que alguien vio al monstruo?"
    },
    "KL1vAQ": {
        "en": "[Master of Hunting]\nThere are many monsters in and out of Port Malaya. What is so special about this one?",
        "pt": "[Mestre de Caça]\nHá muitos monstros dentro e fora de Porto Malaya. O que há de tão especial nesse?",
        "es": "[Maestro de la cacería]\nHay muchos monstruos dentro y fuera de Puerto Malaya. ¿Qué tiene este de especial?"
    },
    "Kb1vAQ": {
        "en": "About a monster with two heads",
        "pt": "Sobre um monstro com duas cabeças",
        "es": "Contarle sobre el monstruo de dos cabezas."
    },
    "Kr1vAQ": {
        "en": "[Master of Hunting]\nHo! A monster with two heads, you say? Are you kidding? Where on earth is there a monster with two heads?!",
        "pt": "[Mestre de Caça]\nHo! Um monstro com duas cabeças, é? Tá brincando? Onde diabos existe um monstro com duas cabeças?",
        "es": "[Maestro de la cacería]\n¡Jo! ¿Un monstruo con dos cabezas? ¿Es una broma? ¡¿Dónde diablos hay un monstruo con dos cabezas?!"
    },
    "K71vAQ": {
        "en": "[Master of Hunting]\nThe kid must have been scared by a Condor or something.\nTheres a saying that someone surprised to see a Permeter, will also be surprised to see a peach tree. Ha ha!",
        "pt": "[Mestre de Caça]\nO garoto deve ter se assustado com um Condor ou algo do tipo..\nHá um ditado que diz que alguém surpreso ao ver um Batedor também ficará surpreso ao ver um pessegueiro. Ha ha!",
        "es": "[Maestro de la cacería]\nSeguro que se asustó con un cóndor o algo así.\nDicen que quien se sorprende al ver un Permeter, también se sorprenderá al ver un duraznero. ¡Ja, ja!"
    },
    "LL1vAQ": {
        "en": "[Master of Hunting]\nYou shouldnt lie to an adult. I understand you want the Master of Huntings attention. Ha ha!",
        "pt": "[Mestre de Caça]\nVocê não deveria mentir para um adulto. Entendo que você quer a atenção do Mestre de Caça. Ha ha!",
        "es": "[Maestro de la cacería]\nNo deberías mentirle a un adulto. Entiendo que quieras llamar la atención del maestro de la cacería. ¡Ja, ja!"
    },
    "Lb1vAQ": {
        "en": "I will prove it.",
        "pt": "Eu vou provar.",
        "es": "Lo demostraré."
    },
    "Lr1vAQ": {
        "en": "Suspicious of Totoy.",
        "pt": "Suspeita de Totoy.",
        "es": "Sospechar de Totoy."
    },
    "L71vAQ": {
        "en": "[Master of Hunting]\nKids tell stories for their own reasons. Im sure Totoy is the same.",
        "pt": "[Mestre de Caça]\nAs crianças contam histórias por seus próprios motivos. Tenho certeza de que Totoy é o mesmo.",
        "es": "[Maestro de la cacería]\nLos niños cuentan historias por muchas razones. Estoy seguro de que a Totoy le pasa lo mismo."
    },
    "ML1vAQ": {
        "en": "[Master of Hunting]\nOh! Really? Bring proof if you really think the kid is telling the truth.",
        "pt": "[Mestre de Caça]\nAh, é mesmo? Traga provas se realmente acha que o garoto está dizendo a verdade.",
        "es": "[Maestro de la cacería]\n¡Ah! ¿De verdad? Trae pruebas si realmente crees que Totoy dice la verdad."
    },
    "Mb1vAQ": {
        "en": "[Master of Hunting]\nEvery living thing leaves some kind of trace behind. You also leave behind traces and scents wherever you go. Especially in private places, I mean. He he!",
        "pt": "[Mestre de Caça]\nTodo ser vivo deixa algum tipo de rastro. Você também deixa rastros e aromas por onde passa. Especialmente em lugares privados, quero dizer. He he!",
        "es": "[Maestro de la cacería]\nTodo ser vivo deja algún tipo de rastro. Tú también dejas rastros y olores a donde vas. Me refiero, en especial, a lugares privados. ¡Je, je!"
    },
    "Mr1vAQ": {
        "en": "[Master of Hunting]\nTry collecting 10 Animal Samples from where the kid saw the monster. I will look for traces of that monster from the samples.",
        "pt": "[Mestre de Caça]\nTente coletar 10 amostras de animais do local onde o garoto viu o monstro. Vou procurar vestígios desse monstro nas amostras.",
        "es": "[Maestro de la cacería]\nIntenta recolectar 10 Muestras de animales del lugar donde Totoy vio al monstruo. Buscaré rastros de ese monstruo en las muestras."
    },
    "M71vAQ": {
        "en": "[Master of Hunting]\nIt wont be pleasant but any brave man could easily do it, dont you agree?",
        "pt": "[Mestre de Caça]\nNão será agradável, mas qualquer homem corajoso pode fazer isso facilmente, concorda?",
        "es": "[Maestro de la cacería]\nNo será agradable, pero cualquier valiente podría hacerlo sin problemas, ¿no te parece?"
    },
    "NL1vAQ": {
        "en": "[Master of Hunting]\nI dont want the hands of a pretty girl to smell bad but I could care less with someone like you. Ha ha!",
        "pt": "[Mestre de Caça]\nNão quero que as mãos de uma garota bonita cheirem mal, mas não me importo com alguém como você. Ha ha!",
        "es": "[Maestro de la cacería]\nNo quiero que las manos de una chica linda huelan mal, pero me importa un bledo si se trata de alguien como tú. ¡Ja, ja!"
    },
    "Nb1vAQ": {
        "en": "[Master of Hunting]\nOh, youre back!",
        "pt": "[Mestre de Caça]\nAh, você está de volta!",
        "es": "[Maestro de la cacería]\n¡Ah, regresaste!"
    },
    "Nr1vAQ": {
        "en": "Lets see if we have a monster in it!",
        "pt": "Vamos ver se tem um monstro nele!",
        "es": "¡Veamos si hay un monstruo!"
    },
    "N71vAQ": {
        "en": "I dont think there is a monster.",
        "pt": "Não acho que exista um monstro.",
        "es": "No creo que haya ningún monstruo."
    },
    "OL1vAQ": {
        "en": "[Master of Hunting]\nIt was a kids joke. Ha ha.",
        "pt": "[Mestre de Caça]\nEra uma brincadeira de criança. Ha ha.",
        "es": "[Maestro de la cacería]\nEra una broma de niños. Ja, ja."
    },
    "Ob1vAQ": {
        "en": "[Master of Hunting]\nI dont want the hands of a pretty girl to smell bad but I could care less about someone like you. Ha ha!",
        "pt": "[Mestre de Caça]\nNão quero que as mãos de uma garota bonita cheirem mal, mas não me importo com alguém como você. Ha ha!",
        "es": "[Maestro de la cacería]\nNo quiero que las manos de una chica linda huelan mal, pero me importa un bledo si se trata de alguien como tú. ¡Ja, ja!"
    },
    "Or1vAQ": {
        "en": "[Master of Hunting]\nArgh! Thats so foul.\nYouve really brought back the samples.\nHo! Leave it there and come back after washing your hands. Even god won't smile down at you with that stench.",
        "pt": "[Mestre de Caça]\nArgh! Isso é muito ruim.\nVocê realmente trouxe de volta as amostras.\nHo! Deixe-as aí e volte depois de lavar as mãos. Nem mesmo Deus sorrirá para você com esse fedor.",
        "es": "[Maestro de la cacería]\n¡Aj! Qué asco.\nRealmente trajiste las muestras.\n¡Jo! Déjalas ahí y regresa después de lavarte las manos. Ni los dioses te sonreirán si traes ese hedor."
    },
    "O71vAQ": {
        "en": "[Master of Hunting]\nBring me back samples if you want to prove there is a monster with two heads.",
        "pt": "[Mestre de Caça]\nTraga-me amostras de volta se quiser provar que existe um monstro com duas cabeças.",
        "es": "[Maestro de la cacería]\nTráeme algunas muestras si quieres demostrar que hay un monstruo con dos cabezas."
    },
    "PL1vAQ": {
        "en": "[Master of Hunting]\nHo! Shall I?",
        "pt": "[Mestre de Caça]\nHo! Posso?",
        "es": "[Maestro de la cacería]\n¡Jo! ¿Lo hago?"
    },
    "Pb1vAQ": {
        "en": "- Rummaging, fumbling. -\n- Wriggling, wiggling. -",
        "pt": "- Revirando, revirando -\n- Mexendo, mexendo. -",
        "es": "(Hurgas y tanteas).\n(Retuerce y revuelve)."
    },
    "Pr1vAQ": {
        "en": "- Rummaging, fumbling. -\n- Wriggling, wiggling. -\n- Sway, swag. -",
        "pt": "- Revirando, revirando -\n- Mexendo, mexendo. -\n- Sway, swag. -",
        "es": "(Hurgas y tanteas).\n(Retuerce y revuelve).\n(Mueve y mezcla)."
    },
    "P71vAQ": {
        "en": "[Master of Hunting]\nHo! This is!!",
        "pt": "[Mestre de Caça]\nHo! Isso mesmo!!!",
        "es": "[Maestro de la cacería]\n¡Jo! ¡Esto es…!"
    },
    "QL1vAQ": {
        "en": "[Master of Hunting]\nWow! Ho! Ho! Ho! Awesome!!!!!!",
        "pt": "[Mestre da Caça]\nUau! Uau! Ho! Ho! Incrível!!!!!!",
        "es": "[Maestro de la cacería]\n¡Guau! ¡Jo! ¡Jo! ¡Jo! ¡¡¡Impresionante!!!"
    },
    "Qb1vAQ": {
        "en": "[Master of Hunting]\nYou! Come here and feel this!",
        "pt": "[Mestre de Caça]\nVocê! Venha aqui e sinta isso!",
        "es": "[Maestro de la cacería]\n¡Tú! ¡Ven aquí y toca esto!"
    },
    "Qr1vAQ": {
        "en": "[Master of Hunting]\nDont just stand there. Touch the sample!",
        "pt": "[Mestre de Caça]\nNão fique aí parado. Toque a amostra!",
        "es": "[Maestro de la cacería]\nNo te quedes ahí. ¡Toca la muestra!"
    },
    "Q71vAQ": {
        "en": "[Master of Hunting]\nHurry and tell the Guard Leader that Buwaya is active again. Hurry! Youll find the Guard Leader at the north of the village.",
        "pt": "[Mestre de Caça]\nApresse-se e diga ao Líder da Guarda que Buwaya está ativo novamente. Corra! Você encontrará o Líder da Guarda no norte da aldeia.",
        "es": "[Maestro de la cacería]\nDate prisa y dile al Líder de la Guardia que Buwaya está activo otra vez. ¡Date prisa! Encontrarás al Líder de la Guardia al norte de la aldea."
    },
    "RL1vAQ": {
        "en": "[Master of Hunting]\nSnooze...",
        "pt": "[Mestre de Caça]\nSoneca...",
        "es": "[Maestro de la cacería]\n*Dormita*"
    },
    "Rb1vAQ": {
        "en": "[{0}]\nI dont see anything.",
        "pt": "[{0}]\nNão estou vendo nada.",
        "es": "[{0}]\nNo veo nada."
    },
    "Rr1vAQ": {
        "en": "[Master of Hunting]\nIt cant be! Look closer!",
        "pt": "[Mestre de Caça]\nNão pode ser! Olhe mais de perto!",
        "es": "[Maestro de la cacería]\n¡No puede ser! ¡Observa con más atención!"
    },
    "R71vAQ": {
        "en": "- Felt something pointy with the end of your fingers. -",
        "pt": "- Você sente algo pontiagudo com a extremidade de seus dedos. -",
        "es": "(Palpas algo puntiagudo con la punta de los dedos)."
    },
    "SL1vAQ": {
        "en": "[{0}]\nOuch!\nWhat is this?",
        "pt": "[{0}]\nAi!\nO que é isso?",
        "es": "[{0}]\n¡Auch!\n¿Qué es esto?"
    },
    "Sb1vAQ": {
        "en": "[Master of Hunting]\nHo! This is huge! And so dense that it can easily scratch steel!",
        "pt": "[Mestre de Caça]\nHo! Isso é enorme! E tão denso que pode facilmente arranhar o aço!",
        "es": "[Maestro de la cacería]\n¡Jo! ¡Es enorme! ¡Y tan duro que puede rayar el acero con facilidad!"
    },
    "Sr1vAQ": {
        "en": "[Master of Hunting]\nThis is ^3131FFBuwaya^000000s tooth!\nHow could this be!",
        "pt": "[Mestre da Caça]\nEste é o dente de ^3131FFBuwaya^000000!\nNão é possível!",
        "es": "[Maestro de la cacería]\n¡Es un diente de ^3131FFBuwaya^000000!\n¿Cómo es posible?"
    },
    "S71vAQ": {
        "en": "Buwaya?",
        "pt": "Buwaya?",
        "es": "¿Buwaya?"
    },
    "TL1vAQ": {
        "en": "[Master of Hunting]\nAh! Yes! Stop holding it up. It stinks. Go wash your hands.",
        "pt": "[Mestre de Caça]\nAh! Sim! Pare de segurá-lo. Está cheirando mal. Vá lavar suas mãos.",
        "es": "[Maestro de la cacería]\n¡Ah! ¡Sí! Déjalo. Apesta. Ve a lavarte las manos."
    },
    "Tb1vAQ": {
        "en": "[Master of Hunting]\nHmm. The monster the kid saw must be Buwaya. No doubt about it.",
        "pt": "[Mestre de Caça]\nHmm. O monstro que o garoto viu deve ser o Buwaya. Não tenho dúvidas.",
        "es": "[Maestro de la cacería]\nMmm. El monstruo que vio Totoy debe haber sido Buwaya. No cabe duda."
    },
    "Tr1vAQ": {
        "en": "[Master of Hunting]\nIve heard that the wife of the neighbor of my grandfathers uncle on my moms side was also killed by Buwaya.",
        "pt": "[Mestre de Caça]\nOuvi dizer que a esposa do vizinho do meu tio avô do lado da minha mãe também foi morta por Buwaya.",
        "es": "[Maestro de la cacería]\nEscuché que Buwaya también asesinó a la esposa del vecino del tío de mi abuelo por parte de mi madre."
    },
    "T71vAQ": {
        "en": "[Master of Hunting]\nThey say no living thing is left after Buwaya passes by.\nTotoy is one lucky kid. Wow!",
        "pt": "[Mestre de Caça]\nDizem que nenhum ser vivo é deixado após a passagem de Buwaya.\nTotoy é um garoto de sorte. Uau!",
        "es": "[Maestro de la cacería]\nDicen que Buwaya no deja ningún ser vivo a su paso.\nTotoy tuvo mucha suerte. ¡Guau!"
    },
    "UL1vAQ": {
        "en": "[Master of Hunting]\nBuwaya was inactive for a long time. Wonder if it was hibernating? Hmm.",
        "pt": "[Mestre de Caça]\nBuwaya ficou inativo por um longo tempo. Será que estava hibernando? Hmm.",
        "es": "[Maestro de la cacería]\nBuwaya estuvo inactivo durante mucho tiempo. Me pregunto si estaba hibernando. Mmm."
    },
    "Ub1vAQ": {
        "en": "[Master of Hunting]\nNow that I know that a monster like that is out there, I should be cautious, too.\nMust tell the villagers not to go too deep into the woods.",
        "pt": "[Mestre de Caça]\nAgora que sei que um monstro como esse está por aí, devo ser cauteloso também.\nDevo dizer aos aldeões para não irem muito fundo na floresta.",
        "es": "[Maestro de la cacería]\nAhora que sé que un monstruo así anda suelto, yo también debería tener cuidado.\nDebemos advertirles a los aldeanos que no se adentren demasiado en el bosque."
    },
    "Ur1vAQ": {
        "en": "[Master of Hunting]\nPlease go and tell the Guard Leader that Buwaya is active again.\nI will contact other hunters in the meantime and think of a plan to kill Buwaya.",
        "pt": "[Mestre de Caça]\nPor favor, vá e diga ao Líder da Guarda que Buwaya está ativo novamente.\nEnquanto isso, entrarei em contato com outros caçadores e pensarei em um plano para matar Buwaya.",
        "es": "[Maestro de la cacería]\nVe y dile al Líder de la Guardia que Buwaya está activo de nuevo.\nMientras tanto, me comunicaré con otros cazadores, e idearemos un plan para matar a Buwaya."
    },
    "U71vAQ": {
        "en": "Unknown Trace",
        "pt": "Rastro Desconhecido",
        "es": "Rastro desconocido"
    },
    "VL1vAQ": {
        "en": "- You dont have to collect any more samples. -",
        "pt": "- Não é necessário coletar mais amostras. -",
        "es": "-No tienes que recolectar más muestras.-"
    },
    "Vb1vAQ": {
        "en": "- You see something entangled with soil and grass. -",
        "pt": "- Você vê algo emaranhado no solo e na grama. -",
        "es": "(Ves algo enredado y mezclado con tierra y hierba)."
    },
    "Vr1vAQ": {
        "en": "- You are nauseous by the foul smell coming from the samples you are collecting. -",
        "pt": "- Você sente náuseas devido ao mau cheiro proveniente das amostras que está coletando. -",
        "es": "(Te dan náuseas los malos olores que desprenden las muestras que estás recolectando)."
    },
    "V71vAQ": {
        "en": "- You slowing and cautiously collect the squashy and slightly warm substance. -",
        "pt": "- Você coleta lentamente e com cuidado a substância mole e levemente quente. -",
        "es": "(Lentamente y con precaución, agarras la sustancia blanda y ligeramente caliente)."
    },
    "WL1vAQ": {
        "en": "[{0}]\nIts warm as a mothers bosom.",
        "pt": "[{0}]\nÉ quente como o seio de uma mãe.",
        "es": "[{0}]\nEs cálida como el pecho de una madre."
    },
    "Wb1vAQ": {
        "en": "[{0}]\nAcchhkkugth!",
        "pt": "[{0}]\nAcchhkkugth!",
        "es": "[{0}]\n¡Puuuajjjj!"
    },
    "Wr1vAQ": {
        "en": "[{0}]\n...got some on your clothes.",
        "pt": "[{0}]\n...tem um pouco em suas roupas.",
        "es": "[{0}]\n…tienes un poco en la ropa."
    },
    "W71vAQ": {
        "en": "[{0}]\nOh Odin! Please help me so that my hand does not slip!!",
        "pt": "[{0}]\nAh, Odin! Por favor, me ajude para que minha mão não escorregue!",
        "es": "[{0}]\n¡Ay, por Odín! ¡Ayúdame para que no se me resbale la mano!"
    },
    "XL1vAQ": {
        "en": "Guard Leader",
        "pt": "Líder da Guarda",
        "es": "Jefe de guardia"
    },
    "Xb1vAQ": {
        "en": "[Guard Leader]\nWe are busy as hell because of Bangungots servants attacking the hospital.",
        "pt": "[Líder da Guarda]\nEstamos muito ocupados por causa dos servos Bangungots que estão atacando o hospital.",
        "es": "[Líder de la Guardia]\nEstamos muy ocupados por culpa de los sirvientes de Bangungot que atacan el hospital."
    },
    "Xr1vAQ": {
        "en": "[Guard Leader]\nWe are doing our best in securing the safety of our village so please enjoy your stay in Port Malaya.",
        "pt": "[Líder da Guarda]\nEstamos fazendo o nosso melhor para garantir a segurança de nossa aldeia, portanto, aproveite sua estadia em Porto Malaya.",
        "es": "[Líder de la Guardia]\nEstamos haciendo todo lo posible para garantizar la seguridad de nuestra aldea, así que les rogamos que disfruten de su estadía en Puerto Malaya."
    },
    "X71vAQ": {
        "en": "Tell him about Buwaya.",
        "pt": "Contar a ele sobre Buwaya.",
        "es": "Contarle sobre Buwaya."
    },
    "YL1vAQ": {
        "en": "Done with conversation.",
        "pt": "Terminar a conversa.",
        "es": "Terminar la conversación."
    },
    "Yb1vAQ": {
        "en": "[Guard Leader]\nBuwaya? The merciless creature is back?",
        "pt": "[Líder da Guarda]\nBuwaya? A criatura impiedosa está de volta?",
        "es": "[Líder de la Guardia]\n¿Buwaya? ¿Esa despiadada criatura ha regresado?"
    },
    "Yr1vAQ": {
        "en": "[Guard Leader]\nThats bad news. We are already short-handed by assigning everyone to fight off Bangungot .",
        "pt": "[Líder da Guarda]\nIsso é uma má notícia. Já estamos com falta de pessoal ao designar todos para lutar contra Bangungot.",
        "es": "[Líder de la Guardia]\nSon malas noticias. Ya estamos cortos de personal porque enviamos a todos los guardias a luchar contra Bangungot."
    },
    "Y71vAQ": {
        "en": "[Guard Leader]\nAnd villagers need to go to the woods to collect fruits and vegetables.",
        "pt": "[Líder da Guarda]\nE os aldeões precisam ir à floresta para colher frutas e verduras.",
        "es": "[Líder de la Guardia]\nY los aldeanos tienen que ir al bosque a recolectar frutas y verduras."
    },
    "ZL1vAQ": {
        "en": "[Guard Leader]\nHmm... will you be able to help Port Malaya?",
        "pt": "[Líder da Guarda]\nHmm... você será capaz de ajudar Porto Malaya?",
        "es": "[Líder de la Guardia]\nMmm… ¿podrás ayudar a Puerto Malaya?"
    },
    "Zb1vAQ": {
        "en": "Leave it to me!",
        "pt": "Deixe comigo!",
        "es": "¡Déjamelo a mí!"
    },
    "Zr1vAQ": {
        "en": "Im pretty busy myself.",
        "pt": "Também estou muito ocupado.",
        "es": "Yo también tengo mucho que hacer."
    },
    "Z71vAQ": {
        "en": "[Guard Leader]\nI knew I could count on you.",
        "pt": "[Líder da Guarda]\nEu sabia que podia contar com você.",
        "es": "[Líder de la Guardia]\nSabía que podía contar contigo."
    },
    "aL1vAQ": {
        "en": "[Guard Leader]\nGood. I will trust you.\nI need to know where Buwaya will likely appear in order to secure villagers living area.\nGuess Buwayas nest will be the best bet.",
        "pt": "[Líder da Guarda]\nBom. Vou confiar em você.\nPreciso saber onde Buwaya provavelmente aparecerá para proteger a área de vida dos aldeões.\nAcho que o ninho de Buwaya é a nossa melhor aposta.",
        "es": "[Líder de la Guardia]\nBien. Confiaré en ti.\nNecesito saber dónde es probable que aparezca Buwaya para asegurar la zona donde viven los aldeanos.\nSupongo que el nido de Buwaya será la apuesta más segura."
    },
    "ab1vAQ": {
        "en": "[Guard Leader]\n^3131FFShoot a smoke bomb^000000 once you reach the area.\nThen we will run to where the smoke bomb was shot.",
        "pt": "[Líder da Guarda]\n^3131FFAtire uma bomba de fumaça^000000 quando chegar à área.\nEm seguida, correremos para o local onde a bomba de fumaça foi disparada.",
        "es": "[Líder de la Guardia]\n^3131FFTira una bomba de humo^000000 cuando llegues a la zona.\nLuego, correremos hacia donde tiraste la bomba de humo."
    },
    "ar1vAQ": {
        "en": "[Guard Leader]\nThen take care and good luck.",
        "pt": "[Líder da Guarda]\nTome cuidado e boa sorte.",
        "es": "[Líder de la Guardia]\nTen cuidado y buena suerte."
    },
    "a71vAQ": {
        "en": "[Guard Leader]\nReally? Thats no good. All the lives of the villagers will be at stake if we dont do something. How can a youth like you be so heartless. Are all outsiders like you? Hmph! Cant trust young people these days. Hmph.",
        "pt": "[Líder da Guarda]\nSério? Isso não é bom. Todas as vidas dos aldeões estarão em risco se não fizermos nada. Como você pode ser tão insensível? Todos os estrangeiros são como você? Hmph! Não dá pra confiar nos jovens de hoje em dia. Hmph.",
        "es": "[Líder de la Guardia]\n¿De verdad? Eso no es nada bueno. Si no hacemos algo, las vidas de todos los aldeanos estarán en peligro. ¿Cómo es posible que alguien tan joven sea tan insensible? ¿Toda la gente extraña es como tú? ¡Uf! No se puede confiar en los jóvenes de hoy en día. Mmm."
    },
    "bL1vAQ": {
        "en": "[{0}]\nLets first bring Ed to Totoy.",
        "pt": "[{0}]\nVamos trazer Ed para o Totoy primeiro.",
        "es": "[{0}]\nPrimero regresemos a Ed con Totoy."
    },
    "bb1vAQ": {
        "en": "[Guard Leader]\nThe Guard Leader gave you the location of Buwayas cave.\nThis cant be happening.",
        "pt": "[Líder da Guarda]\nO líder da guarda lhe deu a localização da caverna de Buwayas.\nIsso não pode estar acontecendo.",
        "es": "[Líder de la Guardia]\nEl Líder de la Guardia te dio la ubicación de la cueva de Buwaya.\nNo puede estar sucediendo esto."
    },
    "br1vAQ": {
        "en": "[Guard Leader]\nIm way out of men to assign to the Buwaya situation but well have to do something with what we got.",
        "pt": "[Líder da Guarda]\nNão tenho mais homens para designar para a situação de Buwaya, mas temos que fazer algo com o que temos.",
        "es": "[Líder de la Guardia]\nYa no tengo hombres para asignar a la situación con Buwaya, pero tendremos que arreglarnos con lo que tenemos."
    },
    "b71vAQ": {
        "en": "[Guard Leader]\nHere, this is a symbol of our gratitude.\nIf you would like to help with Buwaya again, please look for me.\nHope you have a great journey.",
        "pt": "[Líder da Guarda]\nToma, este é um símbolo da nossa gratidão.\nSe quiser ajudar com Buwaya novamente, me procure.\nEspero que você tenha uma ótima viagem.",
        "es": "[Líder de la Guardia]\nToma, como muestra de nuestra gratitud.\nSi quieres volver a ayudar con Buwaya, ven a buscarme.\nEspero que tengas un buen viaje."
    },
    "cL1vAQ": {
        "en": "[Guard Leader]\nHear Buwaya appeared from the depth of the Forest.\nAs everyone knows, all our manpower are dispatched to handle Bangungots servants attacking the hospital recently.",
        "pt": "[Líder da Guarda]\nOuvi dizer que Buwaya apareceu nas profundezas da floresta.\nComo todos sabem, toda a nossa força de trabalho foi enviada para lidar com os servos Bangungots que atacaram o hospital recentemente.",
        "es": "[Líder de la Guardia]\nEscuché que Buwaya emergió de las profundidades del bosque.\nComo sabes, todos nuestros hombres fueron a luchar contra los sirvientes de Bangungot que atacaron el hospital hace poco."
    },
    "cb1vAQ": {
        "en": "[Guard Leader]\nThat is why we have no choice but to ask an outsider to help eliminate Buwaya.\nThey say Buwaya is a very strong and ugly monster with two heads.\nWill you help us defeat Buwaya?",
        "pt": "[Líder da Guarda]\nÉ por isso que não temos escolha a não ser pedir a um estranho para ajudar a eliminar Buwaya.\nDizem que Buwaya é um monstro muito forte e feio com duas cabeças.\nVocê nos ajudará a derrotar Buwaya?",
        "es": "[Líder de la Guardia]\nPor eso no nos queda más remedio que pedirle ayuda a una persona extraña para eliminar a Buwaya.\nDicen que Buwaya es un monstruo muy fuerte y feo que tiene dos cabezas.\n¿Nos ayudarás a derrotar a Buwaya?"
    },
    "cr1vAQ": {
        "en": "Of course.",
        "pt": "Claro.",
        "es": "Por supuesto."
    },
    "c71vAQ": {
        "en": "Nope.",
        "pt": "Não.",
        "es": "No."
    },
    "dL1vAQ": {
        "en": "[Guard Leader]\nThis mission will be a dangerous one.\nIf you want to help get rid of Buwaya, you must be prepared.\nCome back once you reach LV 130.",
        "pt": "[Líder da Guarda]\nEsta missão vai ser perigosa.\nSe quiser ajudar a se livrar de Buwaya, deve estar preparado.\nVolte quando atingir o LV 130.",
        "es": "[Líder de la Guardia]\nEsta misión será peligrosa.\nSi quieres ayudarnos a eliminar a Buwaya, debes reunir todas las condiciones.\nRegresa cuando llegues al nivel 130."
    },
    "db1vAQ": {
        "en": "[Guard Leader]\nAccording to legend, Buwaya kidnaps people and puts them in the sack on its back and then eats them later.",
        "pt": "[Líder da Guarda]\nDe acordo com a lenda, Buwaya sequestra pessoas e as coloca em um saco em suas costas para depois comê-las.",
        "es": "[Líder de la Guardia]\nSegún la leyenda, Buwaya secuestra a las personas y las mete en el saco que lleva en la espalda para comérselas después."
    },
    "dr1vAQ": {
        "en": "[Guard Leader]\nKeep this in mind and be cautious at all times.\nI recommend asking trustful colleagues for help.",
        "pt": "[Líder da Guarda]\nTenha isso em mente e tenha cuidado.\nRecomendo pedir ajuda a colegas de confiança.",
        "es": "[Líder de la Guardia]\nDebes tenerlo en cuenta y actuar con cautela en todo momento.\nTe recomiendo que pidas ayuda a tus colegas de confianza."
    },
    "d71vAQ": {
        "en": "[Guard Leader]\nBuwaya is known to be a very dangerous monster.\nThere is no shame in rejecting this request.",
        "pt": "[Líder da Guarda]\nBuwaya é conhecido por ser um monstro muito perigoso.\nNão há vergonha em rejeitar esse pedido.",
        "es": "[Líder de la Guardia]\nBuwaya es conocido por ser un monstruo muy peligroso.\nNo debes avergonzarte por rechazar esta solicitud."
    },
    "eL1vAQ": {
        "en": "[Guard Leader]\nHow is it going with the Buwaya situation?",
        "pt": "[Líder da Guarda]\nComo está indo a situação contra Buwaya?",
        "es": "[Líder de la Guardia]\n¿Qué tal va todo con Buwaya?"
    },
    "eb1vAQ": {
        "en": "I give up.",
        "pt": "Eu desisto.",
        "es": "Me rindo."
    },
    "er1vAQ": {
        "en": "Still fighting.",
        "pt": "Ainda na luta.",
        "es": "Seguiré luchando."
    },
    "e71vAQ": {
        "en": "[Guard Leader]\nCant believe you really got rid of Buwaya!\nYou arent just any ordinary youth, arent you? People of Port Malaya can now sleep at night.",
        "pt": "[Líder da Guarda]\nNão acredito que você realmente se livrou de Buwaya!\nVocê não é apenas um jovem comum, não é mesmo? O povo de Porto Malaya agora pode dormir à noite.",
        "es": "[Líder de la Guardia]\n¡No puedo creer que realmente te deshicieras de Buwaya!\nNo eres una persona común y corriente, ¿cierto? Los habitantes de Puerto Malaya ya pueden dormir en paz."
    },
    "fL1vAQ": {
        "en": "[Guard Leader]\nGood work.",
        "pt": "[Líder da Guarda]\nBom trabalho.",
        "es": "[Líder de la Guardia]\nBuen trabajo."
    },
    "fb1vAQ": {
        "en": "[Guard Leader]\nI will not stand down until all of Port Malaya, including Baryo Mahiwaga, is safe from Buwaya. Promise to take care of yourself.",
        "pt": "[Líder da Guarda]\nNão vou me retirar até que todo o Porto Malaya, incluindo Baryo Mahiwaga, esteja a salvo de Buwaya. Prometa que vai se cuidar.",
        "es": "[Líder de la Guardia]\nNo me rendiré hasta que todo Puerto Malaya y Baryo Mahiwaga estén a salvo de Buwaya. Promete cuidarte."
    },
    "fr1vAQ": {
        "en": "[Here something]\nBark bark!!",
        "pt": "[Cão]\nAu au!!",
        "es": "[Perro]\n*Guau, guau*"
    },
    "f71vAQ": {
        "en": "[{0}]\nWhy is there a dog here?",
        "pt": "[{0}]\nPor que há um cachorro aqui?",
        "es": "[{0}]\n¿Por qué hay un perro aquí?"
    },
    "gL1vAQ": {
        "en": "Look closely at the dog.",
        "pt": "Observar atentamente o cão.",
        "es": "Observar al perro con atención."
    },
    "gb1vAQ": {
        "en": "Ignore it.",
        "pt": "Ignorá-lo.",
        "es": "Ignorarlo."
    },
    "gr1vAQ": {
        "en": "- Looked real hard at the dirty dog and noticed an old collar on its neck. -",
        "pt": "- Olhou bem para o cachorro sujo e notou uma coleira velha em seu pescoço. -",
        "es": "(Observaste con detenimiento al perro sucio y viste que tenía un viejo collar en el cuello)."
    },
    "g71vAQ": {
        "en": "- The collar says, 'Forever with Totoy'. -",
        "pt": "- O colarinho diz: ''Para sempre com Totoy''. -",
        "es": "(El collar dice: El compañero fiel de Totoy)."
    },
    "hL1vAQ": {
        "en": "[{0}]\nSo you are Ed?",
        "pt": "[{0}]\nEntão, você é o Ed?",
        "es": "[{0}]\n¿Así que tú eres Ed?"
    },
    "hb1vAQ": {
        "en": "[Dog]\nBark bark!",
        "pt": "[Cão]\nAu, au!",
        "es": "[Perro]\n*Guau, guau*"
    },
    "hr1vAQ": {
        "en": "[{0}]\nYou didnt get killed by Buwaya. You lucky little dog. Lets go back to your owner.",
        "pt": "[{0}]\nVocê não foi morto por Buwaya. Seu cãozinho sortudo. Vamos te levar para Totoy.",
        "es": "[{0}]\nBuwaya no te mató. Qué perrito tan afortunado. Regresemos con Totoy."
    },
    "h71vAQ": {
        "en": "[{0}]\nAh, before we go, do you happen to know where Buwayas nest is?",
        "pt": "[{0}]\nAh, antes de irmos, por acaso você sabe onde fica o ninho de Buwaya?",
        "es": "[{0}]\nAh, antes de irnos, ¿por casualidad sabes dónde está el nido de Buwaya?"
    },
    "iL1vAQ": {
        "en": "[Dog]\nWoof!",
        "pt": "[Cão]\nAu!",
        "es": "[Perro]\n*¡Guau!*"
    },
    "ib1vAQ": {
        "en": "- Ed is one smart dog and understood what you asked him. Ed started to bark towards the north. -",
        "pt": "- Ed é um cão inteligente e entendeu o que você perguntou. Ed começou a latir em direção ao norte. -",
        "es": "(Ed es un perro astuto y entendió lo que le pediste. Empezó a ladrar hacia el norte)."
    },
    "ir1vAQ": {
        "en": "[{0}]\nBuwaya is over there!\nThen I should shoot the smoke bomb here.",
        "pt": "[{0}]\nBuwaya está ali!\nEntão devo jogar a bomba de fumaça aqui.",
        "es": "[{0}]\n¡Buwaya está por allí!\nDebería tirar la bomba de humo aquí."
    },
    "i71vAQ": {
        "en": "- You take the smoke bomb out of your inventory and shoot towards the sky. -",
        "pt": "- Você retira a bomba de fumaça do seu inventário e atira em direção ao céu. -",
        "es": "(Sacas la bomba de humo de tu inventario y disparas hacia el cielo)."
    },
    "jL1vAQ": {
        "en": "^FF0000- Shoook-^000000",
        "pt": "^FF0000- Shoook-^000000",
        "es": "^FF0000*Fiuu*^000000"
    },
    "jb1vAQ": {
        "en": "[Guard]\nJob well done!\nSo Buwaya lives in remote place like this. I will make sure this information goes to the Guard Leader!",
        "pt": "[Guarda]\nTrabalho bem feito!\nEntão Buwaya vive em um lugar remoto como esse. Vou me certificar de que essa informação chegue ao Líder da Guarda!",
        "es": "[Guardia]\n¡Bien hecho!\nAsí que Buwaya vive en este lugar remoto. ¡Me aseguraré de que esta información le llegue al Líder de la Guardia!"
    },
    "jr1vAQ": {
        "en": "[{0}]\nShould I return Ed to Totoy first and then go see the Guard Leader?",
        "pt": "[{0}]\nDevo devolver Ed à Totoy primeiro e depois ir ver o Líder da Guarda?",
        "es": "[{0}]\n¿Primero debería devolver a Ed con Totoy y, luego, ir a ver al Líder de la Guardia?"
    },
    "j71vAQ": {
        "en": "[{0}]\nLooks like a lost dog.",
        "pt": "[{0}]\nParece um cachorro perdido.",
        "es": "[{0}]\nParece un perro perdido."
    },
    "kL1vAQ": {
        "en": "[{0}]\nLets first bring Ed to Totoy and then go back to the Guard Leader.",
        "pt": "[{0}]\nVamos primeiro levar Ed para Totoy e depois voltar para o Líder da Guarda.",
        "es": "[{0}]\nPrimero regresemos a Ed con Totoy y, luego, volvamos con el Líder de la Guardia."
    }
}