{
    "4KkGBg": {
        "ko": "차원의 초월자 바르문트",
        "en": "Sage Varmunt",
        "pt": "Sábio Varmunt",
        "es": "Sabio Varmunt"
    },
    "4akGBg": {
        "ko": "[바르문트]\n그대는 내가 도움을 요청하기엔 아직 작고 가녀린 존재구려. 나중을 기약합시다.",
        "en": "[Varmunt]\nYou are still too small and frail for me to request help from. Let us postpone this to another time.",
        "pt": "[Varmunt]\nVocê é muito jovem para essa missão perigosa. Volte quando amadurecer.",
        "es": "[Varmunt]\nEres aún demasiado pequeño y frágil para que te pida ayuda. Dejemos esto para otra ocasión."
    },
    "4qkGBg": {
        "ko": "[바르문트]\n오랜 옛친구를 다시 보니 반갑군. 차분히 차라도 한잔 하고 싶지만 그럴 여유가 없는게 아쉽소.",
        "en": "[Varmunt]\nIt is good to see an old friend again. I wish we had the leisure to calmly share a cup of tea, but it is a pity we lack such luxury.",
        "pt": "[Varmunt]\nFaz um bom tempo que não nos encontramos, não é?",
        "es": "[Varmunt]\nEs bueno volver a ver a un viejo amigo. Ojalá tuviéramos el tiempo para tomar un té tranquilamente, pero es una lástima que no tengamos ese lujo."
    },
    "46kGBg": {
        "ko": "[바르문트]\n우린 처음 만난 사이인 것 같군. 하지만 앞으로 언젠가 또 보게 될것 같구려.",
        "en": "[Varmunt]\nIt seems we are meeting for the first time. However, I have a feeling we shall meet again someday.",
        "pt": "[Varmunt]\nEssa é a primeira vez que nos encontramos, mas sinto que vamos nos ver muito mais vezes.",
        "es": "[Varmunt]\nParece que es la primera vez que nos vemos. Sin embargo, tengo la sensación de que nos volveremos a encontrar algún día."
    },
    "5KkGBg": {
        "ko": "[바르문트]\n시간이 별로 없으니 본론부터 말하겠소.",
        "en": "[Varmunt]\nWe have little time, so I shall get straight to the point.",
        "pt": "[Varmunt]\nBom, sem enrolações.",
        "es": "[Varmunt]\nTenemos poco tiempo, así que iré directo al grano."
    },
    "5akGBg": {
        "ko": "[바르문트]\n그대가 살고있는 이 평화로운 미드가르드는 다른 차원에도 존재하고 있소. 물론 여기만큼 평화로운 상태는 아니지.",
        "en": "[Varmunt]\nThis peaceful Midgard you live in exists in other dimensions as well. Of course, they are not as peaceful as this one.",
        "pt": "[Varmunt]\nExiste uma Midgard em uma outra dimensão que não é tão pacífica quanto esta em que estamos.",
        "es": "[Varmunt]\nEste Midgard pacífico en el que vives existe también en otras dimensiones. Por supuesto, no son tan pacíficos como este."
    },
    "5qkGBg": {
        "ko": "[바르문트]\n아직 이쪽으로 어둠의 힘이 닿지 않았지만. 차원 너머의 미드가르드가 무너지면 이곳으로 어둠이 물들어오는건 시간문제요.",
        "en": "[Varmunt]\nThe power of darkness has not reached this place yet. But if the Midgard beyond the dimensions falls, it is only a matter of time before darkness corrupts this land.",
        "pt": "[Varmunt]\nO poder das trevas da outra Midgard está criando anomalias dimensionais que podem afetar esse mundo também.",
        "es": "[Varmunt]\nEl poder de la oscuridad aún no ha llegado a este lugar. Pero si el Midgard de otra dimensión cae, es solo cuestión de tiempo antes de que la oscuridad corrompa esta tierra."
    },
    "56kGBg": {
        "ko": "[바르문트]\n멀지 않은 미래에 닥칠 비극을 막기위해, 지금 그대의 힘이 절실히 필요하오. 나를 잠시 도와주겠소?",
        "en": "[Varmunt]\nTo prevent the tragedy that will befall us in the near future, your power is desperately needed right now. Will you assist me for a moment?",
        "pt": "[Varmunt]\nPreciso da sua ajuda para evitar um apocalipse.",
        "es": "[Varmunt]\nPara evitar la tragedia que se avecina en el futuro cercano, tu poder es desesperadamente necesario ahora mismo. ¿Me ayudarías por un momento?"
    },
    "6KkGBg": {
        "ko": "당연히 돕는다",
        "en": "Of course, I'll help.",
        "pt": "Vou ajudar!",
        "es": "Por supuesto, te ayudo."
    },
    "6akGBg": {
        "ko": "다음기회에",
        "en": "Maybe next time.",
        "pt": "Não vou ajudar...",
        "es": "Quizá en otra ocasión."
    },
    "6qkGBg": {
        "ko": "[바르문트]\n아쉽군, 그럼 마음이 바뀔때 다시 날 찾아주시오.",
        "en": "[Varmunt]\nA pity. Then, please seek me out again when you change your mind.",
        "pt": "[Varmunt]\nPreciso muito da sua ajuda. Volte se mudar de ideia.",
        "es": "[Varmunt]\nUna lástima. Entonces, búscame de nuevo cuando cambies de opinión."
    },
    "66kGBg": {
        "ko": "[바르문트]\n좋소. 그럼 전투를 할 준비를 하고 날 다시 찾아와 주시오. 자세한 이야기는 현장을 보며 이야기 해도 좋을테니...",
        "en": "[Varmunt]\nGood. Then, prepare yourself for battle and come find me again. We can discuss the details once we see the situation on site...",
        "pt": "[Varmunt]\nOk. Equipe seus itens, pegue seus consumíveis e volte a falar comigo quando estiver tudo certo...",
        "es": "[Varmunt]\nBien. Entonces, prepárate para el combate y búscame de nuevo. Podremos discutir los detalles cuando veamos la situación en el lugar..."
    },
    "7KkGBg": {
        "ko": "[바르문트]\n그대의 몸에 붙은 기운을 정리하겠소. 잠시 후에 다시 찾아와주시오.",
        "en": "[Varmunt]\nI shall cleanse the energies clinging to your body. Please come see me again shortly.",
        "pt": "[Varmunt]\nVou limpar a energia remanescente que está emanando do seu corpo.",
        "es": "[Varmunt]\nVoy a limpiar las energías que se aferran a tu cuerpo. Por favor, vuelve a verme en un momento."
    },
    "7akGBg": {
        "ko": "[바르문트]\n떠날 준비가 되었소?",
        "en": "[Varmunt]\nAre you ready to depart?",
        "pt": "[Varmunt]\nPodemos ir?",
        "es": "[Varmunt]\n¿Estás listo para partir?"
    },
    "7qkGBg": {
        "ko": "준비는 완벽합니다",
        "en": "My preparations are perfect.",
        "pt": "Tudo pronto!",
        "es": "Mis preparativos están perfectos."
    },
    "76kGBg": {
        "ko": "[바르문트]\n그대는 이미 오늘 세상을 한번 구했구려. 이 경우엔 차원 너머의 내가 아무런 보상도 해줄 수가 없소. 그래도 봉사하고 싶은거요?",
        "en": "[Varmunt]\nYou have already saved the world once today. In this case, the version of me from beyond the dimensions cannot offer you any reward. Do you still wish to volunteer?",
        "pt": "[Varmunt]\nVocê já ajudou o bastante hoje, mas se deseja ajudar os outros viajantes, posso te enviar para lá.",
        "es": "[Varmunt]\nYa salvaste el mundo una vez hoy. En este caso, la versión de mí de otra dimensión no puede ofrecerte ninguna recompensa. ¿Aún así quieres ser voluntario?"
    },
    "8KkGBg": {
        "ko": "그렇습니다. 절 보내주십시오.",
        "en": "Yes, please send me.",
        "pt": "Sim, me envie agora.",
        "es": "Sí, por favor envíame."
    },
    "8akGBg": {
        "ko": "잠시 시간이 필요합니다.",
        "en": "I need a little more time.",
        "pt": "Espere! Preciso me arrumar.",
        "es": "Necesito un poco más de tiempo."
    },
    "8qkGBg": {
        "ko": "[바르문트]\n그럼 준비를 마치고 찾아오도록 하시오.",
        "en": "[Varmunt]\nThen, please come see me after you finish your preparations.",
        "pt": "[Varmunt]\nPor favor, volte quando estiver com tudo pronto.",
        "es": "[Varmunt]\nEntonces, por favor búscame cuando termines tus preparativos."
    }
}