{
    "APmGAg": {
        "en": "Forger Munster",
        "pt": "Forjador Munster",
        "es": "Forjador Munster"
    },
    "AfmGAg": {
        "en": "[Munster]\nMy family used to live in Geffen. So I guess it was natural that we studied forging and eventually became Blacksmiths. Then, we finally moved to this town,\nAl De Baran.",
        "pt": "[Munster]\nMinha família morava em Geffen. Então, acho que era natural que estudássemos forja e acabássemos nos tornando ferreiros. Depois, finalmente nos mudamos para esta cidade,\nAl De Baran.",
        "es": "[Munster]\nMi familia vivía en Geffen. Así que supongo que era natural que estudiáramos cómo forjar y, con el tiempo, nos convirtiéramos en Herreros. Entonces, finalmente, nos mudamos a este pueblo,\nAldebaran."
    },
    "AvmGAg": {
        "en": "About ^3355FFItem Upgrade^000000",
        "pt": "Sobre o ^3355FFAprimoramento de Item^000000",
        "es": "Sobre la ^3355FFmejora de objetos^000000."
    },
    "A/mGAg": {
        "en": "Quit",
        "pt": "Sair",
        "es": "Salir."
    },
    "BPmGAg": {
        "en": "[Munster]\nMy father was a famous blacksmith in Geffen, and he taught me a lot about forging equipment.",
        "pt": "[Munster]\nMeu pai era um ferreiro famoso em Geffen e me ensinou muito sobre equipamentos de forja.",
        "es": "[Munster]\nMi padre era un herrero famoso en Geffen y me enseñó mucho sobre el equipamiento para la forja."
    },
    "BfmGAg": {
        "en": "[Munster]\nOne of the fundamentals is that the success probability of upgrading an item depends on the level of the weapon.",
        "pt": "[Munster]\nUm dos fundamentos é que a probabilidade de sucesso do aprimoramento de um item depende do nível da arma.",
        "es": "[Munster]\nUno de los fundamentos es que la probabilidad de éxito de mejorar un objeto depende del nivel del arma."
    },
    "BvmGAg": {
        "en": "[Munster]\nFor level 1 weapons, you may upgrade up to + 7 without the risk of breaking the weapon. Level 2 weapons can be upgraded to +6. Level 3 weapons can be upgraded to +5 safely.",
        "pt": "[Munster]\nPara armas de nível 1, você pode fazer upgrade até +7 sem o risco de quebrar a arma. As armas de nível 2 podem ser aprimoradas para +6. As armas de nível 3 podem ser aprimoradas para +5 com segurança.",
        "es": "[Munster]\nPara las armas de nivel1, puedes mejorar hasta+7 sin riesgo de romperla. Las armas de nivel2 se pueden mejorar hasta+6. Las armas de nivel3 se pueden mejorar de manera segura hasta+5."
    },
    "B/mGAg": {
        "en": "[Munster]\nFor level 4 weapons, you can upgrade + 4 without too much risk. As for armors, you can upgrade them to +4. But if the upgrade for the equipment fails, it will be destroyed!",
        "pt": "[Munster]\nPara armas de nível 4, você pode fazer upgrade para +4 sem muito risco. Quanto às armaduras, você pode atualizá-las para +4. Mas se a atualização do equipamento falhar, ele será destruído!",
        "es": "[Munster]\nPara las armas de nivel4, puedes mejorar hasta+4 sin demasiado riesgo. En cuanto a las armaduras, puedes mejorarlas hasta+4. Pero, si una mejora de equipamiento falla, ¡se destruirá!"
    },
    "CPmGAg": {
        "en": "[Munster]\nHmm...\nIf you get a chance, try to visit my father's workshop here in Al de Baran. If I may say so, he's a pretty talented Blacksmith.",
        "pt": "[Munster]\nHmm...\nSe tiver uma chance, tente visitar a oficina do meu pai aqui em Al de Baran. Se me permite dizer, ele é um ferreiro muito talentoso.",
        "es": "[Munster]\nMmm…\nSi tienes la oportunidad, intenta visitar el taller de mi padre aquí en Aldebaran. Si me permites decirlo, es un Herrero muy talentoso."
    },
    "CfmGAg": {
        "en": "Smithing Guy",
        "pt": "O Cara da Forja",
        "es": "Smithing Guy"
    },
    "CvmGAg": {
        "en": "[Quatro]\nHave you heard that a famous Blacksmith moved here from Geffen?",
        "pt": "[Quatro]\nVocê ouviu dizer que um ferreiro famoso se mudou de Geffen para cá?",
        "es": "[Quatro]\n¿Has oído que un famoso Herrero se mudó aquí desde Geffen?"
    },
    "C/mGAg": {
        "en": "Famous Blacksmith?",
        "pt": "Ferreiro famoso?",
        "es": "¿Famoso Herrero?"
    },
    "DPmGAg": {
        "en": "End Conversation",
        "pt": "Encerrar conversa",
        "es": "Terminar la conversación."
    },
    "DfmGAg": {
        "en": "[Quatro]\nFrom what I've heard, he's one of those Blacksmiths that can upgrade your weapons and armor. When you upgrade a weapon, its attack strength is increased.",
        "pt": "[Quatro]\nPelo que ouvi, ele é um daqueles ferreiros que podem aprimorar suas armas e armaduras. Quando você aprimora uma arma, sua força de ataque é aumentada.",
        "es": "[Quatro]\nPor lo que oí, es uno de esos Herreros que pueden mejorar tus armas y armaduras. Cuando mejoras un arma, su fuerza de ataque aumenta."
    },
    "DvmGAg": {
        "en": "[Quatro]\nFor each upgrade level, attack strength increases by 2 for level 1 weapons. On level 2 weapons, 3 attack strength is added.",
        "pt": "[Quatro]\nPara cada nível de aprimoramento, a força de ataque aumenta em 2 para armas de nível 1. Nas armas de nível 2, a força de ataque é adicionada em 3.",
        "es": "[Quatro]\nPor cada nivel de mejora, la fuerza de ataque aumenta en 2 para las armas de nivel1. En armas de nivel2, a la fuerza de ataque se le suma3."
    },
    "D/mGAg": {
        "en": "[Quatro]\nOn level 3 weapons, 5 attack strength is added for each level, and for level 4 weapons, 7 attack strength is added for each level.",
        "pt": "[Quatro]\nNas armas de nível 3, são adicionadas 5 forças de ataque para cada nível e, nas armas de nível 4, são adicionadas 7 forças de ataque para cada nível.",
        "es": "[Quatro]\nEn armas de nivel3, se agrega5 de fuerza de ataque por cada nivel y, en armas de nivel4, se agrega7 de fuerza de ataque por cada nivel."
    },
    "EPmGAg": {
        "en": "[Quatro]\nThis Blacksmith's family lives here, since his wife is sick and weak. Because of her condition, she needs to take medicinal herbs that grow near Al de Baran.",
        "pt": "[Quatro]\nA família desse ferreiro mora aqui, pois sua esposa está doente e fraca. Por causa de sua condição, ela precisa tomar ervas medicinais que crescem perto de Al de Baran.",
        "es": "[Quatro]\nLa familia de este Herrero vive aquí, ya que su mujer está enferma y débil. Debido a su estado, necesita consumir hierbas medicinales que crecen cerca de Aldebaran."
    },
    "EfmGAg": {
        "en": "[Quatro]\nThey also have a dutiful son who's always helping out with the family business. I'm sure that kid will grow up to become a good Blacksmith like his father.",
        "pt": "[Quatro]\nEles também têm um filho obediente que está sempre ajudando nos negócios da família. Tenho certeza de que esse garoto crescerá e se tornará um bom ferreiro como seu pai.",
        "es": "[Quatro]\nTambién tienen un hijo muy responsable que siempre está ayudando con el negocio familiar. De seguro, ese niño crecerá y se convertirá en un buen Herrero como su padre."
    },
    "EvmGAg": {
        "en": "Young Man",
        "pt": "Jovem",
        "es": "Hombre joven"
    },
    "E/mGAg": {
        "en": "[Miller]\nAren't level 4 weapons cool!\nI can't believe such powerful\nweapons exist!",
        "pt": "[Miller]\nAs armas de nível 4 não são legais?\nNão acredito que\narmas tão poderosas existam!",
        "es": "[Miller]\n¿No son geniales las armas de nivel4?\n¡No puedo creer que existan\narmas tan poderosas!"
    },
    "FPmGAg": {
        "en": "[Miller]\nWell, they're rarely seen in the open market, but boss monsters will drop them by a low chance if you happen to be able to kill them.",
        "pt": "[Miller]\nBem, eles raramente são vistos no mercado aberto, mas há uma pequena chance de os monstros chefes os deixarem cair, se você conseguir matá-los.",
        "es": "[Miller]\nBueno, rara vez, se ven en el mercado abierto, pero los monstruos jefe tienen pocas probabilidades de soltarlas si logras matarlos."
    },
    "FfmGAg": {
        "en": "Shell Gathering Lady",
        "pt": "Senhora da Coleta de Conchas",
        "es": "Dama Recolectora de Conchas"
    },
    "FvmGAg": {
        "en": "[Joanne]\nI enjoy gathering shells from the sea. It's really fun and relaxing~",
        "pt": "[Joanne]\nGosto de coletar conchas do mar. É muito divertido e relaxante~",
        "es": "[Joanne]\nMe gusta recolectar corazas del mar. Es muy divertido y relajante~."
    },
    "F/mGAg": {
        "en": "Shell Gathering?",
        "pt": "Coleta de Conchas?",
        "es": "¿Recolectar corazas?"
    },
    "GPmGAg": {
        "en": "[Joanne]\nWhen you see bubbles popping up from the sand or muddy puddles, try digging into the ground a bit. You might find some shells underneath the ground!",
        "pt": "[Joanne]\nQuando você vir bolhas surgindo na areia ou em poças de lama, tente cavar um pouco no chão. Talvez você encontre algumas conchas embaixo da terra!",
        "es": "[Joanne]\nCuando veas que salen burbujas de la arena o de los charcos de barro, prueba escarbar un poco en el suelo. ¡Quizá encuentres corazas bajo tierra!"
    },
    "GfmGAg": {
        "en": "[Joanne]\nHave you heard\nof Ambernite?\nThat shell monster\nis pretty tough~",
        "pt": "[Joanne]\nVocê já ouviu falar\nde Ambernite?\nEsse monstro de concha\né bem resistente~",
        "es": "[Joanne]\n¿Oíste hablar\nde Ambarnito?\nEse monstruo con caparazón\nes bastante resistente~."
    },
    "GvmGAg": {
        "en": "[Joanne]\nIt's usually seen at the beach near the west province of Prontera. If you ever try attacking it without being prepared, you might be in trouble.",
        "pt": "[Joanne]\nGeralmente é visto na praia perto da província oeste de Prontera. Se você tentar atacá-lo sem estar preparado, poderá ter problemas.",
        "es": "[Joanne]\nSuele verse en la playa, cerca de la provincia occidental de Prontera. Si alguna vez intentas atacarlo sin prepararte antes, podrías terminar en problemas."
    },
    "G/mGAg": {
        "en": "[Joanne]\nAmbernite is\npretty strong!\nSo look out for it!",
        "pt": "[Joanne]\nO Ambernite é\nmuito forte!\nPortanto, procure esse monstro!",
        "es": "[Joanne]\n¡Ambarnito es\nmuy fuerte!\n¡Así que ten cuidado!"
    },
    "HPmGAg": {
        "en": "Canal Guy",
        "pt": "O Cara do Canal",
        "es": "Chico del Canal"
    },
    "HfmGAg": {
        "en": "[Panama]\nAl De Baran is known world wide as the City of Canals. The waterways really add a sophisticated, romantic touch to our fair city.",
        "pt": "[Panamá]\nAl De Baran é conhecida mundialmente como a Cidade dos Canais. Os canais realmente dão um toque sofisticado e romântico à nossa bela cidade.",
        "es": "[Panama]\nAldebaran es conocida en todo el mundo como la ciudad de los canales. Los canales le dan un toque sofisticado y romántico a nuestra bella ciudad."
    },
    "HvmGAg": {
        "en": "About the Canals",
        "pt": "Sobre os Canais",
        "es": "Sobre los canales."
    },
    "H/mGAg": {
        "en": "[Panama]\nWell, a canal is an artificial waterway used for travel,\nshipping, or irrigation.",
        "pt": "[Panamá]\nBem, um canal é uma via fluvial artificial usada para viagens,\ntransporte ou irrigação.",
        "es": "[Panama]\nBueno, un canal es una vía navegable artificial que se usa para viajar,\npara transportar o regar."
    },
    "IPmGAg": {
        "en": "[Panama]\nHowever, the canals over here are just for show. If we needed to transport anything, we just use the Kafra Corporation Teleport service!",
        "pt": "[Panamá]\nNo entanto, os canais aqui são apenas para exibição. Se precisarmos transportar algo, basta usar o serviço de teletransporte da Corporação Kafra!",
        "es": "[Panama]\nSin embargo, aquí los canales son solo para impresionar. Si necesitáramos transportar algo, solo tenemos que usar el servicio de teletransporte de la Corporación Kafra."
    },
    "IfmGAg": {
        "en": "[Panama]\nI have that you will enjoy your stay in Al De Baran.",
        "pt": "[Panamá]\nTenho certeza de que você aproveitará sua estadia em Al De Baran.",
        "es": "[Panama]\nSé que disfrutarás de tu estadía Aldebaran."
    },
    "IvmGAg": {
        "en": "Forest Guy",
        "pt": "Tipo de floresta",
        "es": "Tipo del bosque"
    },
    "I/mGAg": {
        "en": "[Isenberg]\nMt. Mjolnir and Payon Forest.\nBoth of those places are tough\nto travel through.",
        "pt": "[Isenberg]\nMonte Mjolnir e Floresta Payon.\nEsses dois lugares são difíceis\nde percorrer.",
        "es": "[Isenberg]\nEl Monte Mjolnir y el Bosque de Payon.\nAmbos lugares son difíciles\nde atravesar."
    },
    "JPmGAg": {
        "en": "Mt.Mjolnir?",
        "pt": "Monte Mjolnir?",
        "es": "¿El Monte Mjolnir?"
    },
    "JfmGAg": {
        "en": "Payon Forest...?",
        "pt": "Floresta Payon...?",
        "es": "¿El Bosque de Payon…?"
    },
    "JvmGAg": {
        "en": "[Isenberg]\nTo arrive here from Prontera or Geffen, you've got to cross the Mjolnir Mountains.",
        "pt": "[Isenberg]\nPara chegar aqui vindo de Prontera ou Geffen, é preciso atravessar as montanhas Mjolnir.",
        "es": "[Isenberg]\nPara llegar aquí desde Prontera o Geffen, hay que cruzar las Montañas de Mjolnir."
    },
    "J/mGAg": {
        "en": "[Isenberg]\nIf you've made it here by foot without using the Kafra Teleportation service,\nthen good job!",
        "pt": "[Isenberg]\nSe você chegou até aqui a pé sem usar o serviço de teletransporte de Kafra,\nentão bom trabalho!",
        "es": "[Isenberg]\nSi has llegado hasta aquí a pie y sin usar el servicio de teletransportación de Kafra,\nentonces, ¡buen trabajo!"
    },
    "KPmGAg": {
        "en": "[Isenberg]\nThe Mjolnir Mountains are really steep, and it's full of aggressive and hostile monsters. So it's always a risk to travel through there alone.",
        "pt": "[Isenberg]\nAs Montanhas Mjolnir são muito íngremes e estão cheias de monstros agressivos e hostis. Portanto, é sempre um risco viajar por lá sozinho.",
        "es": "[Isenberg]\nLas Montañas de Mjolnir son realmente escarpadas y están repletas de monstruos agresivos y hostiles. Así que siempre es un riesgo viajar en solitario por allí."
    },
    "KfmGAg": {
        "en": "[Isenberg]\nIf you wish to visit Alberta or the city of Payon, you must first travel through the Payon Forest.",
        "pt": "[Isenberg]\nSe você deseja visitar Alberta ou a cidade de Payon, primeiro precisa atravessar a Floresta Payon.",
        "es": "[Isenberg]\nSi quieres visitar Alberta o la ciudad de Payon, primero, debes atravesar el Bosque de Payon."
    },
    "KvmGAg": {
        "en": "[Isenberg]\nThe Payon Forest is a winding, intricate maze where it's easy to get lost. Unless you concentrate and keep track of your path, you might be stuck wandering in that dangerous place.",
        "pt": "[Isenberg]\nA Floresta Payon é um labirinto sinuoso e intrincado onde é fácil se perder. A menos que se concentre e mantenha o controle do seu caminho, você pode ficar preso nesse lugar perigoso.",
        "es": "[Isenberg]\nEl Bosque de Payon es un laberinto sinuoso e intrincado donde es fácil perderse. A menos que te concentres y no pierdas de vista tu camino, podrías quedar varado y deambulando por ese lugar tan peligroso."
    },
    "K/mGAg": {
        "en": "[Isenberg]\nPayon, the Archer Village, was built deep inside this steep and rugged forest so that it may be protected from outside invaders. So I guess that a good decision on their part.",
        "pt": "[Isenberg]\nPayon, a Vila dos Arqueiros, foi construída nas profundezas dessa floresta íngreme e acidentada para que pudesse ser protegida de invasores externos. Portanto, acho que foi uma boa decisão da parte deles.",
        "es": "[Isenberg]\nPayon, la Aldea de los Arqueros, se construyó en las profundidades de este bosque escarpado e irregular para poder protegerlo de los invasores externos. Así que supongo que fue una buena decisión de su parte."
    },
    "LPmGAg": {
        "en": "[Isenberg]\nThe huge mountains surrounding this town\nblocks people from outside to come into this town.\nThat may be a part of the reason how we have been able to\nkeep this beautiful canal and mysterious alchemy\nwithout any influence from outside.",
        "pt": "[Isenberg]\nAs enormes montanhas que cercam essa cidade\nimpedem que pessoas de fora entrem na cidade.\nEssa pode ser uma parte da razão pela qual conseguimos\nmanter esse belo canal e a misteriosa alquimia\nsem nenhuma influência externa.",
        "es": "[Isenberg]\nLas enormes montañas que rodean este pueblo\nles impiden el paso a los extranjeros.\nTal vez, esa sea una de las razones por las que hemos podido\nmantener este canal hermoso y nuestra alquimia misteriosa\nsin ninguna influencia del exterior."
    },
    "LfmGAg": {
        "en": "Slot Guy",
        "pt": "O Cara dos Encaixes",
        "es": "Slot Guy"
    },
    "LvmGAg": {
        "en": "[Epthiel]\nSome weapons or armor have Slots where you can insert Cards obtained from monsters.",
        "pt": "[Epthiel]\nAlgumas armas ou armaduras têm Encaixes onde você pode inserir Cartas obtidas de monstros.",
        "es": "[Epthiel]\nAlgunas armas o armaduras tienen ranuras donde puedes insertar las cartas que obtengas de los monstruos."
    },
    "L/mGAg": {
        "en": "About the number of Slots",
        "pt": "Sobre o número de encaixes",
        "es": "Sobre la cantidad de ranuras."
    },
    "MPmGAg": {
        "en": "Relation between Cards and Slots",
        "pt": "Relação entre cartões e encaixes",
        "es": "Relación entre cartas y ranuras."
    },
    "MfmGAg": {
        "en": "[Epthiel]\nItems dropped by monsters possess more Slots than ordinary weapons or armor sold in NPC shops.",
        "pt": "[Epthiel]\nOs itens deixados pelos monstros possuem mais encaixes do que as armas e armaduras comuns vendidas nas lojas de NPCs.",
        "es": "[Epthiel]\nLos objetos que sueltan los monstruos tienen más ranuras que las armas o armaduras normales que se venden en las tiendas de NPC."
    },
    "MvmGAg": {
        "en": "[Epthiel]\nI guess you can assume that an item with more Slots is more valuable than the same item with fewer Slots.",
        "pt": "[Epthiel]\nAcho que você pode presumir que um item com mais encaixes é mais valioso do que o mesmo item com menos encaixes.",
        "es": "[Epthiel]\nSupongo que puedes asumir que un objeto con más Ranuras es más valioso que el mismo objeto con menos."
    },
    "M/mGAg": {
        "en": "[Epthiel]\nOnce a Card is inserted into a Slot, it is impossible to remove it. So please be careful when you insert Cards into weapons or armor.",
        "pt": "[Epthiel]\nQuando uma carta é inserida em um encaixe, é impossível removê-la. Portanto, tenha cuidado ao inserir cartas em armas ou armaduras.",
        "es": "[Epthiel]\nUna vez que se inserta una carta en una ranura, es imposible extraerla. Así que ten cuidado cuando insertes cartas en armas o armaduras."
    },
    "NPmGAg": {
        "en": "[Epthiel]\nAlso, when you mouse over equipment in the Item Window or Vending Window, the name of the item will be followed by the number of its Slots in brackets.",
        "pt": "[Epthiel]\nAlém disso, quando você passar o mouse sobre o equipamento na janela de itens ou na janela de vendas, o nome do item será seguido pelo número de encaixes entre colchetes.",
        "es": "[Epthiel]\nAdemás, cuando pases el mouse por encima del equipamiento en la ventana Objetos o Venta, el nombre del objeto irá seguido de su cantidad de ranuras entre corchetes."
    },
    "NfmGAg": {
        "en": "[Epthiel]\nFor example, a Shield with 1 Slot, when moused over, would display the name 'Shield [1]'",
        "pt": "[Epthiel]\nPor exemplo, um Escudo com 1 Encaixe, quando o mouse estiver sobre ele, exibirá o nome ''Escudo [1]''.",
        "es": "[Epthiel]\nPor ejemplo, si pasas el mouse sobre un Escudo con 1Ranura, este mostrará el nombre Escudo[1]."
    },
    "NvmGAg": {
        "en": "[Epthiel]\nYou may also right-click an item, and check the Card Slot window below the item description window for the number of Slots.",
        "pt": "[Epthiel]\nVocê também pode clicar com o botão direito do mouse em um item e verificar a janela Encaixe de Carta abaixo da janela de descrição do item para saber o número de Encaixes.",
        "es": "[Epthiel]\nTambién puedes hacer clic con el botón derecho del mouse en un objeto y comprobar la cantidad de ranuras en la ventana Ranuras de cartas situada debajo de la ventana Descripción de objeto."
    },
    "N/mGAg": {
        "en": "[Epithiel]\nHave you ever obtained a card from a monster?",
        "pt": "[Epithiel]\nVocê já obteve uma carta de um monstro?",
        "es": "[Epithiel]\n¿Alguna vez conseguiste la carta de un monstruo?"
    },
    "OPmGAg": {
        "en": "Phracon Guy",
        "pt": "O Cara do Phracon",
        "es": "Phracon Guy"
    },
    "OfmGAg": {
        "en": "[Joy]\nLevel 1 weapons, which are the lowest grade, need a metal named ^3355FFPhracon^000000 in order to be upgraded.",
        "pt": "[Alegria]\nAs armas de nível 1, que são as de grau mais baixo, precisam de um metal chamado ^3355FFPhracon^000000 para serem aprimoradas.",
        "es": "[Joy]\nLas armas de nivel1, que son las de grado más bajo, necesitan un metal llamado ^3355FFPhracon^000000 para mejorarlas."
    },
    "OvmGAg": {
        "en": "About Phracon",
        "pt": "Sobre o Phracon",
        "es": "Sobre el Phracon."
    },
    "O/mGAg": {
        "en": "Advice about Phracon",
        "pt": "Conselhos sobre o Phracon",
        "es": "Consejos sobre el Phracon."
    },
    "PPmGAg": {
        "en": "[Joy]\nPhracon is a pretty common metal and can be found all over the Rune-Midgard continent.",
        "pt": "[Joy]\nO Phracon é um metal bastante comum e pode ser encontrado em todo o continente de Rune-Midgard.",
        "es": "[Joy]\nEl Phracon es un metal bastante común y se puede encontrar por todo el continente de Midgard."
    },
    "PfmGAg": {
        "en": "[Joy]\nAlthough it lacks the strength of other metals, it's easy to find and obtain. You can get Phracons by killing monsters or by buying them in Forging Shops in towns.",
        "pt": "[Joy]\nEmbora não tenha a força de outros metais, é fácil de encontrar e obter. Você pode obter Phracons matando monstros ou comprando-os nas Lojas de Forja das cidades.",
        "es": "[Joy]\nAunque carece de la resistencia de otros metales, es fácil de encontrar y obtener. Puedes conseguir Phracon matando monstruos o comprándolo en las tiendas de forja de los pueblos."
    },
    "PvmGAg": {
        "en": "[Joy]\nWhen you no longer need Phracons because you are using higher level weapons, you can sell them for some zeny!",
        "pt": "[Joy]\nQuando não precisar mais dos Phracons por estar usando armas de nível mais alto, você poderá vendê-los por um pouco de Zeny!",
        "es": "[Joy]\nCuando uses armas de nivel superior y ya no necesites más Phracon, puedes venderlo para ganarte unos zeny."
    },
    "P/mGAg": {
        "en": "[Joy]\nWell, I hear lots of monsters carry Phracons and will drop them once killed. Why don't you go hunting for them?",
        "pt": "[Joy]\nBem, ouvi dizer que muitos monstros carregam Phracons e os deixarão cair quando forem mortos. Por que você não vai caçá-los?",
        "es": "[Joy]\nOí que muchos monstruos sueltan Phracon al morir. ¿Por qué no vas a cazarlos?"
    },
    "QPmGAg": {
        "en": "[Joy]\nIt shouldn't be too difficult. Once I found a Phracon that dropped after killing a Bebe Savage! But if you're desperate, you can always buy them at the Forging Shop.",
        "pt": "[Joy]\nNão deve ser muito difícil. Uma vez eu encontrei um Phracon que caiu depois de matar um Bebe Selvagem! Mas, se estiver desesperado, você sempre pode comprá-los na Loja de Forja.",
        "es": "[Joy]\nNo debería ser muy difícil. Una vez, encontré el Phracon que soltó una Cría de Salvaje al morir. Pero, si lo necesitas, siempre puedes comprarlo en la tienda de forja."
    },
    "QfmGAg": {
        "en": "[Joy]\nGood luck with finding Phracons!",
        "pt": "[Joy]\nBoa sorte para encontrar os Phracons!",
        "es": "[Joy]\n¡Buena suerte con la búsqueda de Phracon!"
    },
    "QvmGAg": {
        "en": "Alchemy Guy",
        "pt": "O Cara da Alquimia",
        "es": "Alquimista"
    },
    "Q/mGAg": {
        "en": "[Chemirre]\nAlchemists, one of the 2nd Jobs, are able to create items out of several materials using knowledge from the ancient age of Al De Baran.",
        "pt": "[Chemirre]\nOs alquimistas, profissão de classe 2, são capazes de criar itens a partir de vários materiais usando o conhecimento da antiga era de Al De Baran.",
        "es": "[Chemirre]\nLos Alquimistas, una de las segundas Clases, pueden crear objetos a partir de diversos materiales usando conocimientos de la era antigua de Aldebaran."
    },
    "RPmGAg": {
        "en": "About Alchemy in Payon",
        "pt": "Sobre a Alquimia em Payon",
        "es": "Sobre la alquimia en Payon."
    },
    "RfmGAg": {
        "en": "Definition of Alchemy",
        "pt": "Definição de Alquimia",
        "es": "Definición de alquimia."
    },
    "RvmGAg": {
        "en": ". . . . .",
        "pt": ". . . . .",
        "es": ". . . . ."
    },
    "R/mGAg": {
        "en": "[Chemirre]\nMost people don't know that there was an oriental form of Alchemy that developed in Payon.",
        "pt": "[Chemirre]\nA maioria das pessoas não sabe que havia uma forma oriental de alquimia que se desenvolveu em Payon.",
        "es": "[Chemirre]\nLa mayoría de la gente no sabe que, en Payon, se desarrolló un método de alquimia oriental."
    },
    "SPmGAg": {
        "en": "[Chemirre]\nThese Payon Alchemists were able to create Gold out of different materials. However, Payon Alchemy never advanced as much as the Alchemy in Al De Baran.",
        "pt": "[Chemirre]\nEsses alquimistas de Payon eram capazes de criar ouro a partir de diferentes materiais. No entanto, a alquimia de Payon nunca avançou tanto quanto a Alquimia em Al De Baran.",
        "es": "[Chemirre]\nLos Alquimistas de Payon podían crear Oro a partir de distintos materiales. Sin embargo, la alquimia de Payon nunca avanzó tanto como la de Aldebaran."
    },
    "SfmGAg": {
        "en": "[Chemirre]\nMaterials for Alchemy in Payon were scarse and interest in that field eventually waned. Now, you can only study Alchemy here in Al De Baran.",
        "pt": "[Chemirre]\nOs materiais para a alquimia em Payon eram escassos e o interesse por esse campo acabou diminuindo. Agora, só é possível estudar alquimia aqui em Al De Baran.",
        "es": "[Chemirre]\nLos materiales para la alquimia en Payon eran escasos y el interés por ese campo decayó con el tiempo. Ahora solo puedes estudiar alquimia aquí, en Aldebaran."
    },
    "SvmGAg": {
        "en": "[Chemirre]\nStill, I can't help but wonder what secrets were lost after the Payon art of Alchemy disappeared from the face of the Earth...",
        "pt": "[Chemirre]\nAinda assim, não posso deixar de me perguntar quais segredos foram perdidos depois que a arte Payon da Alquimia desapareceu da face da Terra...",
        "es": "[Chemirre]\nAun así, no puedo evitar preguntarme qué secretos se perdieron después de que el arte de la alquimia de Payon desapareciera de la faz de la Tierra…"
    },
    "S/mGAg": {
        "en": "[Chemirre]\nAlchemists specialize in chemical research in order to create useful items out of various things.",
        "pt": "[Chemirre]\nOs alquimistas se especializam em pesquisa química para criar itens úteis a partir de várias coisas.",
        "es": "[Chemirre]\nLos Alquimistas se especializan en la investigación química para crear objetos útiles a partir de diversas cosas."
    },
    "TPmGAg": {
        "en": "[Chemirre]\nI also hear that they create all sorts of Potions, and can even summon certain monsters! It seems that their studies have all sorts of nifty applications.",
        "pt": "[Chemirre]\nTambém ouvi dizer que eles criam todos os tipos de poções e podem até invocar certos monstros! Parece que seus estudos têm todos os tipos de aplicações interessantes.",
        "es": "[Chemirre]\nTambién oí que crean todo tipo de pociones, e incluso pueden invocar a ciertos monstruos. Parece que sus estudios tienen todo tipo de aplicaciones ingeniosas."
    },
    "TfmGAg": {
        "en": "[Chemirre]\nYou are bored, aren't you?\nAlright then, I will tell you a story about monster cards and item slots.\nAs you already know, if you ever have obtained a monster card before,",
        "pt": "[Chemirre]\nVocê está entediado, não está?\nTudo bem, então, vou lhe contar uma história sobre cartas de monstro e encaixes de item.\nComo você já sabe, se você já obteve uma carta de monstro antes,",
        "es": "[Chemirre]\nTe aburrí, ¿verdad?\nMuy bien, te contaré una historia sobre las cartas de monstruos y las ranuras de objetos.\nComo ya sabes, si alguna vez obtuviste una carta de monstruo,"
    },
    "TvmGAg": {
        "en": "[Chemirre]\nyou can only insert a monster card to an item\nthat satisfies the card's location requirement.\nFor instance, let's say, you have obtained a Poring Card.",
        "pt": "[Chemirre]\nvocê só pode inserir uma carta de monstro em um item\nque satisfaça o requisito de localização da carta.\nPor exemplo, digamos que você tenha obtido uma carta de Poring.",
        "es": "[Chemirre]\nsolo puedes insertar una carta de monstruo en un objeto\nque cumpla el requisito de ubicación de la carta.\nPor ejemplo, supongamos que obtuviste una Carta de Poring."
    },
    "T/mGAg": {
        "en": "[Chemirre]\nWhen you right click on the card, you will see\nits ability as LUK+2 and Perfect Dodge+1\nand its location as 'Armor'.",
        "pt": "[Chemirre]\nAo clicar com o botão direito do mouse na carta, você verá\nsua habilidade como SOR+2 e Esquiva Perfeita+1\ne sua localização como Armadura.",
        "es": "[Chemirre]\nCuando hagas clic con el botón derecho en la carta, verás\nsu habilidad como SUE+2 y Evasión perfecta+1\ny su ubicación como Armadura."
    },
    "UPmGAg": {
        "en": "[Chemirre]\nIf you try to insert this card to a dagger with many slots,\nit is not going to work because the card only can be inserted to\narmor items.",
        "pt": "[Chemirre]\nSe você tentar inserir essa carta em uma adaga com muitos encaixes,\nnão funcionará, pois a carta só pode ser inserida em\nitens de armadura.",
        "es": "[Chemirre]\nSi intentas insertar esta carta en una daga con muchas ranuras,\nno funcionará porque la carta solo se puede insertar en\nobjetos de armadura."
    },
    "UfmGAg": {
        "en": "[Chemirre]\nAlmost every armor items that are being sold\nin town shops do not have slots on them.\nThat means, you can only obtain\nslotted armors by hunting monsters.",
        "pt": "[Chemirre]\nQuase todos os itens de armadura que estão sendo vendidos\nnas lojas da cidade não têm encaixes.\nIsso significa que você só pode obter\narmaduras com encaixes caçando monstros.",
        "es": "[Chemirre]\nCasi todos los objetos de armadura que se venden\nen las tiendas de los pueblos carecen de ranuras.\nEs decir, solo puedes obtener\narmaduras con ranuras cazando monstruos."
    },
    "UvmGAg": {
        "en": "[Chemirre]\nAh, let me tell you how you can insert a card to an item.\nIf you want to insert a card on your equipped armor,\nyou must unequip the armor first.\nAnd then, double click a card that you want to use.\nThen a list of armor, that you can insert the card, will be displayed.",
        "pt": "[Chemirre]\nAh, deixe-me dizer como você pode inserir uma carta em um item.\nSe quiser inserir uma carta em sua armadura equipada,\nvocê deve desequipar a armadura primeiro.\nEm seguida, clique duas vezes na carta que você deseja usar.\nEm seguida, será exibida uma lista de armaduras nas quais você pode inserir a carta.",
        "es": "[Chemirre]\nAh, déjame decirte cómo puedes insertar una carta en un objeto.\nSi quieres insertar una carta en la armadura que llevas equipada,\nprimero, debes desequipar dicha armadura.\nLuego, haz doble clic en la carta que quieras usar.\nA continuación, se mostrará una lista de armaduras en las que se puede insertar esa carta."
    },
    "U/mGAg": {
        "en": "[Chemirre]\nIt is not that complicated, is it?",
        "pt": "[Chemirre]\nNão é tão complicado assim, não é?",
        "es": "[Chemirre]\nNo es tan complicado, ¿verdad?"
    },
    "VPmGAg": {
        "en": "[Chemirre]\nYou can talk about Rune Midgard's alchemy\nwithout talking about the Al De Baran Alchemist Guild!\nLong Live Alchemists!",
        "pt": "[Chemirre]\nNão se pode falar sobre a alquimia de Rune-Midgard\nsem falar sobre a Guilda de Alquimistas de Al De Baran!\nVida longa aos alquimistas!",
        "es": "[Chemirre]\nNo puedes hablar sobre la alquimia del reino de Rune-Midgard\nsin hablar del gremio de Alquimistas de Aldebaran!\n¡Larga vida a los Alquimistas!"
    },
    "VfmGAg": {
        "en": "Little Kid",
        "pt": "Criança Pequena",
        "es": "Niño pequeño"
    },
    "VvmGAg": {
        "en": "[Bebe]\nA while ago I went out for a walk toward Mt. Mjolnir with my pet Savage Bebe. His name is NukNuk!\nWe got attacked, but luckily we weren't hurt.",
        "pt": "[Bebe]\nHá algum tempo, saí para uma caminhada em direção ao Monte Mjolnir com meu mascote, o Bebe Selvagem. Seu nome é NukNuk!\nFomos atacados, mas felizmente não nos machucamos.",
        "es": "[Cría]\nHace un tiempo, salí a dar un paseo hacia el Monte Mjolnir con mi mascota Cría de Salvaje. ¡Su nombre es NukNuk!\nNos atacaron, pero, por suerte, salimos ilesos."
    },
    "V/mGAg": {
        "en": "Attacked?",
        "pt": "Atacados?",
        "es": "¿Atacaron?"
    },
    "WPmGAg": {
        "en": "About Mt.Mjolnir",
        "pt": "Sobre o Monte Mjolnir",
        "es": "Sobre el Monte Mjolnir."
    },
    "WfmGAg": {
        "en": "[Bebe]\nI was walking up a narrow path, and out of the blue, a giant and ugly plant started to attack me and NukNuk!",
        "pt": "[Bebe]\nEu estava andando por um caminho estreito e, do nada, uma planta gigante e feia começou a atacar a mim e ao NukNuk!",
        "es": "[Cría]\nCaminaba por un sendero estrecho y, de pronto, una planta gigante y fea nos atacó a NukNuk y a mí."
    },
    "WvmGAg": {
        "en": "[Bebe]\nI was so surprised, so me and NukNuk had to run away. I threw rocks at it, but I don't think I hurt it. It must have been really strong!",
        "pt": "[Bebe]\nFiquei muito surpreso, então eu e o NukNuk tivemos que fugir. Joguei pedras nele, mas acho que não o machuquei. Ele devia ser muito forte!",
        "es": "[Cría]\nMe tomó por sorpresa, así que debimos huir con NukNuk. Le tiré piedras, pero creo que no le hice daño. ¡Debió de ser muy fuerte!"
    },
    "W/mGAg": {
        "en": "[Bebe]\nWhat really surprised me was the plant that attacked me was a huge flower with the face of a person! So, look out for those. They're dangerous!",
        "pt": "[Bebe]\nO que realmente me surpreendeu foi que a planta que me atacou era uma flor enorme com o rosto de uma pessoa! Portanto, tomem cuidado com elas. Elas são perigosas!",
        "es": "[Cría]\nLo que realmente me sorprendió fue que la planta que me atacó era una flor enorme con rostro de persona. Así que ten cuidado con esas. ¡Son peligrosas!"
    },
    "XPmGAg": {
        "en": "[Bebe]\nEven though people are fascinated by the scenic beauty of Mt. Mjolnir, it's full of dangerous monsters!",
        "pt": "[Bebe]\nEmbora as pessoas fiquem fascinadas com a beleza cênica do Monte Mjolnir, ele está cheio de monstros perigosos!",
        "es": "[Cría]\nAunque a la gente le fascina la belleza escénica del Monte Mjolnir, está repleto de monstruos peligrosos."
    },
    "XfmGAg": {
        "en": "[Bebe]\nThere are Flowers, Insects, Bees, Butterflies and Moths that are big enough to kill you if you're not careful!",
        "pt": "[Bebe]\nHá flores, insetos, abelhas, borboletas e mariposas que são grandes o suficiente para matá-lo se você não tomar cuidado!",
        "es": "[Cría]\nHay flores, insectos, abejas, mariposas y polillas lo bastante grandes como para matarte si no tienes cuidado."
    },
    "XvmGAg": {
        "en": "[Bebe]\nThen again, most of these monsters won't hurt you if you don't attack first. But some of them will attack you once they see you!",
        "pt": "[Bebe]\nPor outro lado, a maioria desses monstros não vai machucá-lo se você não atacar primeiro. Mas alguns deles o atacarão quando o virem!",
        "es": "[Cría]\nAdemás, la mayoría de estos monstruos no te hará daño si tú no atacas primero. ¡Pero algunos te atacarán en cuanto te vean!"
    },
    "X/mGAg": {
        "en": "[Bebe]\nBy the way, where is my NukNuk...?\nNukNuk! Come out!",
        "pt": "[Bebe]\nA propósito, onde está meu NukNuk...?\nNukNuk! Apareça!",
        "es": "[Cría]\nPor cierto, ¿dónde está mi NukNuk…?\n¡NukNuk! ¡Sal!"
    },
    "YPmGAg": {
        "en": "Insect Guy",
        "pt": "O Cara dos insetos",
        "es": "Tipo Insecto"
    },
    "YfmGAg": {
        "en": "[Stromme]\nEven to a strong Swordman, the Insects or Mt. Mjolnir pose a considerable threat. You've got to know your enemy before engaging it in battle!",
        "pt": "[Stromme]\nMesmo para um espadachim forte, os insetos ou o Monte Mjolnir representam uma ameaça considerável. É preciso conhecer o inimigo antes de enfrentá-lo na batalha!",
        "es": "[Stromme]\nIncluso para un fuerte Espadachín, tanto los insectos como el Monte Mjolnir representan una amenaza considerable. ¡Debes conocer a tu enemigo antes de enfrentarte a él!"
    },
    "YvmGAg": {
        "en": "About Insects",
        "pt": "Sobre Insetos",
        "es": "Sobre los insectos."
    },
    "Y/mGAg": {
        "en": "[Stromme]\nHoney Bees, Butterflies and Moths seem like simple creatures, but that doesn't mean you should underestimate them.",
        "pt": "[Stromme]\nAbelhas, borboletas e mariposas parecem criaturas simples, mas isso não significa que você deva subestimá-las.",
        "es": "[Stromme]\nLas abejas melíferas, las mariposas y las polillas parecen criaturas simples, pero eso no significa que haya que subestimarlas."
    },
    "ZPmGAg": {
        "en": "[Stromme]\nThese Insects have evolved over time, and can counter attacks from threats like you adventurers!",
        "pt": "[Stromme]\nEsses insetos evoluíram ao longo do tempo e podem contra-atacar ameaças como vocês, aventureiros!",
        "es": "[Stromme]\nEstos insectos evolucionaron con el tiempo y pueden contraatacar a los trotamundos como ustedes si se sienten amenazados."
    },
    "ZfmGAg": {
        "en": "[Stromme]\nThere are also carnivorous Insects, such as praying Spiders, praying Mantises, and the millipede like Argiopes.",
        "pt": "[Stromme]\nHá também insetos carnívoros, como aranhas e louva-a-deus, e os milípedes, como os Argiopes.",
        "es": "[Stromme]\nTambién hay insectos carnívoros, como las arañas religiosas, las mantis religiosas y los milpiés, como los Argiope."
    },
    "ZvmGAg": {
        "en": "[Stromme]\nThese monsters have mutated and are too strong for a person at certain levels. You should especially watch out for Argiopes.",
        "pt": "[Stromme]\nEsses monstros sofreram mutação e são fortes demais para uma pessoa em determinados níveis. Você deve tomar cuidado especialmente com os Argiopes.",
        "es": "[Stromme]\nEstos monstruos han mutado y son demasiado fuertes para una persona en ciertos niveles. Deberías tener especial cuidado con los Argiope."
    },
    "Z/mGAg": {
        "en": "[Stromme]\nLuckily, their eyesight is pretty bad, so it won't notice you if you walk a safe distance away from it.",
        "pt": "[Stromme]\nFelizmente, a visão deles é muito ruim, então ele não o notará se você se afastar dele a uma distância segura.",
        "es": "[Stromme]\nPor suerte, su vista es bastante mala, así que no te notarán si caminas a una distancia prudencial."
    },
    "aPmGAg": {
        "en": "[Stromme]\nNo matter how harmless and pretty insects are,\ntake heed to not touch them.\nThey are extremely strong unlike their innocent looking.\nDon't belittle the livings in the Mt. Mjolnir.",
        "pt": "[Stromme]\nNão importa o quanto os insetos sejam inofensivos e bonitos,\ntome cuidado para não tocá-los.\nEles são extremamente fortes, ao contrário de sua aparência inocente.\nNão menospreze os seres vivos no Monte Mjolnir.",
        "es": "[Stromme]\nNo importa lo inofensivos y bonitos que sean los insectos,\nten cuidado de no tocarlos.\nSon extremadamente fuertes, a pesar de su aspecto inocente.\nNo menosprecies a quienes viven en el Monte Mjolnir."
    },
    "afmGAg": {
        "en": "RS125",
        "pt": "RS125",
        "es": "RS125"
    },
    "avmGAg": {
        "en": "[RS125]\nI may sound unhuman rather robotic\nhowever, I hope you will not be afraid of me. I am as humane as you are.",
        "pt": "[RS125]\nPosso parecer pouco humano e até robótico\nno entanto, espero que não tenha medo de mim. Sou tão humano quanto você.",
        "es": "[RS125]\nPuedo sonar poco humano, más bien robótico;\nsin embargo, espero que no me tengas miedo. Soy tan humano como tú."
    },
    "a/mGAg": {
        "en": "[RS125]\nI may have a machine heart and I may disturb you with loud noises from the heart,\nthat will never stop me from running for future of Al De Baran.",
        "pt": "[RS125]\nPosso ter um coração de máquina e incomodá-lo com ruídos altos vindos do coração,\nisso nunca me impedirá de concorrer ao futuro de Al De Baran.",
        "es": "[RS125]\nQuizá tenga un corazón mecánico y te moleste con los fuertes ruidos que emite,\npero eso nunca me impedirá postularme para el futuro de Aldebaran."
    },
    "bPmGAg": {
        "en": "Listen to his story.",
        "pt": "Ouça a história dele.",
        "es": "Escuchar su historia."
    },
    "bfmGAg": {
        "en": "[RS125]\nIt's been 3 years already.\nMy brother 996 used to be a short track athlete in the Al De Baran city field team.\nBack then, people gave him a nickname, 'Al De Baran's Pco Peco',\nfor his amazingly fast legs...",
        "pt": "[RS125]\nJá se passaram 3 anos.\nMeu irmão 996 costumava ser um atleta de pista curta na equipe de campo da cidade de Al De Baran.\nNaquela época, as pessoas lhe davam o apelido de ''Pco Peco de Al De Baran'',\npor suas pernas incrivelmente rápidas...",
        "es": "[RS125]\nYa pasaron 3años.\nMi hermano,996, era un atleta de pista corta en el equipo de campo de la ciudad de Aldebaran.\nPor aquel entonces, la gente lo apodaba el Peco Peco de Aldebaran,\npor sus piernas increíblemente rápidas…"
    },
    "bvmGAg": {
        "en": "[RS125]\nHe became so popular for his exciting play,\nso everytime when the 'Al De Baran Turbo Track' was held once every 4 years,\nmany people from all over the continent came to this city only to see my brother.\nI was his manager at the time and I was so stressed out because of his fans.",
        "pt": "[RS125]\nEle se tornou muito popular por seu jogo emocionante,\npor isso, sempre que o ''Al De Baran Turbo Track'' era realizado, uma vez a cada 4 anos,\nmuitas pessoas de todo o continente vinham para esta cidade apenas para ver meu irmão.\nNa época, eu era o empresário dele e ficava muito estressado por causa dos fãs.",
        "es": "[RS125]\nSe hizo muy popular por su emocionante forma de jugar,\npor lo que, cada 4años, cada vez que se celebraba la Pista turbo de Aldebaran,\nmucha gente de todo el continente venía a esta ciudad solo para verlo a él.\nYo era su representante en aquel momento y estaba muy estresado por culpa de sus seguidores."
    },
    "b/mGAg": {
        "en": "[RS125]\nHowever, there is nothing last forever...\nOne day, a girl from Payon beat my brother from a game.",
        "pt": "[RS125]\nNo entanto, nada dura para sempre...\nUm dia, uma garota de Payon derrotou meu irmão em um jogo.",
        "es": "[RS125]\nSin embargo, nada dura para siempre…\nUn día, una chica de Payon venció a mi hermano en un partido."
    },
    "cPmGAg": {
        "en": "[RS125]\nMy brother couldn't accept the fact that he lost the game\nso he did too much of practice and had a serious heart attack.\nHe is still in bed.",
        "pt": "[RS125]\nMeu irmão não conseguia aceitar o fato de ter perdido o jogo\nentão treinou demais e teve um sério ataque cardíaco.\nEle ainda está de cama.",
        "es": "[RS125]\nMi hermano no podía aceptar el hecho de haber perdido el juego,\nasí que practicó demasiado y sufrió un grave ataque al corazón.\nAún sigue en cama."
    },
    "cfmGAg": {
        "en": "[RS125]\nI am my brother's only hope and the future of Al De Baran!\nPlease wish me luck, I will beat her, 'Breezy Havana' from Payon!",
        "pt": "[RS125]\nSou a única esperança do meu irmão e o futuro de Al De Baran!\nDesejem-me sorte, eu vou vencê-la, 'Havana Brisa-Leve' de Payon!",
        "es": "[RS125]\n¡Soy la única esperanza de mi hermano y del futuro de Aldebaran!\nDeséame suerte; yo venceré a Breezy Havana de Payon."
    },
    "cvmGAg": {
        "en": "[RS125]\nI want to travel around the world one of thesedays.\nIf I can see the ocean from the port of Alberta, it must be so wonderful.\nAfter the next year's athletic competition, I will go on a round-the-world tour with my brother.",
        "pt": "[RS125]\nQuero viajar pelo mundo um dia desses.\nSe eu puder ver o oceano do porto de Alberta, deve ser maravilhoso.\nDepois da competição esportiva do próximo ano, farei uma viagem ao redor do mundo com meu irmão.",
        "es": "[RS125]\nUn día de estos, quiero dar la vuelta al mundo.\nSi pudiera ver el océano desde el puerto de Alberta, sería maravilloso.\nDespués de la competencia atlética del año que viene, daré la vuelta al mundo con mi hermano."
    },
    "c/mGAg": {
        "en": "Threatening-Looking Man",
        "pt": "Homem de Aparência Ameaçadora",
        "es": "Hombre de aspecto amenazador"
    },
    "dPmGAg": {
        "en": "[Threatening-Looking Man]\nHey, you don't come inside someone else's house without permission.\nThis is ridiculous!\nHow dare you to come inside of my house and talk to me as if that is a normal thing to do?",
        "pt": "[Homem de Aparência Ameaçadora]\nEi, você não entra na casa de outra pessoa sem permissão.\nIsso é ridículo!\nComo se atreve a entrar em minha casa e falar comigo como se isso fosse uma coisa normal?",
        "es": "[Hombre amenazador]\nOye, no se entra en casa ajena sin permiso.\n¡Esto es ridículo!\n¿Cómo te atreves a entrar en mi casa y hablarme como si nada?"
    },
    "dfmGAg": {
        "en": "[Threatening-Looking Man]\nHahahaha...chill out, I was just joking.",
        "pt": "[Homem de Aparência Ameaçadora]\nHahahaha... calma, eu estava apenas brincando.",
        "es": "[Hombre amenazador]\nJa, ja, ja, ja… calma, solo bromeaba."
    },
    "dvmGAg": {
        "en": "Continue",
        "pt": "Continuar",
        "es": "Continuar."
    },
    "d/mGAg": {
        "en": "[Threatening-Looking Man]\nYou may know this already, but\nwe have a system called, the mercenary system in this world.\nYes, I am a mercenary soldier.",
        "pt": "[Homem de Aparência Ameaçadora]\nTalvez você já saiba disso, mas\ntemos um sistema chamado sistema mercenário neste mundo.\nSim, eu sou um soldado mercenário.",
        "es": "[Hombre amenazador]\nEs posible que ya lo sepas, pero\ntenemos un sistema llamado el sistema mercenario en este mundo.\nSí, soy un soldado mercenario."
    },
    "ePmGAg": {
        "en": "[Threatening-Looking Man]\nIt is simple. You just pay for someone to aid you in fight.\nBetter mercenary soldier you want, more money you have to pay, you know?",
        "pt": "[Homem de Aparência Ameaçadora]\nÉ simples. Você só precisa pagar para que alguém o ajude na luta.\nQuanto melhor for o soldado mercenário que você quer, mais dinheiro terá de pagar, entendeu?",
        "es": "[Hombre amenazador]\nEs muy sencillo. Solo pagas para que alguien te ayude a luchar.\nCuanto mejor sea el soldado mercenario que quieras, más dinero deberás pagar, ¿entiendes?"
    },
    "efmGAg": {
        "en": "[Threatening-Looking Man]\nLet's stop talking about boring stuffs.\nI will tell you how you can find a good mercenary soldier.",
        "pt": "[Homem de Aparência Ameaçadora]\nVamos parar de falar sobre coisas chatas.\nVou lhe dizer como você pode encontrar um bom soldado mercenário.",
        "es": "[Hombre amenazador]\nDejemos de lado estos temas aburridos.\nTe diré cómo puedes encontrar un buen soldado mercenario."
    },
    "evmGAg": {
        "en": "[Threatening-Looking Man]\nCheck its nose if it is clean and wet.\nA good mercenary soldier must have the wet nose\nbecause it shows that the soldier is at his best in health condition.\nIf the nose is dry, that means that he caught a cold.",
        "pt": "[Homem de Aparência Ameaçadora]\nVerifique se o nariz dele está limpo e úmido.\nUm bom soldado mercenário deve ter o nariz úmido\nporque isso mostra que o soldado está em seu melhor estado de saúde.\nSe o nariz estiver seco, isso significa que ele pegou um resfriado.",
        "es": "[Hombre amenazador]\nMírale la nariz para ver si está limpia y húmeda.\nUn buen soldado mercenario debe tener la nariz húmeda\nporque demuestra que está en su mejor estado de salud.\nSi tiene la nariz seca, significa que se resfrió."
    },
    "e/mGAg": {
        "en": "[Threatening-Looking Man]\nAnd don't forget to check the soldier's ankle.\nThe best mercenary soldier has thin ankles and a white neck!\nIf he has long hair, it's better! If the hair is permed and wavy, that's perfect!",
        "pt": "[Homem de Aparência Ameaçadora]\nE não se esqueça de verificar o tornozelo do soldado.\nO melhor soldado mercenário tem tornozelos finos e pescoço branco!\nSe ele tiver cabelo comprido, melhor ainda! Se o cabelo for ondulado e com permanente, é perfeito!",
        "es": "[Hombre amenazador]\nY no olvides revisarle los tobillos.\n¡El mejor soldado mercenario tiene tobillos delgados y el cuello blanco!\nSi tiene el cabello largo, mejor. Si su cabello tiene una permanente y ondas, perfecto."
    },
    "fPmGAg": {
        "en": "[Threatening-Looking Man]\nLastly, you have to check whether he is ready to serve you with quality service!\nThat means, he must do his best in aiding you in fight!",
        "pt": "[Homem de Aparência Ameaçadora]\nPor fim, você deve verificar se ele está pronto para atendê-lo com um serviço de qualidade!\nIsso significa que ele deve dar o melhor de si para ajudá-lo na luta!",
        "es": "[Hombre amenazador]\nPor último, tienes que comprobar si está dispuesto a prestarte un servicio de calidad.\nEso significa que debe hacer todo lo posible para ayudarte en la lucha."
    },
    "ffmGAg": {
        "en": "[Threatening-Looking Man]\nGet out, now!\nIf you a cop, show me a warrent,\nif you are a member of my family, prove it with your birth mark!",
        "pt": "[Homem de Aparência Ameaçadora]\nSaia daqui, agora!\nSe for policial, mostre-me um mandado,\nse for membro da minha família, prove com sua marca de nascença!",
        "es": "[Hombre amenazador]\nAhora vete.\nSi eres policía, muéstrame una orden,\nsi eres miembro de mi familia, demuéstralo con tu marca de nacimiento."
    },
    "fvmGAg": {
        "en": "Friendly-Looking Man",
        "pt": "Homem de Aparência Amigável",
        "es": "Hombre de aspecto amable"
    },
    "f/mGAg": {
        "en": "[Friendly-Looking Man]\nYou don't have to listen to a guy right next to my room.\nTwo years ago, he was in a mercenary training center and fell off from a tree\nwhile trying to gather a nut from it.",
        "pt": "[Homem de Aparência Amigável]\nNão precisa ouvir o cara que está no quarto ao lado do meu.\nDois anos atrás, ele estava em um centro de treinamento de mercenários e caiu de uma árvore\nenquanto tentava colher uma noz.",
        "es": "[Hombre amable]\nNo tienes que escuchar al tipo que está junto a mi habitación.\nHace dos años, estaba en un centro de entrenamiento de mercenarios y se cayó de un árbol\nmientras trataba de recoger una nuez."
    },
    "gPmGAg": {
        "en": "[Friendly-Looking Man]\nHe keeps talking to himself loud and it gives me a headache...\nGosh!",
        "pt": "[Homem de Aparência Amigável]\nEle fica falando alto consigo mesmo e isso me dá dor de cabeça...\nPuxa!",
        "es": "[Hombre amable]\nNo para de hablar solo en voz alta y me hace doler la cabeza…\n¡Cielos!"
    },
    "gfmGAg": {
        "en": "Fussy Man",
        "pt": "Homem Exigente",
        "es": "Hombre quisquilloso"
    },
    "gvmGAg": {
        "en": "[Fussy Man]\nAaaaarrrggghhh...I AM IN TROUBLE!\nMy little chicken has left me!\nOh, my god! Oh, my god!",
        "pt": "[Homem Exigente]\nAaaaarrrggghhh... estou em apuros!\nMinha galinha me abandonou!\nOh, meu Deus! Oh, meu Deus!",
        "es": "[Hombre quisquilloso]\n*Aaaaarrrggghhh…* ¡ESTOY EN PROBLEMAS!\n¡Mi pollito me dejó!\n¡Ay, por todos los dioses! ¡Ay, por todos los dioses!"
    },
    "g/mGAg": {
        "en": "What do you call the chicken?",
        "pt": "Como você chama o frango?",
        "es": "¿Cómo se llama el pollo?"
    },
    "hPmGAg": {
        "en": "[Fussy Man]\nI used to call it 'Amazing Picky'...\n*Sob* What should I do! How could this happen!\nPlease, please help me to find my sweet little chicken!",
        "pt": "[Homem Exigente]\nEu costumava chamá-la de 'Exigente Incrível'...\n*soluço* O que devo fazer? Como isso pôde acontecer!\nPor favor, por favor, me ajude a encontrar minha querida galinha!",
        "es": "[Hombre quisquilloso]\nYo solía llamarlo Gran Picky…\n*Solloza* ¡Qué debo hacer! ¿Cómo pudo ocurrir algo así?\nPor favor, ayúdame a encontrar a mi dulce pollito."
    },
    "hfmGAg": {
        "en": "What? That is such a boring name!",
        "pt": "O quê? Esse é um nome tão chato!",
        "es": "¿Qué? ¡Qué nombre tan aburrido!"
    },
    "hvmGAg": {
        "en": "[Fussy Man]\nDon't be so ridiculous!\n'Amazing Picky' is the most wonderful and the most unique name\nin this world, and my chicken deserves the name!",
        "pt": "[Homem Exigente]\nNão seja tão ridículo!\n''Exigente Incrível' é o nome mais maravilhoso e mais exclusivo\ndeste mundo, e minha galinha merece esse nome!",
        "es": "[Hombre quisquilloso]\n¡No digas ridiculeces!\nGran Picky es el nombre más maravilloso y único\nde este mundo, y mi pollo se merece ese nombre."
    },
    "h/mGAg": {
        "en": "[Fussy Man]\nYou don't care, do you?\nI am only child in my family, so I have been thinking of my little chicken as my brother!\nI want my chicken back...*Sob*",
        "pt": "[Homem Exigente]\nVocê não se importa, não é?\nSou o único filho da minha família, por isso vejo meu franguinho como meu irmão!\nQuero meu frango de volta... *Soluço*",
        "es": "[Hombre quisquilloso]\nNo te importa, ¿verdad?\nSoy hijo único en mi familia, así que siempre consideré a este pollito mi hermano.\nQuiero que vuelva mi pollito… *Solloza*"
    },
    "iPmGAg": {
        "en": "Master",
        "pt": "Mestre",
        "es": "Maestro"
    },
    "ifmGAg": {
        "en": "[Master]\nThe Kafra Corporation Headquarters is located here in Al De Baran.\nDo you know\nwhat that means?",
        "pt": "[Mestre]\nA sede da Corporação Kafra está localizada aqui em Al De Baran.\nVocê sabe o que\no que isso significa?",
        "es": "[Maestro]\nLa sede central de la Corporación Kafra se encuentra aquí, en Aldebaran.\n¿Sabes\nlo que eso significa?"
    },
    "ivmGAg": {
        "en": "[Master]\nThat means those cute Kafra Employees come here for their lunch breaks! Isn't that great?!",
        "pt": "[Mestre]\nIsso significa que aquelas funcionárias bonitinhas da Kafra vêm aqui para seus intervalos de almoço! Não é ótimo?!",
        "es": "[Maestro]\n¡Significa que las bellas empleadas de Kafra vienen aquí a almorzar! ¿No es genial?"
    },
    "i/mGAg": {
        "en": "[Master]\nAlright, then!\nPop Quiz Time!\nWho's your\nfavorite Kafra girl?",
        "pt": "[Mestre]\nMuito bem, então!\nHora do questionário pop!\nQuem é sua\ngarota Kafra favorita?",
        "es": "[Maestro]\n¡Muy bien!\n¡Hora de una prueba sorpresa!\n¿Quién es tu\nchica de Kafra favorita?"
    },
    "jPmGAg": {
        "en": "[Master]\nOh, and don't worry. I know that girls have some kind of opinion about how pretty other girls are.",
        "pt": "[Mestre]\nAh, e não se preocupe. Eu sei que as meninas têm algum tipo de opinião sobre a beleza de outras meninas.",
        "es": "[Maestro]\nAh, y no te preocupes. Sé que las chicas tienen su opinión sobre la belleza de otras chicas."
    },
    "jfmGAg": {
        "en": "Awesome!",
        "pt": "Incrível!",
        "es": "¡Fantástico!"
    },
    "jvmGAg": {
        "en": "No way, I ain't a perv.",
        "pt": "De jeito nenhum, eu não sou pervertido.",
        "es": "De ninguna manera, no soy un pervertido."
    },
    "j/mGAg": {
        "en": "[Master]\nAlright, here we go!\nChoose your favorite Kafra Lady!",
        "pt": "[Mestre]\nMuito bem, aqui vamos nós!\nEscolha sua Dama Kafra favorita!",
        "es": "[Maestro]\n¡Muy bien, allá vamos!\nElige a tu señorita de Kafra favorita."
    },
    "kPmGAg": {
        "en": "[Master]\nThe original Kafra Mascot, the classic blue haired lady! Candidate Number One: ^3355FFPavianne^000000!",
        "pt": "[Mestre]\nO mascote original da Kafra, a clássica senhora de cabelos azuis! Candidato número um: ^3355FFPavianne^000000!",
        "es": "[Maestro]\nLa representante original de Kafra, la clásica dama de cabello azul. Candidata número uno: ^3355FFPavianne^000000."
    },
    "kfmGAg": {
        "en": "[Master]\nHer graceful ponytail takes mens' breath away! The fan favorite amongst teen males! Candidate Number Two: ^5533FFBlossom^000000!",
        "pt": "[Mestre]\nSeu gracioso rabo de cavalo deixa os homens sem fôlego! A favorita dos fãs entre os adolescentes do sexo masculino! Candidata número dois: ^5533FFBlossom^000000!",
        "es": "[Maestro]\nSu elegante coleta deja a los hombres sin aliento. ¡La favorita de los adolescentes! Candidata número dos: ^5533FFBlossom^000000."
    },
    "kvmGAg": {
        "en": "[Master]\nHer long, straight hair, like silk from the East, is her charm point. Direct from Payon, it's Candidate Number Three: ^555555Jasmine^000000!",
        "pt": "[Mestre]\nSeu cabelo longo e liso, como a seda do Oriente, é seu ponto de charme. Diretamente de Payon, é a candidata número três: ^555555Jasmine^000000!",
        "es": "[Maestro]\nSu cabello largo y liso, como la seda oriental, es su mayor encanto. Directo de Payon, llega la candidata número tres: ^555555Jazmín^000000."
    },
    "k/mGAg": {
        "en": "[Master]\nA tomboy with bright orange, shortly cut hair. Candidate Number Four: ^1133DDRoxie^000000!",
        "pt": "[Mestre]\nUma moleca com cabelo laranja brilhante, cortado em um curto espaço de tempo. Candidata número quatro: ^1133DDRoxie^000000!",
        "es": "[Maestro]\nUna chica un tanto masculina con el cabello corto y de color naranja brillante. Candidata número cuatro: ^1133DDRoxie^000000."
    },
    "lPmGAg": {
        "en": "[Master]\nIntelligent, sophisticated and never seen without her luxurious glasses. It's Candidate Number Five: ^33FF55Leilah^000000!",
        "pt": "[Mestre]\nInteligente, sofisticada e nunca vista sem seus óculos de luxo. É a candidata número cinco: ^33FF55Leilah^000000!",
        "es": "[Maestro]\nInteligente, sofisticada y jamás vista sin sus lujosas gafas. La candidata número cinco: ^33FF55Leilah^000000."
    },
    "lfmGAg": {
        "en": "[Master]\nPretty, cute and fresh faced.  Although She looks young and immature,She's the best staff!\nCandidate Number (6) ^AAAA00Curly Sue^000000 !!",
        "pt": "[Mestre]\nBonita, fofa e de rosto novo. Embora pareça jovem e imatura, ela é a melhor equipe!\nCandidato número (6) ^AAAA00Sue Cacheada^000000 !!!",
        "es": "[Maestro]\nLinda, bella y de rostro juvenil.  Aunque parece joven e inmadura, es la mejor del personal.\nCandidata número(6): ^AAAA00Sue, la rizada^000000."
    },
    "lvmGAg": {
        "en": "(1) Pavianne",
        "pt": "(1) Pavianne",
        "es": "(1)Pavianne."
    },
    "l/mGAg": {
        "en": "(2) Blossom",
        "pt": "(2) Blossom",
        "es": "(2)Blossom."
    },
    "mPmGAg": {
        "en": "(3) Jasmine",
        "pt": "(3) Jasmim",
        "es": "(3)Jazmín."
    },
    "mfmGAg": {
        "en": "(4) Roxie",
        "pt": "(4) Roxie",
        "es": "(4)Roxie."
    },
    "mvmGAg": {
        "en": "(5) Leilah",
        "pt": "(5) Leilah",
        "es": "(5)Leilah."
    },
    "m/mGAg": {
        "en": "(6) Curly Sue",
        "pt": "(6) Sue Cacheada",
        "es": "(6)Sue, la rizada."
    },
    "nPmGAg": {
        "en": "[Master]\nOh~\nSo you're a lover of classics. I respect that very much.",
        "pt": "[Mestre]\nOh~\nEntão você é um amante dos clássicos. Eu respeito muito isso.",
        "es": "[Maestro]\nAh~.\nAsí que te gustan los clásicos. Lo respeto mucho."
    },
    "nfmGAg": {
        "en": "[Master]\nI'll also guess that you tend to enjoy the original movie more than sequels, and dislike bad imitations. Am I right?",
        "pt": "[Mestre]\nTambém acho que você tende a gostar mais do filme original do que das continuações e não gosta de imitações ruins. Estou certo?",
        "es": "[Maestro]\nTambién supongo que tiendes a disfrutar más de la película original que de las secuelas y que no te gustan las imitaciones baratas. ¿Tengo razón?"
    },
    "nvmGAg": {
        "en": "[Master]\nHmmm...\nBlossom strikes me as the girl-next-door type. So I guess that's the type of girl you're attracted to, eh?",
        "pt": "[Mestre]\nHmmm...\nA Blossom me parece ser do tipo garota da porta ao lado. Então, acho que esse é o tipo de garota que o atrai, não é?",
        "es": "[Maestro]\nMmmm…\nBlossom me parece la típica chica común. Así que supongo que ese es el tipo de chica que te atrae, ¿no?"
    },
    "n/mGAg": {
        "en": "[Master]\nSo...\nLong, luxurious hair is important to you, hmm? I suppose it such hair makes a woman look quite elegant.",
        "pt": "[Mestre]\nEntão...\nCabelos longos e luxuosos são importantes para você? Suponho que esse tipo de cabelo faz com que uma mulher pareça muito elegante.",
        "es": "[Maestro]\nAsí que…\nEl cabello largo y abundante es importante para ti, ¿verdad? Supongo que el cabello así le da mucha elegancia a una mujer."
    },
    "oPmGAg": {
        "en": "[Master]\nAh, so you tend to like active, spontaneous types. I can understand that...",
        "pt": "[Mestre]\nAh, então você tende a gostar de tipos ativos e espontâneos. Posso entender isso...",
        "es": "[Maestro]\nAh, así que te gustan del tipo activas y espontáneas. Puedo entenderlo…"
    },
    "ofmGAg": {
        "en": "[Master]\nSince Roxie isn't exactly the demure housewife type, you probably have an open mind when it comes to defining femininity, right?",
        "pt": "[Mestre]\nComo Roxie não é exatamente o tipo de dona de casa recatada, você provavelmente tem uma mente aberta quando se trata de definir feminilidade, certo?",
        "es": "[Maestro]\nDado que Roxie no es exactamente una tímida ama de casa, probablemente, tengas una mente abierta cuando se trata de definir la feminidad, ¿verdad?"
    },
    "ovmGAg": {
        "en": "[Master]\nAh, so you like the intellectual type. That's good, that's good.",
        "pt": "[Mestre]\nAh, então você gosta do tipo intelectual. Isso é bom, isso é bom.",
        "es": "[Maestro]\nAh, así que te gustan del tipo intelectual. Está bien, está bien."
    },
    "o/mGAg": {
        "en": "[Master]\nStill, that Leilah can be cold as stone sometimes. I've seen her shrug off many young men and crush even more hearts!",
        "pt": "[Mestre]\nAinda assim, essa Leilah pode ser fria como pedra às vezes. Já a vi dar de ombros para muitos jovens e esmagar ainda mais corações!",
        "es": "[Maestro]\nAun así, esa Leilah puede ser fría como el hielo en ocasiones. La he visto rechazar a muchos jóvenes y romper aún más corazones."
    },
    "pPmGAg": {
        "en": "[Master]\nSay whaaat?!\nShe's too young!",
        "pt": "[Mestre]\nComo é que é?!\nEla é muito jovem!",
        "es": "[Maestro]\n¡¿Qué dices?!\n¡Es demasiado joven!"
    },
    "pfmGAg": {
        "en": "[Master]\nBut I worked so hard on this delightful survey! Come now, be a sport! Admiring a pretty woman is like appreciating fine art.",
        "pt": "[Mestre]\nMas eu trabalhei tanto nessa pesquisa maravilhosa! Vamos lá, seja esportivo! Admirar uma mulher bonita é como apreciar belas artes.",
        "es": "[Maestro]\nPero me esforcé tanto con esta bella encuesta. ¡Vamos, pórtate bien! Admirar a una mujer bella es como apreciar bellas artes."
    },
    "pvmGAg": {
        "en": "Kafra Service",
        "pt": "Serviço Kafra",
        "es": "Servicio Kafra"
    },
    "p/mGAg": {
        "en": "[Kafra Pavianne]\nWelcome! I'm Pavianne,\none of the senior Kafra Employees. The Kafra Corporation Service is always trying to satisfy 100 % of our customers' expectations.",
        "pt": "[Kafra Pavianne]\nBem-vinda! Eu sou Pavianne,\numa das funcionárias sênior da Kafra. O serviço da Corporação Kafra está sempre tentando satisfazer 100% das expectativas de nossos clientes.",
        "es": "[Pavianne de Kafra]\n¡Te doy la bienvenida! Soy Pavianne,\nuna de las empleadas más antiguas de Kafra. El servicio de la Corporación Kafra siempre intenta satisfacer la totalidad de las expectativas de nuestros clientes."
    },
    "qPmGAg": {
        "en": "[Kafra Pavianne]\nDue to a change in customer support policy, we no longer accept Kafra Passes. However, we are offering refunds for our customers who still possess these passes.",
        "pt": "[Kafra Pavianne]\nDevido a uma mudança na política de suporte ao cliente, não aceitamos mais os Passes Kafra. No entanto, estamos oferecendo reembolsos para nossos clientes que ainda possuem esses passes.",
        "es": "[Pavianne de Kafra]\nDebido a un cambio en nuestra política de atención al cliente, ya no aceptamos Pases Kafra. Sin embargo, ofrecemos reembolsos a los clientes que todavía tienen estos pases."
    },
    "qfmGAg": {
        "en": "Sell Kafra Pass",
        "pt": "Venda do Passe Kafra",
        "es": "Vender Pase Kafra."
    },
    "qvmGAg": {
        "en": "Alright, bye~",
        "pt": "Tudo bem, tchau~",
        "es": "Muy bien, adiós~."
    },
    "q/mGAg": {
        "en": "[Kafra Pavianne]\nI'm sorry,\nbut you don't\nhave any Kafra Passes.",
        "pt": "[Kafra Pavianne]\nSinto muito,\nmas você não\ntem nenhum Passe Kafra.",
        "es": "[Pavianne de Kafra]\nLo siento,\npero no tienes\nningún Pase Kafra."
    },
    "rPmGAg": {
        "en": "[Kafra Pavianne]\nLet's see...",
        "pt": "[Kafra Pavianne]\nVamos ver...",
        "es": "[Pavianne de Kafra]\nVeamos…"
    },
    "rfmGAg": {
        "en": "You have 1 Kafra Pass.\nYou can sell that pass to us for 2000 zeny. You you like to sell this Kafra Pass back to the Kafra Corporation?",
        "pt": "Você tem 1 Passe Kafra.\nVocê pode vender esse passe para nós por 2000 Zeny. Você gostaria de vender esse Passe Kafra de volta para a Corporação Kafra?",
        "es": "Tienes 1Pase Kafra.\nPuedes vendernos ese pase por 2000zeny. ¿Te gustaría vender este Pase Kafra de nuevo a la Corporación Kafra?"
    },
    "rvmGAg": {
        "en": "You have {0} Kafra Passes.\nIf you want to sell them to us, you will receive {1} zeny. Would you like to sell these back to the Kafra Corporation?",
        "pt": "Você tem {0} Passes Kafra.\nSe quiser vendê-los para nós, você receberá {1} Zeny. Você gostaria de vendê-los de volta para a Corporação Kafra?",
        "es": "Tienes {0}Pases Kafra.\nSi quieres vendérnoslos, recibirás {1}zeny. ¿Te gustaría volver a vendérselos a la Corporación Kafra?"
    },
    "r/mGAg": {
        "en": "Yes",
        "pt": "Sim",
        "es": "Sí."
    },
    "sPmGAg": {
        "en": "No",
        "pt": "Não",
        "es": "No."
    },
    "sfmGAg": {
        "en": "[Kafra Pavianne]\nI'm sorry, but you don't have any Kafra Passes.",
        "pt": "[Kafra Pavianne]\nSinto muito, mas você não tem nenhum Passe Kafra.",
        "es": "[Pavianne de Kafra]\nLo siento, pero no tienes ningún Pase Kafra."
    },
    "svmGAg": {
        "en": "[Kafra Pavianne]\nThank you.",
        "pt": "[Kafra Pavianne]\nObrigada.",
        "es": "[Pavianne de Kafra]\nGracias."
    },
    "s/mGAg": {
        "en": "[Kafra Pavianne]\nThank you,\nhave a good day.",
        "pt": "[Kafra Pavianne]\nObrigada,\ntenha um bom dia.",
        "es": "[Pavianne de Kafra]\nGracias,\nque tengas un buen día."
    },
    "tPmGAg": {
        "en": "[Kafra Blossom]\nWelcome to the\nKafra Corporation.\nThe Kafra Employees are\nalways here to serve you.",
        "pt": "[Kafra Blossom]\nBem-vindo à\nCorporação Kafra.\nOs Funcionárias Kafra estão\nsempre aqui para atendê-lo.",
        "es": "[Blossom de Kafra]\nTe damos la bienvenida a la\nCorporación Kafra.\nLas empleadas de Kafra están\nsiempre aquí para servir."
    },
    "tfmGAg": {
        "en": "[Kafra Blossom]\nWe appreciate your continued use of the Kafra Service. Please feel free to ask me if you have any questions.",
        "pt": "[Kafra Blossom]\nAgradecemos seu uso contínuo do Serviço Kafra. Fique à vontade para me perguntar se tiver alguma dúvida.",
        "es": "[Blossom de Kafra]\nEstamos agradecidos de que sigas usando el servicio de Kafra. No dudes en preguntarme si tienes alguna duda."
    },
    "tvmGAg": {
        "en": "How does Kafra Storage work?",
        "pt": "Como funciona o Armazenamento Kafra?",
        "es": "¿Cómo funciona el Almacén de Kafra?"
    },
    "t/mGAg": {
        "en": "How do you teleport people?",
        "pt": "Como você teletransporta as pessoas?",
        "es": "¿Cómo teletransportan a la gente?"
    },
    "uPmGAg": {
        "en": "[Kafra Blossom]\nWell, adventurers like yourself can place items into Kafra Storage, so that you don't have to carry all of your stuff around.",
        "pt": "[Kafra Blossom]\nBem, aventureiros como você podem colocar itens no Armazenamento Kafra, para que você não tenha que carregar todas as suas coisas.",
        "es": "[Blossom de Kafra]\nBueno, los trotamundos como tú pueden colocar objetos en el Almacén de Kafra para no tener que llevar todo encima."
    },
    "ufmGAg": {
        "en": "[Kafra Blossom]\nNow, the Kafra Storage Window is separated into three tabs into which items are automatically sorted.",
        "pt": "[Kafra Blossom]\nAgora, a janela de armazenamento da Kafra está separada em três guias nas quais os itens são classificados automaticamente.",
        "es": "[Blossom de Kafra]\nAhora bien, la ventana Almacén de Kafra está dividida en tres pestañas donde se clasifican objetos de forma automática."
    },
    "uvmGAg": {
        "en": "[Kafra Blossom]\nThe ^3355FFItem^000000, ^3355FFEquip^000000, and ^3355FFEtc^000000 tabs work just like the tabs in your character Item Inventory.",
        "pt": "[Kafra Blossom]\nAs guias ^3355FFItem^000000, ^3355FFEquip^000000 e ^3355FFEtc^000000 funcionam exatamente como as guias do Inventário de Itens do seu personagem.",
        "es": "[Blossom de Kafra]\nLas pestañas ^3355FFObjeto^000000, ^3355FFEquipar^000000 y ^3355FFEtcétera^000000 funcionan igual que las pestañas del Inventario de objetos de tu personaje."
    },
    "u/mGAg": {
        "en": "[Kafra Blossom]\nMultiple items of the same type will only take up one Slot in the Item and Etc. tabs. For example, 324 Jellopies would take up only one Slot, and 22 Red Potions would take another Slot.",
        "pt": "[Kafra Blossom]\nVários itens do mesmo tipo ocuparão apenas um espaço nas guias Item e Etc. Por exemplo, 324 Jellopies ocupariam apenas um Encaixe, e 22 Poções Vermelhas ocupariam outro Encaixe.",
        "es": "[Blossom de Kafra]\nVarios objetos del mismo tipo solo ocuparán una ranura en las pestañas Objeto y Etcétera. Por ejemplo, 324Jellopy ocuparían solo una ranura y 22Pociones rojas ocuparían otra ranura."
    },
    "vPmGAg": {
        "en": "[Kafra Blossom]\nHowever, in the Equip tab, each and every single item takes up its own Slot. I guess that's because each and every single equipment can be uniquely upgraded by forging or through Cards.",
        "pt": "[Kafra Blossom]\nNo entanto, na guia Equipar, cada item ocupa seu próprio encaixe. Acho que isso se deve ao fato de que cada equipamento pode ser aprimorado exclusivamente por forjamento ou por meio de cartas.",
        "es": "[Blossom de Kafra]\nSin embargo, en la pestaña Equipar, todos y cada uno de los objetos ocupan su propia ranura. Supongo que es porque cada equipamiento puede mejorarse de forma única mediante la forja o a través de las cartas."
    },
    "vfmGAg": {
        "en": "[Kafra Blossom]\nThere's a total of 100 Slots for all three item categories in the Kafra Storage, so it might be helpful to remember that.",
        "pt": "[Kafra Blossom]\nHá um total de 100 espaços para as três categorias de itens no Armazenamento Kafra, portanto, pode ser útil lembrar-se disso.",
        "es": "[Blossom de Kafra]\nHay un total de 100Ranuras para las tres categorías de objetos en el Almacén de Kafra, así que puede serte útil recordar eso."
    },
    "vvmGAg": {
        "en": "[Kafra Blossom]\nOh, I get that question all the time. '^CC0066Oh Blossom, how do you do it?^000000' Well...",
        "pt": "[Kafra Blossom]\nAh, eu recebo essa pergunta o tempo todo. '^CC0066Oh Blossom, como você faz isso?^000000' Bem...",
        "es": "[Blossom de Kafra]\nOh, me preguntan eso todo el tiempo. ^CC0066Oh, Blossom, ¿cómo lo hacen?^000000. Bueno…"
    },
    "v/mGAg": {
        "en": "[Kafra Blossom]\nWell, I couldn't really go too much into detail, of course. That's confidential information. But I can tell you our teleportation works through a mix of magic and technology.",
        "pt": "[Kafra Blossom]\nBem, eu não poderia entrar em muitos detalhes, é claro. Essa é uma informação confidencial. Mas posso lhe dizer que nosso teletransporte funciona por meio de uma mistura de magia e tecnologia.",
        "es": "[Blossom de Kafra]\nBueno, no puedo entrar en demasiados detalles, por supuesto. Es información confidencial. Pero puedo decirte que nuestra teletransportación funciona mediante una combinación de magia y tecnología."
    },
    "wPmGAg": {
        "en": "[Kafra Blossom]\nAlso, the Kafra girls alone can't teleport our customers. We just receive and process your teleportation request.",
        "pt": "[Kafra Blossom]\nAlém disso, as meninas Kafra não podem teletransportar nossos clientes sozinhas. Nós apenas recebemos e processamos sua solicitação de teletransporte.",
        "es": "[Blossom de Kafra]\nAdemás, las chicas de Kafra no pueden teletransportar a nuestros clientes solas. Acabamos de recibir y procesar tu solicitud de teletransporte."
    },
    "wfmGAg": {
        "en": "[Kafra Blossom]\nBehind the scenes, skilled professionals and technicians are working 24 hours a day to ensure that you teleport quickly and safely to your destination.",
        "pt": "[Kafra Blossom]\nNos bastidores, profissionais e técnicos qualificados trabalham 24 horas por dia para garantir que você se teletransporte com rapidez e segurança para o seu destino.",
        "es": "[Blossom de Kafra]\nDetrás de escena, profesionales y técnicos cualificados trabajan las 24horas del día para garantizar un teletransporte rápido y seguro a tu destino."
    },
    "wvmGAg": {
        "en": "[Kafra Blossom]\nAnyway, I hope you enjoy your visit here in the Kafra Corporation Headquarters.",
        "pt": "[Kafra Blossom]\nDe qualquer forma, espero que aproveite sua visita aqui na sede da Corporação Kafra.",
        "es": "[Blossom de Kafra]\nEn fin, espero que disfrutes de tu visita a la sede central de la Corporación Kafra."
    },
    "w/mGAg": {
        "en": "[Kafra Blossom]\n...",
        "pt": "[Kafra Blossom]\n...",
        "es": "[Blossom de Kafra]\n…"
    },
    "xPmGAg": {
        "en": "[Kafra Blossom]\n...\n......",
        "pt": "[Kafra Blossom]\n...\n......",
        "es": "[Blossom de Kafra]\n…\n…"
    },
    "xfmGAg": {
        "en": "[Kafra Blossom]\nOh Mansoo...",
        "pt": "[Kafra Blossom]\nOh Mansoo...",
        "es": "[Blossom de Kafra]\nOh, Mansoo…"
    },
    "xvmGAg": {
        "en": "Kafra Jasmine",
        "pt": "Kafra Jasmine",
        "es": "Jazmín de Kafra"
    },
    "x/mGAg": {
        "en": "[Kafra Jasmine]\nWelcome!\nThe Kafra service is\nalways on your side.",
        "pt": "[Kafra Jasmine]\nBem-vindo!\nO serviço Kafra está\nsempre ao seu lado.",
        "es": "[Jazmín de Kafra]\n¡Te doy la bienvenida!\nEl servicio de Kafra\nsiempre te acompaña."
    },
    "yPmGAg": {
        "en": "[Kafra Jasmine]\nThank you for coming all the way to visit us at the Kafra Corporation Headquarters here in Al De Baran!",
        "pt": "[Kafra Jasmine]\nObrigada por ter vindo até aqui para nos visitar na sede da Corporação Kafra, aqui em Al De Baran!",
        "es": "[Jazmín de Kafra]\n¡Gracias por visitarnos en la sede central de la Corporación Kafra de Aldebaran!"
    },
    "yfmGAg": {
        "en": "[Kafra Jasmine]\nThe Kafra Service is always behind our customers with a dependable reputation that has been established over five thousand, eight hundred years...",
        "pt": "[Kafra Jasmine]\nO Serviço Kafra está sempre por trás de nossos clientes com uma reputação confiável que foi estabelecida há mais de cinco mil e oitocentos anos...",
        "es": "[Jazmín de Kafra]\nEl servicio de Kafra siempre ayuda a sus clientes con una reputación fiable que se estableció hace ya más de 5800años…"
    },
    "yvmGAg": {
        "en": "What?! I can't believe that!",
        "pt": "O quê?! Não posso acreditar nisso!",
        "es": "¡¿Qué?! ¡No lo puedo creer!"
    },
    "y/mGAg": {
        "en": "Ahh~ Shut Up!",
        "pt": "Ahh~ Cale-se!",
        "es": "Ahh~. ¡Cállate!"
    },
    "zPmGAg": {
        "en": "Your service is great!",
        "pt": "Seu serviço é excelente!",
        "es": "¡Tu servicio es estupendo!"
    },
    "zfmGAg": {
        "en": "[{0}]\nWhat?!\nI can't\nbelieve that!",
        "pt": "[{0}]\nO quê?!\nEu não posso\nacreditar nisso!",
        "es": "[{0}]\n¡¿Qué?!\n¡No puedo\ncreerlo!"
    },
    "zvmGAg": {
        "en": "[{0}]\nFIVE THOUSAND AND EIGHT HUNDRED YEARS?! THAT'S INSANE!",
        "pt": "[{0}]\nCINCO MIL E OITOCENTOS ANOS?! ISSO É INSANO!",
        "es": "[{0}]\n¡¿CINCO MIL OCHOCIENTOS AÑOS?! ¡ES UNA LOCURA!"
    },
    "z/mGAg": {
        "en": "[Kafra Jasmine]\nArrrrghh! Shut up and listen! It took me a week to memorize all this! My memory isn't as good as the other Kafra Employees...!",
        "pt": "[Kafra Jasmine]\nArrrrghh! Calem a boca e escutem! Levei uma semana para memorizar tudo isso! Minha memória não é tão boa quanto a dos outros Funcionárias Kafra...!",
        "es": "[Jazmín de Kafra]\n*¡Grrrr!* ¡Cállate y escucha! ¡Tardé una semana en memorizarme todo esto! ¡Mi memoria no es tan buena como la de las otras empleadas de Kafra…!"
    },
    "0PmGAg": {
        "en": "[Kafra Jasmine]\nNow, um...\nAs I was saying, the Kafra Corporation was founded eight thousand, five hundred years ago by, um, Emilio Alexander Kafra... Inventor of the word 'Kafra?'",
        "pt": "[Kafra Jasmine]\nAgora, hum...\nComo eu estava dizendo, a Corporação Kafra foi fundada há oito mil e quinhentos anos por Emilio Alexander Kafra... Inventor da palavra ''Kafra''?",
        "es": "[Jazmín de Kafra]\nEntonces, em…\nComo iba diciendo, la Corporación Kafra fue fundada hace 8500años por… Emilio Alexander Kafra… ¿Inventor de la palabra Kafra?"
    },
    "0fmGAg": {
        "en": "[Kafra Jasmine]\nHe...\nHe was a great man. He... Argh! I can't remember!",
        "pt": "[Kafra Jasmine]\nEle...\nEle era um grande homem. Ele... Argh! Não consigo me lembrar!",
        "es": "[Jazmín de Kafra]\nÉl…\nFue un gran hombre. Él… *¡Grrr!* ¡No me acuerdo!"
    },
    "0vmGAg": {
        "en": "[Kafra Jasmine]\nOh no...!\nThis can't be the right story! Five million, eight hundred years?! It's impossible!",
        "pt": "[Kafra Jasmine]\nOh não...!\nEssa não pode ser a história certa! Cinco mil e oitocentos anos?! Isso é impossível!",
        "es": "[Jazmín de Kafra]\n¡Oh, no…!\n¡Esta no puede ser la historia correcta! ¡¿Cinco millones ochocientos años?! ¡Es imposible!"
    },
    "0/mGAg": {
        "en": "[Kafra Jasmine]\nListen...\nPunk.",
        "pt": "[Kafra Jasmine]\nOuça...\nPunk.",
        "es": "[Jazmín de Kafra]\nEscucha…\nPunk."
    },
    "1PmGAg": {
        "en": "[Kafra Jasmine]\nI was a member of the Kafra Garrison before joining the Kafra Service Team. My specialty was ^990000Magnum Break^000000, so if you know what's good for you, don't mess with me.",
        "pt": "[Kafra Jasmine]\nEu era membro da Guarnição Kafra antes de entrar para a Equipe de Serviço Kafra. Minha especialidade era o ^990000Corte Magnum ^000000, portanto, se você sabe o que é bom para você, não mexa comigo.",
        "es": "[Jazmín de Kafra]\nFui miembro de la Guarnición de Kafra antes de incorporarme al equipo de servicio de Kafra. Mi especialidad era el ^990000Quiebre mágnum^000000, así que, si sabes lo que te conviene, no te metas conmigo."
    },
    "1fmGAg": {
        "en": "[Kafra Jasmine]\nI'm trying my best to live as quietly and as femininely as I can, so don't make me break your knuckles! You got it?!",
        "pt": "[Kafra Jasmine]\nEstou me esforçando ao máximo para viver da forma mais tranquila e feminina possível, portanto, não me faça quebrar os nós dos dedos! Entendeu?!",
        "es": "[Jazmín de Kafra]\nMe esfuerzo por vivir de la forma más tranquila y femenina que puedo, así que no me hagas romperte los nudillos. ¡¿Lo entiendes?!"
    },
    "1vmGAg": {
        "en": "[Kafra Jasmine]\nHooray!\nThat's great news to hear. We're always working hard to make sure that our customers are satisfied with the services that we provide.",
        "pt": "[Kafra Jasmine]\nViva!\nÉ uma ótima notícia. Estamos sempre trabalhando duro para garantir que nossos clientes fiquem satisfeitos com os serviços que oferecemos.",
        "es": "[Jazmín de Kafra]\n¡Yupi!\nEs una excelente noticia. Siempre nos esforzamos para que nuestros clientes queden satisfechos con los servicios que prestamos."
    },
    "1/mGAg": {
        "en": "[Kafra Roxie]\nWelcome~!\nThe Kafra Corporation will always support Rune-Midgard's adventurers with our excellent services.",
        "pt": "[Kafra Roxie]\nBem-vindo~!\nA Corporação Kafra sempre apoiará os aventureiros de Rune-Midgard com nossos excelentes serviços.",
        "es": "[Roxie de Kafra]\n¡Hola~!\nEn la Corporación Kafra siempre ayudaremos a los trotamundos del reino de Rune-Midgard con nuestros excelentes servicios."
    },
    "2PmGAg": {
        "en": "[Kafra Roxie]\nMy name is Roxie!\nI hope you enjoy\nyour visit here in\nKafra Corporation's\nHeadquarters.",
        "pt": "[Kafra Roxie]\nMeu nome é Roxie!\nEspero que você goste\nsua visita aqui na\nsede da Corporação Kafra.",
        "es": "[Roxie de Kafra]\n¡Me llamo Roxie!\nEspero que disfrutes\nde tu visita a la\nsede central de la Corporación\nKafra."
    },
    "2fmGAg": {
        "en": "[Kafra Roxie]\nI'm here to answer any of your questions regarding Kafra Corporations policies, as well as take note of any of your feedback.",
        "pt": "[Kafra Roxie]\nEstou aqui para responder a todas as suas perguntas sobre as políticas da Corporação Kafra, bem como tomar nota de seus comentários.",
        "es": "[Roxie de Kafra]\nEstoy aquí para responder cualquiera de tus preguntas sobre las políticas de la Corporación Kafra, así como para tomar nota de cualquiera de tus comentarios."
    },
    "2vmGAg": {
        "en": "Kafra Policies",
        "pt": "Políticas da Kafra",
        "es": "Políticas de Kafra."
    },
    "2/mGAg": {
        "en": "I love Kafra!",
        "pt": "Eu adoro a Kafra!",
        "es": "¡Me encanta Kafra!"
    },
    "3PmGAg": {
        "en": "[Kafra Roxie]\nSo, you'd like more details on our policies and eligibility for our services? What would you like me to explain?",
        "pt": "[Kafra Roxie]\nEntão, você gostaria de obter mais detalhes sobre nossas políticas e elegibilidade para nossos serviços? O que você gostaria que eu explicasse?",
        "es": "[Roxie de Kafra]\n¿Deseas obtener más información sobre nuestras políticas y los requisitos para acceder a nuestros servicios? ¿Qué quieres que te explique?"
    },
    "3fmGAg": {
        "en": "Kafra Storage",
        "pt": "Armazém Kafra",
        "es": "Almacén de Kafra."
    },
    "3vmGAg": {
        "en": "Cart Rental",
        "pt": "Aluguel de carrinhos",
        "es": "Alquiler de carros."
    },
    "3/mGAg": {
        "en": "Actually, never mind.",
        "pt": "Na verdade, deixa pra lá.",
        "es": "En realidad, nada."
    },
    "4PmGAg": {
        "en": "[Kafra Roxie]\nAs you probably already know, our customers must have at least Basic Skill level 6 in order to use the Kafra Storage.",
        "pt": "[Kafra Roxie]\nComo você provavelmente já sabe, nossos clientes devem ter pelo menos o nível 6 de habilidade básica para usar o Armazenamento Kafra.",
        "es": "[Roxie de Kafra]\nComo probablemente ya sepas, nuestros clientes deben tener al menos el nivel6 de habilidades básicas para poder usar el Almacén de Kafra."
    },
    "4fmGAg": {
        "en": "[Kafra Roxie]\nAs for the reason for this certain policy, we've had problems with young, fresh faced Novices that would put everything into their Storage.",
        "pt": "[Kafra Roxie]\nQuanto ao motivo dessa política, já tivemos problemas com aprendizes jovens e de cara nova que colocavam tudo em seu armazenamento.",
        "es": "[Roxie de Kafra]\nEn cuanto al porqué de esta política en particular… Tuvimos problemas con jóvenes Principiantes que metían todo en su Almacén."
    },
    "4vmGAg": {
        "en": "[Kafra Roxie]\nNow you remember your days as a Novice. Everything was new and exciting, but zeny was scarce. Well, a lot of Novices would even put their weapons and armor in Kafra Storage.",
        "pt": "[Kafra Roxie]\nVocê se lembra de seus dias como Aprendiz. Tudo era novo e empolgante, mas o Zeny era escasso. Bem, muitos Aprendizes até colocavam suas armas e armaduras no Armazenamento Kafra.",
        "es": "[Roxie de Kafra]\nRecuerdas tus días de Principiante. Todo era nuevo y emocionante, pero los zeny escaseaban. Bueno, muchos Principiantes incluso ponían sus armas y armaduras en el Almacén de Kafra."
    },
    "4/mGAg": {
        "en": "[Kafra Roxie]\nHowever, by this time, they've already spent what little zeny they had to open their Storage. But they don't have enough to access their Storage again!",
        "pt": "[Kafra Roxie]\nNo entanto, a essa altura, eles já tinham gasto o pouco Zeny que tinham para abrir o Armazenamento. Mas eles não têm o suficiente para acessar o armazenamento novamente!",
        "es": "[Roxie de Kafra]\nSin embargo, para entonces, ya se habían gastado el poco zeny que tenían en abrir su Almacén. Pero no tenían suficiente para volver a acceder a él."
    },
    "5PmGAg": {
        "en": "[Kafra Roxie]\nSo, these weaponless, armorless Novices must fight monsters with their bare hands until they gather the zeny to open their Kafra Storage again!",
        "pt": "[Kafra Roxie]\nPortanto, esses Noviços sem armas e sem armaduras devem lutar contra monstros com as mãos nuas até reunirem o Zeny necessário para abrir seu Armazenamento Kafra novamente!",
        "es": "[Roxie de Kafra]\nAsí que estos Principiantes sin armas ni armaduras debían luchar contra los monstruos con sus propias manos hasta reunir el zeny necesario para volver a abrir su Almacén de Kafra."
    },
    "5fmGAg": {
        "en": "[Kafra Roxie]\nIt's a silly mistake, to be sure, but we here at Kafra Corporation value human life, and decided on the Basic Skill Level 6 Requirement to prevent this kind of mishap.",
        "pt": "[Kafra Roxie]\nÉ um erro bobo, com certeza, mas nós aqui da Corporação Kafra valorizamos a vida humana e decidimos pelo Requisito de Habilidade Básica Nível 6 para evitar esse tipo de acidente.",
        "es": "[Roxie de Kafra]\nEs un error tonto, sin duda, pero aquí, en la Corporación Kafra, valoramos la vida humana y establecimos el requisito de nivel6 de habilidad básica para evitar este tipo de percances."
    },
    "5vmGAg": {
        "en": "[Kafra Roxie]\nAs you may know, the Kafra Corporation has a special relationship with the Merchant Guild, as well as the Blacksmith and Alchemist guilds in Rune-Midgard.",
        "pt": "[Kafra Roxie]\nComo você deve saber, a Corporação Kafra tem um relacionamento especial com a Guilda dos Comerciantes, bem como com as guildas dos Ferreiros e dos Alquimistas em Rune-Midgard.",
        "es": "[Roxie de Kafra]\nComo sabrás, la Corporación Kafra mantiene una relación especial con el gremio de Comerciantes, así como con los gremios de Herreros y Alquimistas del reino de Rune-Midgard."
    },
    "5/mGAg": {
        "en": "[Kafra Roxie]\nThe Kafra Corporation only rents Carts to Merchants, Blacksmiths and Alchemists since these job associations have a special contract with us.",
        "pt": "[Kafra Roxie]\nA Corporação Kafra só aluga carrinhos para comerciantes, ferreiros e alquimistas, pois essas associações de trabalho têm um contrato especial conosco.",
        "es": "[Roxie de Kafra]\nLa Corporación Kafra solo alquila carros a Comerciantes, Herreros y Alquimistas, ya que estos grupos de clases tienen un contrato especial con nosotros."
    },
    "6PmGAg": {
        "en": "[Kafra Roxie]\nAlso, it'd be really impractical to rent carts out to people who couldn't create or sell goods.",
        "pt": "[Kafra Roxie]\nAlém disso, seria realmente impraticável alugar carrinhos para pessoas que não pudessem criar ou vender mercadorias.",
        "es": "[Roxie de Kafra]\nAdemás, sería muy poco práctico alquilar carros a personas que no pudieran crear ni vender productos."
    },
    "6fmGAg": {
        "en": "[Kafra Roxie]\nAs for Super Novices, well, we're really not supposed to rent carts to them since the Super Novice Society in Al De Baran doesn't have a contract with us.",
        "pt": "[Kafra Roxie]\nQuanto aos supernoviços, bem, não devemos alugar carrinhos para eles, já que a Sociedade de Super Noviços em Al De Baran não tem contrato conosco.",
        "es": "[Roxie de Kafra]\nEn cuanto a los Superprincipiantes, bueno, en realidad, no se supone que les alquilemos carros, ya que la Sociedad de Superprincipiantes de Aldebaran no tiene contrato con nosotros."
    },
    "6vmGAg": {
        "en": "[Kafra Roxie]\nIf a Kafra Employee rented a Cart to a Super Novice, she'd probably get in big trouble with Leilah...",
        "pt": "[Kafra Roxie]\nSe uma funcionária da Kafra alugasse um carrinho para um Super Noviço, ela provavelmente teria grandes problemas com Leilah...",
        "es": "[Roxie de Kafra]\nSi una empleada de Kafra le alquilara una carro a un Superprincipiante, probablemente, se metería en un buen lío con Leilah…"
    },
    "6/mGAg": {
        "en": "[Kafra Roxie]\nOh, alright~!\nIf you have any questions,\nplease let me know!",
        "pt": "[Kafra Roxie]\nAh, tudo bem~!\nSe você tiver alguma dúvida,\npor favor, me avise!",
        "es": "[Roxie de Kafra]\n¡Oh, de acuerdo~!\nSi tienes alguna consulta,\npor favor, solo dime."
    },
    "7PmGAg": {
        "en": "[Kafra Roxie]\nThank you!\nIt's great to know that we're appreciated by our customers! All of us are working hard to make sure that our service meets your standards of excellence~",
        "pt": "[Kafra Roxie]\nObrigada!\nÉ ótimo saber que nossos clientes gostam de nós! Todos nós estamos trabalhando duro para garantir que nosso serviço atenda aos seus padrões de excelência~",
        "es": "[Roxie de Kafra]\n¡Gracias!\n¡Es estupendo saber que nuestros clientes nos aprecian! Todos trabajamos mucho para que nuestro servicio esté a la altura de sus estándares de excelencia~."
    },
    "7fmGAg": {
        "en": "[Kafra Curly Sue]\nHello, hello!!\nI'm Curly Sue,\nthe newest member\nof the Kafra Staff!",
        "pt": "[Curly Cacheada da Kafra]\nOlá, olá!!!\nEu sou a Curly Sue,\no mais novo membro\nda equipe da Kafra!",
        "es": "[Sue, la rizada de Kafra]\n¡Hola, hola!\n¡Soy Sue, la rizada,\nla miembro más reciente\ndel personal de Kafra!"
    },
    "7vmGAg": {
        "en": "[Kafra Curly Sue]\nI may still need to learn more about serving our customers, but I'm always doing my best!",
        "pt": "[Curly Cacheada da Kafra]\nTalvez eu ainda precise aprender mais sobre como atender nossos clientes, mas estou sempre fazendo o meu melhor!",
        "es": "[Sue, la rizada de Kafra]\nQuizá aún tenga que aprender más sobre cómo atender a nuestros clientes, pero siempre doy lo mejor de mí."
    },
    "7/mGAg": {
        "en": "Where's your mommy, kid?",
        "pt": "Onde está sua mamãe, garoto?",
        "es": "¿Dónde está tu mami, niña?"
    },
    "8PmGAg": {
        "en": "End conversation.",
        "pt": "Encerrar conversa.",
        "es": "Terminar la conversación."
    },
    "8fmGAg": {
        "en": "[Kafra Curly Sue]\nWaaaaaaah~!\nI'm not a kid!",
        "pt": "[Curly Cacheada da Kafra]\nWaaaaaaah~!\nEu não sou uma criança!",
        "es": "[Sue, la rizada de Kafra]\n*¡Buaaaaaa~!*\n¡No soy una niña!"
    },
    "8vmGAg": {
        "en": "[Kafra Curly Sue]\nHere at Kafra Corporation, we are all doing our very best to give you the excellent service that you expect from us.",
        "pt": "[Curly Cacheada da Kafra]\nAqui na Corporação Kafra, estamos fazendo o melhor que podemos para lhe oferecer o excelente serviço que você espera de nós.",
        "es": "[Sue, la rizada de Kafra]\nEn la Corporación Kafra, todos nos esforzamos al máximo para ofrecer la excelencia que se espera de nuestros servicios."
    },
    "8/mGAg": {
        "en": "Sylvia",
        "pt": "Sylvia",
        "es": "Sylvia"
    },
    "9PmGAg": {
        "en": "[Sylvia]\nI came all the way here from Prontera because I heard the Kafra Main Office was somewhere here in Al De Baran.",
        "pt": "[Sylvia]\nVim de Prontera até aqui porque ouvi dizer que o escritório central da Kafra ficava em algum lugar aqui em Al De Baran.",
        "es": "[Sylvia]\nVine hasta aquí desde Prontera porque oí que la sede central de Kafra estaba en algún lugar de Aldebaran."
    },
    "9fmGAg": {
        "en": "[Sylvia]\nIt shouldn't be that hard to find, but I'm awful at following directions. I always get lost, no matter how hard I try!",
        "pt": "[Sylvia]\nNão deve ser tão difícil de encontrar, mas sou péssima em seguir instruções. Sempre me perco, não importa o quanto eu tente!",
        "es": "[Sylvia]\nNo debería ser muy difícil de encontrar, pero soy terrible para seguir instrucciones. ¡Siempre me pierdo, sin importar cuánto lo intente!"
    },
    "9vmGAg": {
        "en": "[Sylvia]\nIf that wasn't bad enough, I left my Magnifiers back in Prontera, so now I have to find someone to help me with these weapons I've got to appraise!",
        "pt": "[Sylvia]\nComo se isso não fosse ruim o suficiente, eu deixei minhas lupas em Prontera, então agora tenho que encontrar alguém para me ajudar com essas armas que tenho que avaliar!",
        "es": "[Sylvia]\nPor si fuera poco, olvidé mis Lupas en Prontera, así que ahora tengo que encontrar a alguien que me ayude con estas armas que debo evaluar."
    },
    "9/mGAg": {
        "en": "Appraise?",
        "pt": "Avaliar?",
        "es": "¿Evaluar?"
    },
    "+PmGAg": {
        "en": "That's very nice.",
        "pt": "Isso é muito bom.",
        "es": "Qué bien."
    },
    "+fmGAg": {
        "en": "[Sylvia]\nEquipment that is dropped by monsters can't be equipped right away.",
        "pt": "[Sylvia]\nOs equipamentos que são deixados por monstros não podem ser equipados imediatamente.",
        "es": "[Sylvia]\nEl equipamiento que sueltan los monstruos no se puede equipar de inmediato."
    },
    "+vmGAg": {
        "en": "[Sylvia]\nIf you right-click the equippable item in the Item Inventory, you'll see that it is Unidentified and that Appraisal is needed. What to do?",
        "pt": "[Sylvia]\nSe você clicar com o botão direito do mouse no item equipável no Inventário de Itens, verá que ele não está identificado e que é necessário fazer uma avaliação. O que fazer?",
        "es": "[Sylvia]\nSi haces clic con el botón derecho del mouse sobre un objeto equipable en el Inventario de objetos, verás que figura como Sin identificar y que es necesaria una Evaluación. ¿Qué hacer?"
    },
    "+/mGAg": {
        "en": "[Sylvia]\nWell, in that case, you've gotta use ^3355FF Magnifier^000000!",
        "pt": "[Sylvia]\nBem, nesse caso, você precisa usar uma ^3355FFLupa^000000!",
        "es": "[Sylvia]\nBueno, en ese caso, ¡tienes que usar la ^3355FFLupa^000000!"
    },
    "/PmGAg": {
        "en": "[Sylvia]\nEven without a Blacksmith, Alchemist or Merchant in your party, you can appraise your equipment! Of course, a Magnifier is consumed each time you use one...",
        "pt": "[Sylvia]\nMesmo sem um ferreiro, alquimista ou comerciante em seu grupo, você pode avaliar seu equipamento! É claro que uma lupa é consumida toda vez que você a usa...",
        "es": "[Sylvia]\nPuedes evaluar tu equipamiento, incluso sin Herreros, Alquimistas ni Comerciantes en tu grupo. Por supuesto, la Lupa se consume cada vez que se usa…"
    },
    "/fmGAg": {
        "en": "[Sylvia]\nHey...\nWas that a hint of sarcasm in your voice when you said that?",
        "pt": "[Sylvia]\nEi...\nHouve uma pitada de sarcasmo em sua voz quando disse isso?",
        "es": "[Sylvia]\nOye…\n¿Noté un dejo de sarcasmo en tu voz al decir eso?"
    },
    "/vmGAg": {
        "en": "Issei",
        "pt": "Issei",
        "es": "Issei"
    },
    "//mGAg": {
        "en": "[Issei]\nAl De Baran is such a wonderful place with its romantic canals and classic architecture. I love nothing more than to stroll through this city with my beautiful girlfriend.",
        "pt": "[Issei]\nAl De Baran é um lugar maravilhoso com seus canais românticos e arquitetura clássica. Não há nada que eu mais goste do que passear por essa cidade com minha linda namorada.",
        "es": "[Issei]\nAldebaran es un lugar maravilloso con sus canales románticos y su arquitectura clásica. No hay nada que me guste más que pasear por la ciudad con mi bella novia."
    },
    "APqGAg": {
        "en": "You have a girlfriend?",
        "pt": "Você tem uma namorada?",
        "es": "¿Tienes novia?"
    },
    "AfqGAg": {
        "en": "End Conversation.",
        "pt": "Encerrar conversa.",
        "es": "Terminar la conversación."
    },
    "AvqGAg": {
        "en": "[Issei]\nHey...\nIs that so hard to believe?! Yeah, ask anyone! She really exists! Although, sometimes, just sometimes mind you, she gets too excited about weapons and armor.",
        "pt": "[Issei]\nEi...\nÉ tão difícil de acreditar?! Sim, pergunte a qualquer um! Ela realmente existe! Embora, às vezes, apenas às vezes, ela se empolgue demais com armas e armaduras.",
        "es": "[Issei]\nOye…\n¡¿Te cuesta creerlo?! Sí, pregúntale a cualquiera. ¡Ella es de verdad! Aunque, a veces, pero solo a veces, se entusiasma demasiado con las armas y las armaduras."
    },
    "A/qGAg": {
        "en": "[Issei]\nI mean, instead of enjoying a romantic dinner, she'll just go on about how equipment dropped from monsters is higher quality than those sold in shops...",
        "pt": "[Issei]\nQuero dizer, em vez de desfrutar de um jantar romântico, ela vai ficar falando sobre como os equipamentos que caem dos monstros são de melhor qualidade do que os vendidos nas lojas...",
        "es": "[Issei]\nEs decir, en vez de disfrutar de una cena romántica, se la pasa hablando de que el equipamiento que soltaron los monstruos es de mayor calidad que el que se vende en las tiendas…"
    },
    "BPqGAg": {
        "en": "[Issei]\nI mean, why should I care if equipment dropped by monsters tend to have more Slots?! I can't even kill a Poring!",
        "pt": "[Issei]\nQuero dizer, por que eu deveria me importar se os equipamentos deixados pelos monstros tendem a ter mais encaixes? Não consigo nem matar um Poring!",
        "es": "[Issei]\n¡¿Por qué debería importarme si el equipamiento que sueltan los monstruos suele tener más ranuras?! ¡Ni siquiera puedo matar a un Poring!"
    },
    "BfqGAg": {
        "en": "[Issei]\nAs you can see,\nI'm a lover,\n not a fighter.",
        "pt": "[Issei]\nComo você pode ver,\neu sou um amante,\nnão um lutador.",
        "es": "[Issei]\nComo puedes ver,\nlo mío es el amor,\n no el combate."
    },
    "BvqGAg": {
        "en": "[Issei]\nSo, you don't think of me stupid, do you?",
        "pt": "[Issei]\nEntão, você não me considera estúpido, não é?",
        "es": "[Issei]\n¿No me tomas como tonto, verdad?"
    },
    "B/qGAg": {
        "en": "Joo Jahk",
        "pt": "Joo Jahk",
        "es": "Joo Jahk"
    },
    "CPqGAg": {
        "en": "[Joo Jahk]\nI'm a tourist\nfrom Payon,\nthe City of Forests.",
        "pt": "[Joo Jahk]\nSou um turista\nde Payon,\na Cidade das Florestas.",
        "es": "[Joo Jahk]\nSoy turista\nde Payon,\nla ciudad de los bosques."
    },
    "CfqGAg": {
        "en": "[Joo Jahk]\nThe tempature here in Al De Baran is very cool, probably because of the waterways. Do you think the water in the canals is drinkable?",
        "pt": "[Joo Jahk]\nA temperatura aqui em Al De Baran é muito fria, provavelmente por causa dos canais. Você acha que a água dos canais é potável?",
        "es": "[Joo Jahk]\nLa temperatura aquí, en Aldebaran, es bastante fría, probablemente, debido a los canales de agua. ¿Crees que los canales tengan agua potable?"
    },
    "CvqGAg": {
        "en": "[Joo Jahk]\nWell, it's too late for me, since I already drank some. Still, I'm a little worried...",
        "pt": "[Joo Jahk]\nBem, é tarde demais para mim, pois já bebi um pouco. Mesmo assim, estou um pouco preocupado...",
        "es": "[Joo Jahk]\nBueno, es demasiado tarde para mí porque ya bebí de ella. Aun así, me preocupa un poco…"
    },
    "C/qGAg": {
        "en": "Continue.",
        "pt": "Continue.",
        "es": "Continuar."
    },
    "DPqGAg": {
        "en": "[Joo Jahk]\nOn one of my travels around Rune-Midgard, I've heard from a really high level Mage that physical attacks, or magic with Neutral Property, won't damage Spiritual Property monsters.",
        "pt": "[Joo Jahk]\nEm uma de minhas viagens por Rune-Midgard, ouvi de um Mago de nível muito alto que ataques físicos ou magias com Propriedade Neutra não causam danos a monstros de Propriedade Espiritual.",
        "es": "[Joo Jahk]\nEn uno de mis viajes por el continente de Midgard, oí decir a un Mago de muy alto nivel que los ataques físicos, o la magia de la propiedad Neutral, no dañan a los monstruos de la propiedad Fantasma."
    },
    "DfqGAg": {
        "en": "[Joo Jahk]\nMaybe that advice will come in handy, now that you know that. Always remember the importance of the Properties of your skills and weapons when battling monsters.",
        "pt": "[Joo Jahk]\nTalvez esse conselho venha a ser útil, agora que você sabe disso. Lembre-se sempre da importância das propriedades de suas habilidades e armas quando estiver lutando contra monstros.",
        "es": "[Joo Jahk]\nTal vez, te sea útil como consejo, ahora que lo sabes. Recuerda siempre la importancia de las propiedades de tus habilidades y armas cuando luches contra los monstruos."
    },
    "DvqGAg": {
        "en": "[Joo Jahk]\nOn the other hand, the water I drank did taste pretty good. Hopefully it didn't have anything too weird in it...",
        "pt": "[Joo Jahk]\nPor outro lado, a água que eu bebi tinha um gosto muito bom. Espero que não tenha nada muito estranho nela...",
        "es": "[Joo Jahk]\nAdemás, el agua que bebí sabía bastante bien. Esperemos que no tuviera nada demasiado raro…"
    },
    "D/qGAg": {
        "en": "Citizen",
        "pt": "Cidadão",
        "es": "Ciudadano"
    },
    "EPqGAg": {
        "en": "[Gavin]\nWelcome!\nThe town of\nAl De Baran\nwelcomes you!",
        "pt": "[Gavin]\nBem-vindo!\nA cidade de\nAl De Baran\nlhe dá as boas-vindas!",
        "es": "[Gavin]\n¡Te doy la bienvenida!\n¡El pueblo de\nAldebaran\nte da la bienvenida!"
    },
    "EfqGAg": {
        "en": "[Gavin]\nWell, that might be an exaggeration. After all, it's just me that's welcoming you.\nHey there!",
        "pt": "[Gavin]\nBem, isso pode ser um exagero. Afinal, só eu estou lhe dando as boas-vindas.\nOlá!",
        "es": "[Gavin]\nBueno, tal vez, exagero. Al fin y al cabo, solo yo te da la bienvenida.\n¡Hola!"
    },
    "EvqGAg": {
        "en": "Now, tell me about monsters.",
        "pt": "Agora, fale-me sobre os monstros.",
        "es": "Cuéntame sobre los monstruos."
    },
    "E/qGAg": {
        "en": "[Gavin]\nMonsters...?\nAren't we straying off topic a little bit? Ah, you must be one of those adventurers!",
        "pt": "[Gavin]\nMonstros...?\nNão estamos nos desviando um pouco do assunto? Ah, você deve ser um desses aventureiros!",
        "es": "[Gavin]\n¿Monstruos…?\n¿No nos estamos desviando un poco del tema? ¡Ah, tú debes de ser uno de esos trotamundos!"
    },
    "FPqGAg": {
        "en": "[Gavin]\nCan't get your mind off the job, eh? Alright, now there was some monster that I saw just recently...",
        "pt": "[Gavin]\nNão consegue tirar sua mente do trabalho, não é? Tudo bem, eu vi um monstro recentemente...",
        "es": "[Gavin]\nSiempre pensando en el trabajo, ¿no? Bueno, vi un monstruo hace poco…"
    },
    "FfqGAg": {
        "en": "[Gavin]\nAh, now I remember! Just a few days ago, I saw a really interesting looking monster! It was a Poring with Angel's wings!",
        "pt": "[Gavin]\nAh, agora eu me lembro! Há poucos dias, vi um monstro de aparência muito interessante! Era um Poring com asas de anjo!",
        "es": "[Gavin]\n¡Ah, ahora me acuerdo! ¡Hace unos días, vi un monstruo de aspecto muy interesante! ¡Era un Poring con alas de Ángel!"
    },
    "FvqGAg": {
        "en": "[Gavin]\nI swear! He was jumping around somewhere near Mt. Mjolnir with some ordinary Porings. I think he was, like, their leader.",
        "pt": "[Gavin]\nEu juro! Ele estava pulando em algum lugar perto do Monte Mjolnir com alguns Porings comuns. Acho que ele era, tipo, o líder deles.",
        "es": "[Gavin]\n¡Lo juro! Iba saltando por algún sitio cercano al Monte Mjolnir junto con otros Poring ordinarios. Creo que era como su líder."
    },
    "F/qGAg": {
        "en": "[Gavin]\nAwww...\nDon't be too disappointed that there's only one person in your welcome wagon!",
        "pt": "[Gavin]\nAwww...\nNão fique muito desapontado por haver apenas uma pessoa em seu vagão de boas-vindas!",
        "es": "[Gavin]\nAyyy…\n¡Tampoco es para desilusionarse que solo una persona te dé la bienvenida!"
    },
    "GPqGAg": {
        "en": "Town Girl",
        "pt": "Garota da Cidade",
        "es": "Chica de pueblo"
    },
    "GfqGAg": {
        "en": "[Nastasia]\nSomewhere in the world there is an ^3355FFAssassin Guild^000000, where they teach people the subtle art of assassination.",
        "pt": "[Nastasia]\nEm algum lugar do mundo existe uma ^3355FFGuilda de Mercenários^000000, onde eles ensinam às pessoas a sutil arte do mercenarismo.",
        "es": "[Nastasia]\nEn algún lugar del mundo, hay un ^3355FFgremio de Asesinos^000000, en el que le enseñan a la gente el arte sutil del asesinato."
    },
    "GvqGAg": {
        "en": "[Nastasia]\nBut isn't killing illegal? And do they even collect educational tutition?",
        "pt": "[Nastasia]\nMas matar não é ilegal? E eles ainda cobram mensalidades educacionais?",
        "es": "[Nastasia]\n¿Pero matar no es ilegal? ¿Y siquiera cobran una matrícula educativa?"
    },
    "G/qGAg": {
        "en": "Continue conversation.",
        "pt": "Continuar a conversa.",
        "es": "Continuar la conversación."
    },
    "HPqGAg": {
        "en": "[Nastasia]\nAlthough Assassins benefit from being very quick and having lots of AGI, they should still have some DEX.",
        "pt": "[Nastasia]\nEmbora os Mercenários se beneficiem do fato de serem muito rápidos e terem muito AGI, eles ainda devem ter um pouco de DES.",
        "es": "[Nastasia]\nAunque los Asesinos se benefician de ser muy rápidos y tener mucha AGI, también deberían tener algo de DES."
    },
    "HfqGAg": {
        "en": "[Nastasia]\nDEX is especially important if you want to hit monsters with wings. Those monsters are quick moving and fast in attacking.",
        "pt": "[Nastasia]\nA DES é especialmente importante se você quiser atingir monstros com asas. Esses monstros se movem rapidamente e atacam com rapidez.",
        "es": "[Nastasia]\nLa DES es particularmente importante si quieres atacar monstruos con alas. Esos monstruos se mueven rápido y atacan con velocidad."
    },
    "HvqGAg": {
        "en": "[Nastasia]\nIn general, if you want to hit monsters that are as fast, or even faster, than you are, you're going to need some DEX.",
        "pt": "[Nastasia]\nEm geral, se você quiser atingir monstros que são tão ou mais rápidos que você, precisará de um pouco de DES.",
        "es": "[Nastasia]\nEn general, si quieres atacar monstruos tan rápidos como tú o más, necesitarás algo de DES."
    },
    "H/qGAg": {
        "en": "[Nastasia]\nIt's usually said that in this world, nothing is free. Still, if you don't have to pay money to learn to be an Assassin...",
        "pt": "[Nastasia]\nCostuma-se dizer que, neste mundo, nada é de graça. Ainda assim, se você não tiver que pagar para aprender a ser um Mercenário...",
        "es": "[Nastasia]\nSuele decirse que, en este mundo, nada es gratis. Aun así, si no hay que pagar para aprender a ser un Asesino…"
    },
    "IPqGAg": {
        "en": "Soldier",
        "pt": "Soldado",
        "es": "Soldado"
    },
    "IfqGAg": {
        "en": "[Al De Baran Guard]\nI'm just an ordinary guard\nthat you could find in any other city. I don't think I even have a name...",
        "pt": "[Guarda de Al De Baran]\nSou apenas um guarda comum\nque você poderia encontrar em qualquer outra cidade. Acho que nem mesmo tenho um nome...",
        "es": "[Guardia de Aldebaran]\nSolo soy un guardia ordinario\nque podrías encontrar en cualquier otra ciudad. Creo que ni siquiera tengo un nombre…"
    },
    "IvqGAg": {
        "en": "[Al De Baran Guard]\nI am in charge of the Service Guides from the Al De Baran Garrison. Let me guide you\nthrough our town!",
        "pt": "[Guarda de Al De Baran]\nEstou encarregado dos Guias de Serviço da Guarnição Al De Baran. Deixe-me guiá-lo\npela nossa cidade!",
        "es": "[Guardia de Aldebaran]\nEstoy a cargo de los Guías de servicio de la Guarnición de Aldebaran. ¡Déjame guiarte por nuestra ciudad!"
    },
    "I/qGAg": {
        "en": "Get Location Guide.",
        "pt": "Obter guia de localização.",
        "es": "Obtener Guía del lugar."
    },
    "JPqGAg": {
        "en": "End conversation.",
        "pt": "Encerrar conversa.",
        "es": "Terminar conversación."
    },
    "JfqGAg": {
        "en": "^FF6633+^000000 -> Kafra Main Office \n^0000FF+^000000 -> Weapon Shop \n^00FFFF+^000000 -> Sorcerer Guild (Closed)\n^515151+^000000 -> Pub \n^3355FF+^000000 -> Item Shop \n^FF5555+^000000 -> Alchemist Guild",
        "pt": "^FF6633+^000000 -> Escritório Principal da Kafra \n^0000FF+^000000 -> Loja de Armas \n^00FFFF+^000000 -> Guilda dos Feiticeiros (Fechado)\n^515151+^000000 -> Pub \n^3355FF+^000000 -> Loja de Itens \n^FF5555+^000000 -> Guilda dos Alquimistas",
        "es": "^FF6633+^000000-> Sede central de Kafra \n^0000FF+^000000-> Tienda de armas \n^00FFFF+^000000-> Gremio de hechiceros (cerrado)\n^515151+^000000 -> Cantina \n^3355FF+^000000-> Tienda de objetos \n^FF5555+^000000-> Gremio de alquimistas"
    },
    "JvqGAg": {
        "en": "[Al De Baran Guard]\nWe are sworn to protect Al De Baran! May the forces of evil always be crushed by the\nrighteous fist of good!",
        "pt": "[Guarda de Al De Baran]\nJuramos proteger Al De Baran! Que as forças do mal sejam sempre esmagadas pelo punho\npunho justo do bem!",
        "es": "[Guardia de Aldebaran]\n¡Hemos jurado proteger Aldebaran! ¡Que las fuerzas del mal caigan siempre ante el justo puño del bien!"
    },
    "J/qGAg": {
        "en": "[Al De Baran Guard]\nI'm just an\nordinary guard,\nthe kind you can\nfind in any other city.",
        "pt": "[Guarda de Al De Baran]\nEu sou apenas um\nguarda comum,\ndo tipo que você pode\nencontrar em qualquer outra cidade.",
        "es": "[Guardia de Aldebaran]\nSolo soy un\nguardia ordinario,\ndel tipo que puedes\nencontrar en cualquier otra ciudad."
    },
    "KPqGAg": {
        "en": "[Al De Baran Guard]\nWhen I'm not too busy\nprotecting the Al De Baran\npopulace, I'm here giving directions to adventurers\nlike yourself.",
        "pt": "[Guarda de Al De Baran]\nQuando não estou muito ocupado\nprotegendo a população de Al De Baran\npopulação, estou aqui dando instruções para aventureiros\ncomo você.",
        "es": "[Guardia de Aldebaran]\nCuando no estoy ocupado\nprotegiendo a la población de Aldebaran,\nvengo aquí para dar indicaciones a los trotamundos\ncomo tú."
    },
    "KfqGAg": {
        "en": "Kafra Main Office",
        "pt": "Escritório principal da Kafra",
        "es": "Sede central de Kafra"
    },
    "KvqGAg": {
        "en": "Weapon Shop",
        "pt": "Loja de Armas",
        "es": "Tienda de armas"
    },
    "K/qGAg": {
        "en": "Sorcerer Guild",
        "pt": "Guilda dos Feiticeiros",
        "es": "Gremio de hechiceros"
    },
    "LPqGAg": {
        "en": "Pub",
        "pt": "Pub",
        "es": "Cantina"
    },
    "LfqGAg": {
        "en": "Item Shop",
        "pt": "Loja de itens",
        "es": "Tienda de objetos"
    },
    "LvqGAg": {
        "en": "Alchemist Guild",
        "pt": "Guilda dos Alquimistas",
        "es": "Gremio de alquimistas"
    },
    "L/qGAg": {
        "en": "End Conversation",
        "pt": "Encerrar conversa",
        "es": "Terminar la conversación."
    },
    "MPqGAg": {
        "en": "^FF6633+^000000 -> Kafra Main Office",
        "pt": "^FF6633+^000000 -> Escritório principal da Kafra",
        "es": "^FF6633+^000000-> Sede central de Kafra"
    },
    "MfqGAg": {
        "en": "^0000FF+^000000 -> Weapon Shop",
        "pt": "^0000FF+^000000 -> Loja de Armas",
        "es": "^0000FF+^000000-> Tienda de armas"
    },
    "MvqGAg": {
        "en": "^00FFFF+^000000 -> Sorcerer Guild (Closed)",
        "pt": "^00FFFF+^000000 -> Guilda dos Feiticeiros (Fechado)",
        "es": "^00FFFF+^000000-> Gremio de hechiceros (cerrado)"
    },
    "M/qGAg": {
        "en": "^515151+^000000 -> Pub",
        "pt": "^515151+^000000 -> Pub",
        "es": "^515151+^000000 -> Cantina"
    },
    "NPqGAg": {
        "en": "^3355FF+^000000 -> Item Shop",
        "pt": "^3355FF+^000000 -> Item Shop",
        "es": "^3355FF+^000000-> Tienda de objetos"
    },
    "NfqGAg": {
        "en": "^FF5555+^000000 -> Alchemist Guild",
        "pt": "^FF5555+^000000 -> Guilda dos Alquimistas",
        "es": "^FF5555+^000000-> Gremio de alquimistas"
    },
    "NvqGAg": {
        "en": "[Al De Baran Guard]\nWe are sworn to\nprotect Al De Baran!\nMay the forces of good\nalways prevail over evil~",
        "pt": "[Guarda de Al De Baran]\nNós juramos\nproteger Al De Baran!\nQue as forças do bem\nsempre prevaleçam sobre o mal~",
        "es": "[Guardia de Aldebaran]\n¡Hemos jurado\nproteger Aldebaran!\nQue las fuerzas del bien\nsiempre prevalezcan sobre el mal."
    },
    "N/qGAg": {
        "en": "Bell Keeper",
        "pt": "Guardião do Sino",
        "es": "Campanero"
    },
    "OPqGAg": {
        "en": "[Bell Keeper]\nI have been charged by the Committee of 'Heaven on Earth' to guard this entrance of the Clock Tower.",
        "pt": "[Guardião do Sino]\nFui encarregado pelo Comitê do ''Céu na Terra'' de guardar esta entrada da Torre do Relógio.",
        "es": "[Campanero]\nEl Comité del Cielo en la Tierra me encargó vigilar esta entrada de la Torre del reloj."
    },
    "OfqGAg": {
        "en": "About Clock Tower.",
        "pt": "Sobre a Torre do Relógio.",
        "es": "Sobre la Torre del reloj"
    },
    "OvqGAg": {
        "en": "Quit.",
        "pt": "Desistir.",
        "es": "Salir."
    },
    "O/qGAg": {
        "en": "[Bell Keeper]\nEvery floor of this tower is connected to each other by a certain device we like to call 'Warp Gear.'",
        "pt": "[Guardião do Sino]\nTodos os andares desta torre estão conectados uns aos outros por um dispositivo que gostamos de chamar de ''Dispositivo de Dobra''.",
        "es": "[Campanero]\nTodos los pisos de esta torre están interconectados por un dispositivo que nos gusta llamar Equipo teletransportador."
    },
    "PPqGAg": {
        "en": "[Bell Keeper]\nEven though there are interconnecting warps everywhere in the Clock Tower, beware the 'Random Warp.'",
        "pt": "[Guardião do Sino]\nEmbora existam dobras interconectadas em toda a Torre do Relógio, cuidado com a ''Dobra Aleatória''.",
        "es": "[Campanero]\nAunque hay teletransportadores interconectados por toda la Torre del reloj, ten cuidado con el Teletransportador azaroso."
    },
    "PfqGAg": {
        "en": "[Bell Keeper]\nThe 'Random Warp' will transport you to an unknown spot. Be advised if you don't want to suddenly be separated from your party...",
        "pt": "[Guardião do sino]\nA ''Dobra Aleatória'' o transportará para um local desconhecido. Fique atento se não quiser se separar de repente de seu grupo...",
        "es": "[Campanero]\nEl Teletransportador azaroso te transportará a un lugar desconocido. Ten cuidado si no quieres separarte de golpe de tu grupo…"
    },
    "PvqGAg": {
        "en": "[Bell Keeper]\nRemember, Random Warps are shown in green on the mini-map. So keep your eyes peeled for that, as well as for those dangerous Clocks.",
        "pt": "[Guardião do Sino]\nLembre-se de que as Dobras Aleatórias são mostradas em verde no minimapa. Portanto, fique atento a isso, bem como aos perigosos relógios.",
        "es": "[Campanero]\nRecuerda que los Teletransportadores azarosos aparecen en verde en el minimapa. Así que ten cuidado con ellos y con los Relojes peligrosos."
    },
    "P/qGAg": {
        "en": "[Bell Keeper]\nPlease take heed that this Clock Tower is filled with extremely dangerous monsters.",
        "pt": "[Guardião do Sino]\nPor favor, observe que a Torre do Relógio está repleta de monstros extremamente perigosos.",
        "es": "[Campanero]\nTen en cuenta que esta Torre del reloj está repleta de monstruos extremadamente peligrosos."
    },
    "QPqGAg": {
        "en": "Inn Maid",
        "pt": "Camareira da Pousada",
        "es": "Camarera"
    },
    "QfqGAg": {
        "en": "[Rilim]\nWelcome to Al De Baran Inn.\nHow may I help you?",
        "pt": "[Rilim]\nBem-vindo à Pousada Al De Baran.\nEm que posso ajudar?",
        "es": "[Rilim]\nTe damos la bienvenida a la Posada de Aldebaran.\n¿En qué puedo ayudarte?"
    },
    "QvqGAg": {
        "en": "Save Point",
        "pt": "Ponto de Salvamento",
        "es": "Punto de guardado."
    },
    "Q/qGAg": {
        "en": "Rest - 5,000z",
        "pt": "Descansar - 5.000z",
        "es": "Descanso (5000zeny)."
    },
    "RPqGAg": {
        "en": "[Rilim]\nYour respawn point has been saved. Thank you.",
        "pt": "[Rilim]\nSeu ponto de renascimento foi salvo. Obrigado.",
        "es": "[Rilim]\nSe guardó tu punto de reaparición. Gracias."
    },
    "RfqGAg": {
        "en": "[Rilim]\nPlease enjoy your stay. Thank you.",
        "pt": "[Rilim]\nPor favor, aproveite sua estadia. Obrigado.",
        "es": "[Rilim]\nDisfruta de tu estadía. Gracias."
    },
    "RvqGAg": {
        "en": "[Rilim]\nThe service charge is 5,000 zeny.\nPlease check your wallet again, thanks.",
        "pt": "[Rilim]\nA taxa de serviço é de 5.000 Zeny.\nPor favor, verifique sua carteira novamente, obrigado.",
        "es": "[Rilim]\nEl cargo por el servicio es de 5000zeny.\nPor favor, vuelve a revisar tu billetera, gracias."
    }
}