{
    "oDAnAw": {
        "en": "Meow",
        "pt": "Miau",
        "es": "Miau"
    },
    "oTAnAw": {
        "en": "[Meow]\nSay what? You forgot how to use the skill I taught you?",
        "pt": "[Miau]\nO que foi? Você esqueceu como usar a habilidade que eu ensinei?",
        "es": "[Miau]\n¿Cómo dices? ¿Olvidaste cómo usar la habilidad que te enseñé?"
    },
    "ojAnAw": {
        "en": "[Meow]\nTsk, stk. You're Transcendent. You should be ashamed of yourself. C'mere! You deserve some punches!",
        "pt": "[Miau]\nTsc, tsc. Você é transcendental. Deveria ter vergonha. Venha cá! Você merece alguns socos!",
        "es": "[Miau]\nTch, tch. Eres Trascendente. Debería darte vergüenza. ¡Ven pa'cá! ¡Te mereces unos golpes!"
    },
    "ozAnAw": {
        "en": "*Whomp, Thump, Smash!*",
        "pt": "*TUM, POU, SLAP!*",
        "es": "*Golpea, empuja, sacude*"
    },
    "pDAnAw": {
        "en": "- Being beaten up by Meow actually helped me remember ^FF0000Sight Blaster^000000. -",
        "pt": "- O fato de receber uma surra de Miau me ajudou a lembrar da ^FF0000Explosão Protetora^000000. -",
        "es": "(En realidad, recibir una paliza de Miau me ayudó a recordar el ^FF0000Destello de visión^000000)."
    },
    "pTAnAw": {
        "en": "[Meow]\nThere, I beat it out of ya. Now, go! I want to sleep!",
        "pt": "[Miau]\nPronto, eu te dei uma surra. Agora, vá! Quero dormir!",
        "es": "[Miau]\nListo, te lo saqué a golpes. ¡Ahora, vete! ¡Quiero dormir!"
    },
    "pjAnAw": {
        "en": "[Meow]\nZzz... Zzz...\n*Smack his lips* Kathryne... You'll regret...",
        "pt": "[Miau]\nZzz... Zzz...\n*Estala os lábios* Kathryne... Você vai se arrepender...",
        "es": "[Miau]\nZzz… Zzz…\n*Chasquea los labios* Kathryne… Te arrepentirás…"
    },
    "pzAnAw": {
        "en": "[Meow]\nAh... Mm... *Yawn...* So sleepy...",
        "pt": "[Miau]\nAh... Hã... *Uaaaa...* Que sono...",
        "es": "[Miau]\nAh… Mmm… *Bosteza…* Qué sueño…"
    },
    "qDAnAw": {
        "en": "[Meow]\nI'm sleepy...\nWhat brings you?",
        "pt": "[Miau]\nEstou com sono...\nO que traz você aqui?",
        "es": "[Miau]\nTengo sueño…\n¿Qué te trae por aquí?"
    },
    "qTAnAw": {
        "en": "What's a cat doing here?",
        "pt": "O que um gato está fazendo aqui?",
        "es": "¿Qué hace un gato aquí?"
    },
    "qjAnAw": {
        "en": "I'm sleepy, too...",
        "pt": "Também tô com sono...",
        "es": "Yo también tengo sueño…"
    },
    "qzAnAw": {
        "en": "[Meow]\nHm... A cat, huh. Sure, I'm a cat. For now. Mwa hah hah hah!",
        "pt": "[Miau]\nHm... Um gato, hein. Claro, eu sou um gato. Por enquanto. Muahahaha!",
        "es": "[Miau]\nMmm… Un gato, ¿eh? Claro, soy un gato. Por ahora. ¡Ja, ja, ja, ja!"
    },
    "rDAnAw": {
        "en": "[Meow]\nThat evil Kathryne. Just because I borrowed some of her elemental stones without her permission, she turned me into a cat and is bossing me around. Grr, just thinking about that makes me angry all over again!",
        "pt": "[Miau]\nAquela Kathryne malvada. Só porque peguei emprestadas algumas das pedras elementais dela sem pedir, ela me transformou em um gato e fica mandando em mim. Grr, só de pensar nisso já fico com raiva de novo!",
        "es": "[Miau]\nEsa malvada Kathryne. Solo porque tomé prestadas algunas de sus piedras elementales sin su permiso, me convirtió en un gato y me está mandoneando. ¡Grr, de solo recordarlo me vuelvo a enfurecer!"
    },
    "rTAnAw": {
        "en": "[Meow]\n*Hiss!* You just watch. Once I go back to being my original human self, I'm going to turn her and everyone else who called me cat into cats!",
        "pt": "[Miau]\n*Hisss!* Você vai ver. Quando eu voltar a ser humano, vou transformá-la e a todos que me chamaram de gato em gatos!",
        "es": "[Miau]\n*Sisea* Te diré algo. ¡Cuando vuelva a mi forma humana original, la voy a convertir en gato, igual que a todos los que me llamaron gato!"
    },
    "rjAnAw": {
        "en": "[Meow]\nThat includes you!",
        "pt": "[Miau]\nIsso inclui você!",
        "es": "[Miau]\n¡Eso te incluye a ti!"
    },
    "rzAnAw": {
        "en": "[Meow]\nHmpf, if you're sleepy, why are you here talking to me? Stop bothering me and go home and sleep!",
        "pt": "[Miau]\nHunf, se você está com sono, por que está aqui falando comigo? Pare de me incomodar, vá para casa e durma!",
        "es": "[Miau]\nPfff, si tienes sueño, ¿por qué estás aquí hablando conmigo? ¡Deja de molestarme y vete a casa a dormir!"
    },
    "sDAnAw": {
        "en": "[Meow]\n...",
        "pt": "[Miau]\n...",
        "es": "[Miau]\n…"
    },
    "sTAnAw": {
        "en": "[Meow]\nMm, I was too sleepy to notice it earlier, but you're a Wizard. Good! There's this new skill recently developed just for us Wizards. How'd you like to learn it?",
        "pt": "[Miau]\nHm, eu estava com muito sono para perceber antes, mas você faz parte dos Bruxos. Que bom! Tem uma habilidade nova desenvolvida recentemente só para nós, Bruxos. O que você acha de aprendê-la?",
        "es": "[Miau]\nMm, tenía demasiado sueño para notarlo antes, pero eres de la clase Hechicero. ¡Bien! Hay una nueva habilidad recientemente desarrollada solo para nosotros los Hechiceros. ¿Quieres aprenderla?"
    },
    "sjAnAw": {
        "en": "I don't wanna... I want to sleep.",
        "pt": "Eu não quero... Só quero dormir.",
        "es": "No quiero… Quiero dormir."
    },
    "szAnAw": {
        "en": "What kind of skill is it?",
        "pt": "Que tipo de habilidade?",
        "es": "¿Qué tipo de habilidad es?"
    },
    "tDAnAw": {
        "en": "[Meow]\nI was feeling generous for a moment. Well, if you want to sleep, go sleep already! I've never seen such a sloth like you! Do you think I really want to teach some random stranger like you?",
        "pt": "[Miau]\nEu me senti generoso por um momento. Bom, se quer dormir, vá dormir! Nunca vi alguém tão preguiçoso quanto você! Acha que quero mesmo ensinar uma pessoa aleatória como você?",
        "es": "[Miau]\nPor un momento, sentí ganas de ayudar. Bueno, si quieres dormir, ¡vete a dormir ya! ¡Nunca había visto a una persona tan perezosa como tú! ¿Crees que realmente quiero enseñarle a una persona extraña como tú?"
    },
    "tTAnAw": {
        "en": "[Meow]\n*Hiss!* If it weren't for Kathryne... Just forget it!",
        "pt": "[Miau]\n*Hiss!* Se não fosse pela Kathryne... Esqueça isso!",
        "es": "[Miau]\n*Sisea* Si no fuera por Kathryne… ¡Olvídalo!"
    },
    "tjAnAw": {
        "en": "[Meow]\nWell, it's not my skill, but Kathryne's. I'm only here to teach it to you guys because otherwise, she'd leave me as a cat forever. *Hiss!*",
        "pt": "[Miau]\nBem, essa habilidade não é minha, mas da Kathryne. Só estou aqui para ensiná-la a vocês porque, senão, ela vai me deixar como gato para sempre. *Hiss!*",
        "es": "[Miau]\nBueno, no es mi habilidad, sino la de Kathryne. Solo estoy aquí para enseñársela a ustedes porque, si no, me dejará convertido en gato para siempre. *Sisea*"
    },
    "tzAnAw": {
        "en": "[Meow]\nSpeaking of which, Maria, who's next to Kathryne, still hasn't returned to being her old human self. Can I really trust Kathryne?",
        "pt": "[Miau]\nFalando nisso, a Maria, que está ao lado da Kathryne, ainda não voltou a ser humana. Posso mesmo confiar na Kathryne?",
        "es": "[Miau]\nHablando de eso, Maria, que está junto a Kathryne, aún no volvió a su antigua forma humana. ¿De verdad puedo confiar en Kathryne?"
    },
    "uDAnAw": {
        "en": "[Meow]\nSorry, I got sidetracked. Anyway, let me explain what this skill can do. Get ready to be surprised.",
        "pt": "[Miau]\nDesculpe, eu me desviei do assunto. Enfim, vou explicar o que essa habilidade pode fazer. Prepare-se para se surpreender.",
        "es": "[Miau]\nLo siento, me desvié del tema. De todos modos, déjame explicarte lo que puede hacer esta habilidad. Prepárate para sorprenderte."
    },
    "uTAnAw": {
        "en": "[Meow]\nWe Wizards can use our powerful magic spells to attack enemies from afar, but we're vulnerable when enemies are close to us because we're not as physically capable as some other classes.",
        "pt": "[Miau]\nNós, Bruxos, podemos usar feitiços mágicos poderosos para atacar inimigos à distância, mas somos vulneráveis quando os inimigos estão perto porque não temos a mesma capacidade física de outras classes.",
        "es": "[Miau]\nLos Hechiceros podemos usar nuestros poderosos hechizos mágicos para atacar a los enemigos desde lejos, pero somos vulnerables cuando los enemigos están cerca porque nuestra capacidad física no se compara con la de otras clases."
    },
    "ujAnAw": {
        "en": "[Meow]\nThis skill I'm about to teach you can make up for that.",
        "pt": "[Miau]\nEsta habilidade que estou prestes a lhe ensinar pode compensar isso.",
        "es": "[Miau]\nEsta habilidad que voy a enseñarte puede compensarlo."
    },
    "uzAnAw": {
        "en": "[Meow]\nWhen you activate it, magic energy will temporarily appear around you",
        "pt": "[Miau]\nQuando você a ativa, a energia mágica aparece temporariamente ao seu redor",
        "es": "[Miau]\nCuando la actives, aparecerá temporalmente energía mágica a tu alrededor,"
    },
    "vDAnAw": {
        "en": "[Meow]\nand it'll push away any enemy that's too close to you with damage.",
        "pt": "[Miau]\ne afasta qualquer inimigo que esteja muito perto de você.",
        "es": "[Miau]\nalejará a cualquier enemigo que esté demasiado cerca de ti y le causará daño."
    },
    "vTAnAw": {
        "en": "[Meow]\nSay, it sounds like a good emergency trick, doesn't it?",
        "pt": "[Miau]\nParece um bom truque de emergência, né?",
        "es": "[Miau]\nParece un buen truco de emergencia, ¿no?"
    },
    "vjAnAw": {
        "en": "It does! But how does it push?",
        "pt": "É verdade! Mas como ela os empurra?",
        "es": "¡Sí que lo es! Pero ¿cómo los aleja?"
    },
    "vzAnAw": {
        "en": "[Meow]\nWell, it literally pushes your enemies a certain distance away, but that's easier said than done. Unless you understand how it does it, you can't use it even if you learn it.",
        "pt": "[Miau]\nBem, ela literalmente empurra os inimigos para uma certa distância, mas é mais fácil falar do que fazer. A menos que você entenda como ela faz isso, não poderá usá-la mesmo que a tenha aprendido.",
        "es": "[Miau]\nBueno, literalmente, empuja a tus enemigos a cierta distancia, pero es más fácil decirlo que hacerlo. A menos que entiendas cómo lo hace, no podrás usarla aunque la aprendas."
    },
    "wDAnAw": {
        "en": "[Meow]\nAnd it'll be hard for you to understand it because you're not used to skills like this. But some other classes, especially the Knights, use them all the time. Maybe they can tell you.",
        "pt": "[Miau]\nE será difícil para você entender porque não tem muita familiaridade com habilidades como essa. Mas algumas outras classes, especialmente os cavaleiros, usam-nas o tempo todo. Talvez eles possam lhe dizer.",
        "es": "[Miau]\nY te costará entenderlo porque no sueles usar este tipo de habilidades. Pero algunas otras clases, especialmente los Caballeros, las usan todo el tiempo. Quizá ellos puedan explicarte."
    },
    "wTAnAw": {
        "en": "[Meow]\nGo to the Knights on the northwest side of Prontera and learn how to push enemies. You can come back afterward.",
        "pt": "[Miau]\nVá até os cavaleiros no lado noroeste de Prontera e aprenda a empurrar os inimigos. Volte aqui depois.",
        "es": "[Miau]\nVe con los Caballeros del lado noroeste de Prontera y aprende a empujar a los enemigos. Puedes volver luego."
    },
    "wjAnAw": {
        "en": "[Meow]\nWhat are you still doing here? I said, go learn how to push enemies from the Prontera Knights.",
        "pt": "[Miau]\nO que ainda está fazendo aqui? Eu disse para você ir aprender a empurrar os inimigos com os cavaleiros de Prontera.",
        "es": "[Miau]\n¿Qué haces aquí todavía? Te dije que fueras a aprender cómo empujar a tus enemigos con los Caballeros de Prontera."
    },
    "wzAnAw": {
        "en": "[Meow]\nSo, you've learned how to push enemies. Good! Now, let me teach you the skill--NOT!",
        "pt": "[Miau]\nEntão, você aprendeu a empurrar os inimigos. Ótimo! Agora, vou ensinar a habilidade... NÃO!",
        "es": "[Miau]\nAsí que ya aprendiste a empujar a tus enemigos. ¡Bien! Ahora, déjame enseñarte la habilidad… ¡NO!"
    },
    "xDAnAw": {
        "en": "[Meow]\nYou've got to pay tuition first. Tuition! This is not a charity organization, you know!",
        "pt": "[Miau]\nVocê tem que pagar a mensalidade primeiro. Mensalidade! Esta não é uma organização de caridade, sabia!",
        "es": "[Miau]\nPrimero, tienes que pagar la matrícula. ¡Matrícula! Esta no es una organización de caridad, ¿sabes?"
    },
    "xTAnAw": {
        "en": "[Meow]\nWe ran out of elemental stones because I borrowed them all from Kathryne. If you bring some, I'll consider your tuition paid.",
        "pt": "[Miau]\nFicamos sem pedras elementais porque peguei todas emprestadas da Kathryne. Se você trouxer algumas, considerarei sua mensalidade paga.",
        "es": "[Miau]\nNos quedamos sin piedras elementales, porque se las pedí prestadas a Kathryne. Si traes algunas, las tomaré como pago de tu matrícula."
    },
    "xjAnAw": {
        "en": "[Meow]\n^FF000010 Crystal Blues^000000,\n^FF000010 Green Lives^000000,\n^FF000010 Red Bloods^000000,\nand ^FF000010 Winds of Verdure^000000.",
        "pt": "[Miau]\n^FF000010 Cristais Azuis^000000,\n^FF000010 Vidas Verdejantes^000000,\n^FF000010 Sangues Escarlates^000000,\ne ^FF000010 Frescores do Vento^000000.",
        "es": "[Miau]\n^FF000010 unidades de Azul cristal^000000,\n^FF000010 unidades de Vida verde^000000,\n^FF000010 unidades de Sangre roja^000000\ny ^FF000010 unidades de Viento de verdor^000000."
    },
    "xzAnAw": {
        "en": "[Meow]\nYou can get them easily, right? Happy hunting. Meanwhile, I'm going to take a nap. *Yawn...*",
        "pt": "[Miau]\nVocê pode consegui-los facilmente, né? Boa caçada. Enquanto isso, vou tirar um cochilo. *Uaaa...*",
        "es": "[Miau]\nPuedes conseguirlas fácilmente, ¿verdad? Feliz cacería. Mientras tanto, me voy a echar una siesta. *Bosteza…*"
    },
    "yDAnAw": {
        "en": "[Meow]\n*Yawn...* What? You're missing your tuition. In case you forgot, let me tell you what they are.",
        "pt": "[Miau]\n*Uaaaa...* O que foi? Você não trouxe a mensalidade. Caso tenha esquecido, vou relembrar o que tem que pegar.",
        "es": "[Miau]\n*Bosteza…* ¿Qué? Aún no pagaste la matrícula. Por si lo olvidaste, te recordaré en qué consiste."
    },
    "yTAnAw": {
        "en": "[Meow]\nThat's it. And don't wake me until you've got them all!",
        "pt": "[Miau]\nÉ isso. E não me acorde até que você tenha pegado tudo!",
        "es": "[Miau]\nEso es todo. ¡Y no me despiertes hasta que las tengas todas!"
    },
    "yjAnAw": {
        "en": "[Meow]\n*Yawn...* Mm... Who? Ah... So, did you get all the elemental stones?",
        "pt": "[Miau]\n*Uaaaa...* Mm... Quem? Ah... Então, você conseguiu todas as pedras elementais?",
        "es": "[Miau]\n*Bosteza…* Mm… ¿Quién? Ah… ¿Conseguiste todas las piedras elementales?"
    },
    "yzAnAw": {
        "en": "[Meow]\nYou must be carrying them on your back.\nLet me see your back.",
        "pt": "[Miau]\nVocê deve estar carregando-as nas costas.\nDeixa eu ver suas costas.",
        "es": "[Miau]\nQuizás las llevas en la espalda.\nDéjame ver tu espalda."
    },
    "zDAnAw": {
        "en": "[Meow]\nOne, two, three, four...",
        "pt": "[Miau]\nUm, dois, três, quatro...",
        "es": "[Miau]\nUna, dos, tres, cuatro…"
    },
    "zTAnAw": {
        "en": "[Meow]\nUgh, I don't want to count. I'm sure you've brought them all. Alright, I'll teach you the new skill. It's called ^FF0000Sight Blaster^000000! Awesome, isn't it?",
        "pt": "[Miau]\nUgh, eu não quero contar. Tenho certeza de que você trouxe tudo. Muito bem, vou te ensinar a nova habilidade. Ela se chama ^FF0000Explosão Protetora^000000! Incrível, né?",
        "es": "[Miau]\nUff, no quiero contar. Seguro que las trajiste todas. Muy bien, te enseñaré la nueva habilidad. ¡Se llama ^FF0000Destello de visión^000000! Impresionante, ¿verdad?"
    },
    "zjAnAw": {
        "en": "[Meow]\nThis skill uses Fire Property to attack, which means you have to surround you with Fire magic first. You're a Wizard. You can do it, right? Go on.",
        "pt": "[Miau]\nEssa habilidade usa a Propriedade do Fogo para atacar, o que significa que você precisa se cercar com magia de fogo primeiro. Você faz parte dos Bruxos. Consegue fazer isso, certo? Vá, faça.",
        "es": "[Miau]\nEsta habilidad usa la propiedad Fuego para atacar, lo que significa que primero tienes que rodearte de magia de Fuego. Eres de la clase Hechicero. Puedes hacerlo, ¿verdad? Ahora, ve."
    },
    "zzAnAw": {
        "en": "*Boom! Bang! KABOOM!*",
        "pt": "*Bum! Bam! CABUM!*",
        "es": "*¡Bum! ¡Bang! ¡KABUM!*"
    },
    "0DAnAw": {
        "en": "[Meow]\nAre you sure you're a Wizard? Well, I guess you'll get better if you practice hard enough. Next...",
        "pt": "[Miau]\nTem certeza de que faz parte dos Bruxos? Acho que você vai melhorar se praticar bastante. Próximo...",
        "es": "[Miau]\n¿De verdad eres de la clase Hechicero? Bueno, supongo que mejorarás si practicas lo suficiente. Siguiente…"
    },
    "0TAnAw": {
        "en": "- For the next seven days, I took painstaking training with Meow and learned ^FF0000Sight Blaster^000000. -",
        "pt": "- Nos sete dias seguintes, fiz um treinamento meticuloso com Miau e aprendi ^FF0000Explosão Protetora^000000. -",
        "es": "(Durante los siguientes siete días, me sometí a un arduo entrenamiento con Miau y aprendí el ^FF0000Destello de visión^000000)."
    },
    "0jAnAw": {
        "en": "[Meow]\nMan, that was the toughest seven days I've had in my life! I don't think I've ever seen such an untalented Wizard like you, either. Anyway, now that I've taught you the skill, my job is done.",
        "pt": "[Miau]\nCara, esses foram os sete dias mais difíceis que já tive na vida! Acho que nunca vi um Bruxo tão sem talento como você. De qualquer forma, agora que eu lhe ensinei a habilidade, terminei meu trabalho.",
        "es": "[Miau]\n¡Vaya, fueron los siete días más duros de mi vida! Yo tampoco creo haber visto nunca alguien de la clase Hechicero con tan poco talento como tú. De todos modos, ahora que ya te enseñé la habilidad, mi trabajo está hecho."
    },
    "0zAnAw": {
        "en": "[Meow]\nI tried my best to teach you. You'd better not disgrace me by being sloppy with the skill.",
        "pt": "[Miau]\nFiz o melhor que pude para ensinar você. É melhor não me desonrar não tendo cuidado com a habilidade.",
        "es": "[Miau]\nHice todo lo posible por enseñarte. Espero que uses la habilidad con cuidado y no me deshonres."
    },
    "1DAnAw": {
        "en": "[Meow]\nNow, I'm exhausted from working hard for so many days. I'm going to bed.",
        "pt": "[Miau]\nAgora, estou exausto de trabalhar tanto por tantos dias. Estou indo para a cama.",
        "es": "[Miau]\nAhora, estoy agotado por haber trabajado tanto durante todos estos días. Me voy a la cama."
    },
    "1TAnAw": {
        "en": "[Meow]\nHmpf, if you're sleepy, why are you here talking to me? Stop bothering me, and just go home and sleep!",
        "pt": "[Miau]\nHunf, se você está com sono, por que está aqui falando comigo? Pare de me incomodar e vá para casa dormir!",
        "es": "[Miau]\nPfff, si tienes sueño, ¿por qué estás aquí hablando conmigo? ¡Deja de molestarme y vete a casa a dormir!"
    },
    "1jAnAw": {
        "en": "Simon Mayace",
        "pt": "Simon Mayace",
        "es": "Simon Mayace"
    },
    "1zAnAw": {
        "en": "[Simon]\nHah hah. What brings a young Wizard to us Knights?",
        "pt": "[Simon]\nHaha. O que traz um jovem Bruxo até nós, Cavaleiros?",
        "es": "[Simon]\nJa, ja. ¿Qué trae a alguien de la clase Hechicero con nosotros los Caballeros?"
    },
    "2DAnAw": {
        "en": "Nothing.",
        "pt": "Nada.",
        "es": "Nada."
    },
    "2TAnAw": {
        "en": "Please teach me how to push away enemies.",
        "pt": "Por favor, me ensine a afastar os inimigos.",
        "es": "Enséñame a empujar a mis enemigos, por favor."
    },
    "2jAnAw": {
        "en": "[Simon]\nJudging by the way you're built, you could have made a good Knight. There's no better way to fight than sword-fighting.",
        "pt": "[Simon]\nA julgar pela sua aparência, você poderia ter sido um bom cavaleiro. Não há melhor maneira de lutar do que com uma espada.",
        "es": "[Simon]\nA juzgar por tu constitución, podrías haber sido de la clase Caballero. No hay mejor manera de luchar que con la espada."
    },
    "2zAnAw": {
        "en": "[Simon]\nHow to push away enemies? Hah hah. Why do you want to know? You can just stay behind your fire walls and grill your enemies with lightning, can't you?",
        "pt": "[Simon]\nComo afastar os inimigos? Haha. Por que quer saber? Você pode simplesmente ficar atrás de suas paredes de fogo e tostar os inimigos com raios, não?",
        "es": "[Simon]\n¿Cómo empujar a tus enemigos? Ja, ja. ¿Por qué quieres saberlo? Simplemente puedes quedarte detrás de tu Barrera de llamas y asar a tus enemigos con rayos, ¿no?"
    },
    "3DAnAw": {
        "en": "Because I want to protect myself.",
        "pt": "Porque quero me proteger.",
        "es": "Porque quiero protegerme."
    },
    "3TAnAw": {
        "en": "[Simon]\nHm... It's true you wizards are vulnerable in close combat. In that sense, I can see the benefit of knowing how to push enemies away. Alright, I'll teach you.",
        "pt": "[Simon]\nHm... É verdade que vocês, Bruxos, são vulneráveis em combate corpo a corpo. Nesse sentido, consigo ver a vantagem de saber como afastar os inimigos. Tudo bem, eu lhe ensinarei.",
        "es": "[Simon]\nMmm… Es cierto que los Hechiceros son vulnerables en el combate cuerpo a cuerpo. En ese sentido, entiendo el beneficio de saber cómo empujar a los enemigos. De acuerdo, te enseñaré."
    },
    "3jAnAw": {
        "en": "[Simon]\nThere's a clear difference between hitting something and pushing it away. When you hit it, you bring your hand or weapon into contact with it quickly and forcefully.",
        "pt": "[Simon]\nHá uma grande diferença entre bater em algo e empurrar para longe. Quando você bate em alguma coisa, coloca a mão ou a arma em contato com ela de forma rápida e vigorosa.",
        "es": "[Simon]\nHay una clara diferencia entre golpear y empujar. Cuando golpeas, pones tu mano o arma en contacto con el objetivo de forma rápida y contundente."
    },
    "3zAnAw": {
        "en": "[Simon]\nYou then quickly withdraw, back to your stance in anticipation for your enemy's response.",
        "pt": "[Simon]\nEm seguida, você volta à posição rapidamente, aguardando a resposta do inimigo.",
        "es": "[Simon]\nLuego, te retiras rápidamente y vuelves a tu posición en espera de la respuesta de tu enemigo."
    },
    "4DAnAw": {
        "en": "[Simon]\nPushing is similar to hitting, but different.",
        "pt": "[Simon]\nEmpurrar é semelhante a bater, mas um pouco diferente.",
        "es": "[Simon]\nEmpujar es similar a golpear, pero diferente."
    },
    "4TAnAw": {
        "en": "[Simon]\nIn order to push something, you also have to come in contact with the target and exert force to move it in the direction you want.",
        "pt": "[Simon]\nPara empurrar algo, também é preciso entrar em contato com o alvo e exercer força para movê-lo na direção desejada.",
        "es": "[Simon]\nPara empujar algo, también hay que entrar en contacto con el objetivo y ejercer fuerza para moverlo en la dirección que deseas."
    },
    "4jAnAw": {
        "en": "[Simon]\nBut unlike hitting, you have to stay in contact with it to keep moving it.",
        "pt": "[Simon]\nMas, diferentemente de bater, é preciso ficar em contato para continuar a movê-lo.",
        "es": "[Simon]\nPero a diferencia del golpe, tienes que permanecer en contacto con el objetivo para seguir moviéndolo."
    },
    "4zAnAw": {
        "en": "[Simon]\nAnd of course, the target'd resist you upon hit, which means you have to apply pressure continuously.",
        "pt": "[Simon]\nE, é claro, o alvo resiste ao ser atingido, o que significa que você precisa aplicar pressão continuamente.",
        "es": "[Simon]\nY, por supuesto, el objetivo se resistirá al impacto, lo que significa que tienes que mantener la presión de forma continua."
    },
    "5DAnAw": {
        "en": "[Simon]\nAlso, where you push is important. If it's too high, it'll decrease the amount of distance you can push. If it's too low, it'll cause the enemy to fall forward.",
        "pt": "[Simon]\nAlém disso, o local onde você empurra é importante. Se for muito alto, diminuirá a distância que você pode empurrar. Se for muito baixo, fará com que o inimigo caia para frente.",
        "es": "[Simon]\nTambién es importante el sitio donde empujas. Si está demasiado alto, disminuirá la distancia que puedes empujar. Si está demasiado bajo, hará que el enemigo caiga hacia delante."
    },
    "5TAnAw": {
        "en": "[Simon]\nThe best part to push is the center. Hit your enemy in the center and apply pressure to push it straight backward.",
        "pt": "[Simon]\nA melhor parte para empurrar é no meio. Atinja o inimigo no meio e aplique pressão para empurrá-lo para trás.",
        "es": "[Simon]\nEl mejor sitio para empujar es el centro. Golpea a tu enemigo en el centro y aplica presión para empujarlo directamente hacia atrás."
    },
    "5jAnAw": {
        "en": "[Simon]\nNow, that's how you push enemies. I hope you get it.",
        "pt": "[Simon]\nÉ assim que se empurra os inimigos. Espero que você tenha entendido.",
        "es": "[Simon]\nAsí es como se empuja a los enemigos. Espero que hayas entendido."
    },
    "5zAnAw": {
        "en": "[Simon]\nAnything else? I told you everything you need to know about how to push enemies. Now, it's up to you to put it to practice.",
        "pt": "[Simon]\nMais alguma coisa? Eu lhe disse tudo de que você precisa saber sobre como empurrar os inimigos. Agora, cabe a você colocar em prática.",
        "es": "[Simon]\n¿Algo más? Te dije todo lo que necesitas saber sobre cómo empujar a tus enemigos. Ahora, te toca ponerlo en práctica."
    },
    "6DAnAw": {
        "en": "[Simon]\nThere's no better way to fight than sword-fighting.",
        "pt": "[Simon]\nNão há melhor maneira de lutar do que com uma espada.",
        "es": "[Simon]\nNo hay mejor manera de luchar que con la espada."
    }
}