{
    "gKS/Bw": {
        "en": "Wilde",
        "pt": "Wilde",
        "es": "Wilde"
    },
    "gaS/Bw": {
        "en": "[Wilde]\nHey, what brings you here?",
        "pt": "[Wilde]\nEi! O que te trouxe aqui?",
        "es": "[Wilde]\nHola, ¿qué te trae por aquí?"
    },
    "gqS/Bw": {
        "en": "Hey, what brings you here?",
        "pt": "Ei! O que te trouxe aqui?",
        "es": "Hola, ¿qué te trae por aquí?"
    },
    "g6S/Bw": {
        "en": "[Wilde]\nWhat, so you're with the Tooth Trader. See the room behind me? Go right in.",
        "pt": "[Wilde]\nO quê? Foi o dentista? Você pode ver meu quarto dos fundos? Entre.",
        "es": "[Wilde]\nAsí que estás con el Comerciante de dientes. ¿Ves la habitación detrás de mí? Entra."
    },
    "hKS/Bw": {
        "en": "[Wilde]\nYou want to go in? It's quite crowded in there at this moment. I'd wait for a little while. If you still want to go in, go ahead.",
        "pt": "[Wilde]\nQuer entrar? Tá lotado lá dentro, eu entraria mais tarde, mas você quem sabe.",
        "es": "[Wilde]\n¿Quieres entrar? Está bastante apretado ahí dentro en este momento. Yo esperaría un poco. Si aún quieres entrar, adelante, pasa."
    },
    "haS/Bw": {
        "en": "[Wilde]\nIt's you again. Go ahead. Some guy's in there, making a lot of noises. Talk to him for me, will you?",
        "pt": "[Wilde]\nVocê de novo? Entre. Tem gente lá dentro falando MUITO alto.",
        "es": "[Wilde]\nEres tú de nuevo. Adelante. Hay un tipo haciendo mucho ruido ahí dentro. Habla con él en mi lugar, ¿quieres?"
    },
    "hqS/Bw": {
        "en": "Are you leaving? Come have a drink next time!",
        "pt": "Já vai? Volte sempre!",
        "es": "¿Te vas? ¡Ven a tomar algo la próxima vez!"
    },
    "h6S/Bw": {
        "en": "Bye!",
        "pt": "Opa!",
        "es": "¡Adiós!"
    },
    "iKS/Bw": {
        "en": "You'd better stay away from this place.",
        "pt": "Melhor você não se aproximar.",
        "es": "Será mejor que no te acerques a este lugar."
    },
    "iaS/Bw": {
        "en": "[Wilde]\nNo one's in there right now. Are you waiting for somebody?",
        "pt": "[Wilde]\nLá está vazio. Está esperando por alguém?",
        "es": "[Wilde]\nNo hay nadie ahí dentro ahora. ¿Estás esperando a alguien?"
    },
    "iqS/Bw": {
        "en": "[Wilde]\nWhat? Is this your first time? We don't sell milk for babies like you.",
        "pt": "[Wilde]\nHã? É sua primeira vez aqui? Não vendemos fralda para crianças como você.",
        "es": "[Wilde]\n¿Qué? ¿Es tu primera vez? No vendemos leche para bebés como tú."
    },
    "i6S/Bw": {
        "en": "[Wilde]\nThis place is for grownups only.",
        "pt": "[Wilde]\nEste é um lugar para adultos, apenas.",
        "es": "[Wilde]\nEste lugar es solo para adultos."
    },
    "jKS/Bw": {
        "en": "Rage",
        "pt": "Nalandro",
        "es": "Rage"
    },
    "jaS/Bw": {
        "en": "Give me the real info, instead of this worthless stack of paper.",
        "pt": "Me dê informações, não papeladas.",
        "es": "Dame la información real, en lugar de esta pila de papeles inservibles."
    },
    "jqS/Bw": {
        "en": "[Rage]\nWho sent this naive tenderfoot in here?",
        "pt": "[Nalandro]\nSe perdeu da tia da creche, criança?",
        "es": "[Rage]\n¿Quién envió a este novato simplón aquí?"
    },
    "j6S/Bw": {
        "en": "[Rage]\nGive me the ^0000CDreal info^000000, instead of this worthless stack of paper. I can't even make a fire with it.",
        "pt": "[Nalandro]\nEu quero ^9370DBinformações de verdade^000000, não uma papelada que não serve nem para acender o carvão do churrasco.",
        "es": "[Rage]\nDame la ^990099información real^000000, no esta pila de papeles inservibles. Ni siquiera puedo hacer un fuego con esto."
    },
    "kKS/Bw": {
        "en": "[Kaya]\nI'm telling you, that's all I've got, and it's the ^0000CDonly truth^000000.",
        "pt": "[Kaya]\nEu já lhe disse várias vezes. Isso é tudo que temos e ^9370DBesses são os fatos^000000.",
        "es": "[Kaya]\nYa te lo dije, es todo lo que tengo, y es la ^990099única verdad^000000."
    },
    "kaS/Bw": {
        "en": "[Rage]\nThe only truth, my butt. What's written on the first page is completely different from what I've found out.",
        "pt": "[Nalandro]\nHaha 'os fatos' uma ova. A primeira página do seu relatório é totalmente diferente do que descobrimos.",
        "es": "[Rage]\n¿La única verdad? ¡Pamplinas! Lo que está escrito en la primera página es completamente diferente de lo que yo encontré."
    },
    "kqS/Bw": {
        "en": "If this is true, then the sky is red.",
        "pt": "Uma ova!",
        "es": "Si esto es cierto, entonces el cielo es rojo."
    },
    "k6S/Bw": {
        "en": "[Kaya]\nYou'd better double-check your investigation method and source of information.",
        "pt": "[Kaya]\nEntão, vocês tem que revisar a metodologia de investigação de vocês.",
        "es": "[Kaya]\nSerá mejor que verifiques tu método de investigación y tus fuentes de información."
    },
    "lKS/Bw": {
        "en": "[Rage]\nAre you telling me I checked this like I'd check what my neighbors ate for lunch?",
        "pt": "[Nalandro]\nVocê acha que nós tiramos informações da bunda?",
        "es": "[Rage]\n¿Quieres decir que lo hice a la ligera, como si revisara el almuerzo de mis vecinos?"
    },
    "laS/Bw": {
        "en": "[Kaya]\nI never said anything like that.",
        "pt": "[Kaya]\nEu nunca disse isso.",
        "es": "[Kaya]\nNo dije nada como eso."
    },
    "lqS/Bw": {
        "en": "[Rage]\nThen, you must be telling me you can't trust me. Is that it? Are you sure you're not going to regret this?",
        "pt": "[Nalandro]\nVocê não confia na gente, é isso?",
        "es": "[Rage]\nEntonces, quieres decir que no puedes confiar en mí. ¿Verdad? ¿No crees que podrías arrepentirte de esto?"
    },
    "l6S/Bw": {
        "en": "[Kaya]\nIt's common sense that ^0000CDinsiders know more about their organizations than outsiders^000000. They also have easier access to more trustworthy information.",
        "pt": "[Kaya]\nSó estou dizendo que quem ^9370DBtrabalha dentro da corporação^000000 tem muito mais acesso à informações do que as pessoas que estão ^9370DBdo lado de fora^000000.\nSó isso.",
        "es": "[Kaya]\nEl sentido común dice que los que ^990099están dentro de una organización la conocen mejor que los que están fuera de ella^000000. También tienen mayor acceso a la información confiable."
    },
    "mKS/Bw": {
        "en": "[Rage]\nAh, so Mr. Vice President, you're saying you're ^0000CDonly showing us the information you want to show^000000. Is that it?",
        "pt": "[Nalandro]\nVice-Presidente, o senhor está mostrando ^9370DBas informações que você quer mostrar^000000. Omitindo todo o resto.",
        "es": "[Rage]\nEntonces, señor vicepresidente, usted está diciendo que ^990099nos muestra solo la información que quiere mostrar^000000. ¿No es así?"
    },
    "maS/Bw": {
        "en": "[Rage]\nYou wouldn't mind even if we report to the president of the country that you're hiding something from us, would you?",
        "pt": "[Nalandro]\nE se o Presidente da República soubesse que vocês não estão prestando as contas direito?",
        "es": "[Rage]\nNo te importaría entonces que le informáramos al presidente del país de que nos ocultas algo, ¿verdad?"
    },
    "mqS/Bw": {
        "en": "Would you?",
        "pt": "E aí?",
        "es": "¿Verdad?"
    },
    "m6S/Bw": {
        "en": "Rage, what's going on?",
        "pt": "[Kaya]\nNós nunca faríamos isso.",
        "es": "Rage, ¿qué pasa?"
    },
    "nKS/Bw": {
        "en": "[Rage]\nAdventurer? Adventurer! You're still alive! Welcome! I want you to hear me out.",
        "pt": "O que houve, Nalandro?",
        "es": "[Rage]\n¿Trotamundos? ¡Trotamundos! ¡Sigues con vida! ¡Llegaste! Quiero que me escuches."
    },
    "naS/Bw": {
        "en": "[Kaya]\nRage? Is your name Rage? You said it was Dage.",
        "pt": "[Nalandro]\nHã?! Viajante, você AINDA não morreu! Que bom te ver!",
        "es": "[Kaya]\n¿Rage? ¿Te llamas Rage? Dijiste que te llamabas Dage."
    },
    "nqS/Bw": {
        "en": "[Rage]\nAh, that. I use different names, depending on the people I deal with. That person over there knows me as Sage. I use Sage when... Oh, well you don't need to know.",
        "pt": "[Kaya]\nNalandro? Seu nome é Nalandro? Você disse que se chamava Calango.",
        "es": "[Rage]\nAh, eso. Uso nombres diferentes, dependiendo de las personas con las que trato. Esa persona de ahí me conoce como Sage. Uso Sage cuando… Oh, bueno, no necesitas saberlo."
    },
    "n6S/Bw": {
        "en": "Dage? As in... the dage flower?",
        "pt": "[Nalandro]\nAh... é que eu uso nomes diferentes para cada pessoa. Aquela mulher ali me conhece como Coriandro, por exemplo.",
        "es": "¿Sage? ¿Como… referencia a la flor de salvia?"
    },
    "oKS/Bw": {
        "en": "[Rage]\nI wish. I'm as beautiful as a flower, though. But no, not that.\nDon't ask too much. No one in the world uses only one name.",
        "pt": "Coriandro...? Tipo coentro?",
        "es": "[Rage]\nOjalá. Aunque sí tengo la belleza de una flor. Pero no, no es eso.\nNo preguntes demasiado. Nadie en el mundo usa un solo nombre."
    },
    "oaS/Bw": {
        "en": "Err, they do...?",
        "pt": "[Nalandro]\nIsso, Coriandro é Coentro.\nVocê sabia que 1/4 da população acha que Coentro tem gosto de sabão?",
        "es": "Ehhh, todos tienen un solo nombre…"
    },
    "oqS/Bw": {
        "en": "For real?",
        "pt": "...Er...?",
        "es": "¿De verdad?"
    },
    "o6S/Bw": {
        "en": "[Kaya]\nIf you don't have anything else to tell me about that issue, then let's finish talking about it.",
        "pt": "Você não sabia??",
        "es": "[Kaya]\nSi no tienes nada más que decirme sobre ese tema, entonces terminémoslo aquí."
    },
    "pKS/Bw": {
        "en": "[Rage]\nWhat are you talking about? I was born to talk about it. I've still got many things to talk about it. I might have to stay up all night to talk about it.",
        "pt": "[Kaya]\nSe você não tem mais nada a dizer sobre aquele assunto, vamos encerrar a conversa.",
        "es": "[Rage]\n¿Qué dices? Nací para hablar de eso. Todavía tengo muchas cosas de qué hablar. Puedo pasarme toda la noche hablando de eso."
    },
    "paS/Bw": {
        "en": "[Rage]\nVice President, we're not having a meeting at your company, and I'm not your employee. Your employee is right behind you.",
        "pt": "[Nalandro]\nEu vivi por esse momento. Para falar ao senhor tudo sobre esse assunto. Tenho muitas coisas para falar, ainda.",
        "es": "[Rage]\nVicepresidente, no tendremos una reunión en su empresa, y yo no soy su empleado. Su empleada está justo detrás de usted."
    },
    "pqS/Bw": {
        "en": "Are you talking about me?",
        "pt": "[Nalandro]\nVice-presidente, isso aqui não é uma reunião corporativa, eu não sou seu empregado como aquela ali.",
        "es": "¿Te refieres a mí?"
    },
    "p6S/Bw": {
        "en": "Then, who else is an employee of Rekenber? Adventurer?",
        "pt": "Tá falando de mim?",
        "es": "Entonces, ¿quién más es un empleado de Rekenber? ¿Trotamundos?"
    },
    "qKS/Bw": {
        "en": "[Rage]\nEveryone already knows about Rekenber's illegal experiment, and who knows? The people in this list could be related to that experiment.",
        "pt": "Sim.",
        "es": "[Rage]\nYa todo el mundo sabe lo del experimento ilegal de Rekenber, y… tal vez… Las personas de esta lista podrían estar involucradas en ese experimento."
    },
    "qaS/Bw": {
        "en": "[Rage]\nDon't you want to know? You need our help, right? You might as well figure it out while you're at it. This is a perfect opportunity, too.",
        "pt": "[Nalandro]\nTodo mundo já sabe que a Rekenber financia experimentos ilegais. Não duvido que as pessoas dessa sua lista tenham participação disso.",
        "es": "[Rage]\n¿No quieres saberlo? Necesitas nuestra ayuda, ¿verdad? Ya que estás en esto, podrías aprovechar para resolverlo. Además, esta es una oportunidad perfecta."
    },
    "qqS/Bw": {
        "en": "[Rage]\nLet's be honest. What do you have to hide from us? You came to ask us for help, didn't you? You're only making things difficult by hiding things from us.",
        "pt": "[Nalandro]\nVocê não quer esclarecer essa suspeita? Essa é a oportunidade perfeita.",
        "es": "[Rage]\nHablemos claro. ¿Qué nos estás ocultando? Viniste a pedirnos ayuda, ¿verdad? Solo dificultas el trabajo si nos ocultas cosas."
    },
    "q6S/Bw": {
        "en": "[Kaya]\nAsking for your help and investigating the documents are two separate issues.",
        "pt": "[Nalandro]\nSinceramente, se você veio pedir nossa ajuda, é melhor não esconder nada de nós.",
        "es": "[Kaya]\nPedirles ayuda e investigar los documentos son dos temas distintos."
    },
    "rKS/Bw": {
        "en": "[Rage]\nWho says so? I don't agree with that.",
        "pt": "[Kaya]\nSolicitar ajuda e investigar documentos são duas coisas diferentes.",
        "es": "[Rage]\n¿Quién lo dice? No estoy de acuerdo."
    },
    "raS/Bw": {
        "en": "[Rage]\nNow, this isn't just about the missing people. It's also about trust!",
        "pt": "[Nalandro]\nDiscordo completamente.",
        "es": "[Rage]\nAhora bien, esto no solo se trata de las personas desaparecidas. ¡También es una cuestión de confianza!"
    },
    "rqS/Bw": {
        "en": "Kaya Tos started it, and Dage accepted the challenge. Bring it on!",
        "pt": "[Nalandro]\nIsso não é apenas sobre pessoas desaparecidas. É sobre relação de confiança, também.",
        "es": "Kaya Tos empezó y Dage aceptó el desafío. ¡Adelante!"
    },
    "r6S/Bw": {
        "en": "[Rage]\nYou think we would--I mean, I would--trust you until you clarify things on this document? Because if you do, you're mistaken!",
        "pt": "Confie no Calango!",
        "es": "[Rage]\n¿Crees que nosotros, quiero decir, yo… confiaría en ti hasta que aclares las cosas de este documento? Porque si es así, ¡te equivocas!"
    },
    "sKS/Bw": {
        "en": "[Rage]\nNow, let me ask you a question? Can we really cooperate with someone we can't trust?",
        "pt": "[Nalandro]\nComo você quer nossa confiança se o senhor não esclarece essas questões?",
        "es": "[Rage]\nAhora, déjame preguntarte algo. ¿Realmente podemos cooperar con alguien en quien no podemos confiar?"
    },
    "saS/Bw": {
        "en": "I know the answer, and it's NO!",
        "pt": "[Nalandro]\nVocê cooperaria com alguém que não confia?",
        "es": "Conozco la respuesta, ¡y es NO!"
    },
    "sqS/Bw": {
        "en": "[Kaya]\nI gave you a copy of the official investigation report created by Rekenber. It's your call to believe it or not, but please know that I'm not hiding anything from you.",
        "pt": "A resposta é não!",
        "es": "[Kaya]\nTe di una copia del informe de investigación oficial redactado por Rekenber. Tú decides si lo crees o no, pero te aseguro que no te estoy ocultando nada."
    },
    "s6S/Bw": {
        "en": "[Rage]\nYou're saying, this ^0000CDreport is 100 percent reliable^000000 because you've created it, so I'd better believe it. What if I can't? Where's the proof?",
        "pt": "[Kaya]\nEu te dei uma cópia do documento oficial da Rekenber. Nós não estamos escondendo nada. Acreditar nele depende de você, Calango.",
        "es": "[Rage]\nEstás diciendo que este ^990099informe es 100% confiable^000000 porque tú lo creaste, así que mejor que me lo crea. ¿Y si no puedo? ¿Dónde están las pruebas?"
    },
    "tKS/Bw": {
        "en": "I didn't know Rekenber was a cult group.",
        "pt": "[Nalandro]\nVocê diz que isso é ^9370DBum documento 100% confiável^000000. Mas cadê as provas?",
        "es": "No sabía que Rekenber era una secta."
    },
    "taS/Bw": {
        "en": "[Rage]\nWhat I'm saying is, if this report is so reliable, that only means I'm wrong. You think I'm lying!",
        "pt": "Confiável uma ova!",
        "es": "[Rage]\nLo que digo es que, si este informe es tan confiable, entonces eso significa que yo me equivoco. ¡Crees que estoy mintiendo!"
    },
    "tqS/Bw": {
        "en": "[Rage]\nAnd I can't help but think, do I need your cooperation so badly that I'm willing to be treated like a liar?",
        "pt": "[Nalandro]\nSe esse documento é confiável, então, eu sou um mentiroso!",
        "es": "[Rage]\nY no puedo dejar de pensar si realmente necesito tanto tu colaboración como para tolerar que me trates como un mentiroso."
    },
    "t6S/Bw": {
        "en": "Isn't that a valid question?",
        "pt": "[Nalandro]\nAí, eu paro para pensar: Vocês estão tão desesperados a ponto de pedir ajuda para um mentiroso?",
        "es": "¿Acaso no es esa una pregunta válida?"
    },
    "uKS/Bw": {
        "en": "[Rage]\nIf you really need our help, you should have brought us a hundred percent reliable report, instead of this worthless stack of paper. How do you expect me to trust you?",
        "pt": "Isso é sério?",
        "es": "[Rage]\nSi realmente necesitaras nuestra ayuda, deberías habernos traído un informe cien por ciento confiable, en lugar de este montón de papeles inservibles. ¿Cómo esperas que confíe en ti?"
    },
    "uaS/Bw": {
        "en": "[Rage]\nEven if you change your mind and cooperate with us now, I can't work with you. I don't want to.",
        "pt": "[Nalandro]\nSe quer nossa ajuda, traga um documento com os fatos ao invés dessa pilha de papel higiênico.",
        "es": "[Rage]\nAunque cambies de opinión y cooperes con nosotros ahora, no puedo trabajar contigo. No quiero."
    },
    "uqS/Bw": {
        "en": "[Kaya]\nI keep repeating myself, but that document is reliable.",
        "pt": "[Nalandro]\nMas agora, se você mudar de ideia e quiser nossa ajuda. Eu não quero mais ajudar.",
        "es": "[Kaya]\nSigo diciendo lo mismo, este documento es confiable."
    },
    "u6S/Bw": {
        "en": "[Rage]\nIf you don't trust me, why would I trust you? I'm not that generous, patient, or selfless a person.\nYou're so stuffy, you probably don't have regular bowel movements.",
        "pt": "[Kaya]\nEu vou repetir, confie nesse documento.",
        "es": "[Rage]\nSi tú no confías en mí, ¿por qué yo voy a confiar en ti? No soy una persona tan generosa, paciente o desinteresada.\nCon esa rigidez que tienes, seguro que sufres de estreñimiento."
    },
    "vKS/Bw": {
        "en": "[Aas]\nWatch your mouth!",
        "pt": "[Nalandro]\nPor que eu deveria confiar em alguém que não acredita em mim? Eu não sou uma pessoa tão compassiva, paciente e compreensiva.\nVocê é arrogante.",
        "es": "[Aas]\n¡Cuidado con lo que dices!"
    },
    "vaS/Bw": {
        "en": "[Rage]\nWe're okay. Don't worry. Everything's true.",
        "pt": "[Ace]\nMais respeito, por favor!",
        "es": "[Rage]\nEstamos bien. No te preocupes. Es todo verdad."
    },
    "vqS/Bw": {
        "en": "[Aas]\nWho says I want to know if you're okay?",
        "pt": "[Nalandro]\nEu falei alguma mentira?",
        "es": "[Aas]\n¿Quién dice que quiero saber si tú estás bien?"
    },
    "v6S/Bw": {
        "en": "[Rage]\nMr. Vice President, you're okay, right?",
        "pt": "[Ace]\nQuem disse que você é o dono da verdade?",
        "es": "[Rage]\nSeñor vicepresidente, usted está bien, ¿verdad?"
    },
    "wKS/Bw": {
        "en": "[Kaya]\n...",
        "pt": "[Nalandro]\nVice-presidente, estou mentindo?",
        "es": "[Kaya]\n…"
    },
    "waS/Bw": {
        "en": "[Rage]\nI guess he's not okay. It's okay. I'm okay.\nThis is the problem. You're so blind to reality that you didn't know what was going on in your own company until it was too late.",
        "pt": "[Kaya]\n.........",
        "es": "[Rage]\nSupongo que él no está bien. Está bien. Estoy bien.\nEse es el problema. Estás tan ciego que no viste lo que pasaba en tu empresa hasta que fue demasiado tarde."
    },
    "wqS/Bw": {
        "en": "[Rage]\nAnyway, if this is what you want, Mr. Vice President, I'll report it as it is, and do what I can from now on.",
        "pt": "[Nalandro]\nHmpf, esse é o problema de vocês.\nVocês são tão desconectados da realidade que não enxergaram os problemas da corporação Rekenber!",
        "es": "[Rage]\nDe todos modos, si esto es lo que quiere el señor vicepresidente, presentaré mi informe tal cual está y haré lo que pueda a partir de ahora."
    },
    "w6S/Bw": {
        "en": "Ugh, my precious time!",
        "pt": "[Nalandro]\nTá bom. Vamos fazer assim, eu vou investigar com base nesse documento que você me deu.",
        "es": "¡Uf, mi precioso tiempo!"
    },
    "xKS/Bw": {
        "en": "[{}]\nAh? Rage, where are you going?",
        "pt": "Vou ver o que posso fazer.",
        "es": "[{}]\n¿Eh? Rage, ¿adónde vas?"
    },
    "xaS/Bw": {
        "en": "[Rage]\nAdventurer, what are you doing? Are you going to stay here? Let's go over there before I explode.",
        "pt": "[{}]\nHã? Nalandro! Aonde você vai?",
        "es": "[Rage]\nTrotamundos, ¿qué estás haciendo? ¿Te quedarás aquí? Vámonos antes de que me enoje de verdad."
    },
    "xqS/Bw": {
        "en": "[Rage]\nI really like this place. What about you?",
        "pt": "[Nalandro]\nVamos sair desse lugar. Essa reunião me deu nos nervos.",
        "es": "[Rage]\nMe gusta mucho este lugar. ¿Y a ti?"
    },
    "x6S/Bw": {
        "en": "Kaya Tos",
        "pt": "[Nalandro]\nEu amei a decoração desse boteco, não acha?",
        "es": "Kaya Tos"
    },
    "yKS/Bw": {
        "en": "[Kaya]\nDidn't you come to see Mr. Dage?",
        "pt": "Kaya Toss",
        "es": "[Kaya]\n¿No habías venido a ver al Sr. Dage?"
    },
    "yaS/Bw": {
        "en": "[{}]\nHello. We meet again. May I have a moment of your time?",
        "pt": "[Kaya]\nVocê não veio para falar com o Calango?",
        "es": "[{}]\nHola. Nos volvemos a encontrar. ¿Podría concederme un poco de su tiempo?"
    },
    "yqS/Bw": {
        "en": "[Kaya]\nAbsolutely. You helped us reclaim our lab. I can make time for you anytime. I'm really grateful for your help. By the way, how may I help you?",
        "pt": "[{}]\nOlá, o senhor tem um tempinho?",
        "es": "[Kaya]\n¡Claro que sí! Tú nos ayudaste a recuperar nuestro laboratorio. Puedo hacer tiempo para ti en cualquier momento. Estoy muy agradecido por tu ayuda. Y bien, ¿en qué puedo ayudarte?"
    },
    "y6S/Bw": {
        "en": "- I talked to Vice President Kaya Tos about Rage and explained the importance of this case. -",
        "pt": "[Kaya]\nClaro, você nos ajudou a reconquistar o laboratório. Para você, tenho todo o tempo do mundo.",
        "es": "- Hablé con el vicepresidente Kaya Tos sobre Rage y le expliqué lo importante que era este caso. -"
    },
    "zKS/Bw": {
        "en": "[Kaya]\nI understand, but Mr. Dage ^0000CDjumped to the conclusion^000000. There's no way that ^0000CDofficial document is forged^000000.",
        "pt": "- Expliquei ao vice-presidente da Rekenber sobre a importância do caso do Nalandro. -",
        "es": "[Kaya]\nLo entiendo, pero el Sr. Dage ^990099se precipitó a sacar conclusiones^000000. Es imposible que ese ^990099documento oficial sea falso^000000."
    },
    "zaS/Bw": {
        "en": "[Kaya]\nI don't want to waste my time arguing with him. I want to talk to someone in charge.",
        "pt": "[Kaya]\nCompreendo, mas o Calango ^9370DBtirou suas próprias conclusões^000000. Eu duvido que ^9370DBesse documento seja falsificado^000000.",
        "es": "[Kaya]\nNo quiero perder el tiempo discutiendo con él. Quiero hablar con alguien que esté al mando."
    },
    "zqS/Bw": {
        "en": "[Rage]\nSomeone in charge? He's right in front of you.",
        "pt": "[Kaya]\nNão quero mais discutir com ele. Quero falar com o superior dele.",
        "es": "[Rage]\n¿Alguien que esté al mando? Lo tienes justo delante de ti."
    },
    "z6S/Bw": {
        "en": "Where are you looking? There's no one there.",
        "pt": "[Nalandro]\nMeu superior? Sou eu mesmo. EU sou responsável pelo caso!",
        "es": "¿Hacia dónde estás mirando? No hay nadie ahí."
    },
    "0KS/Bw": {
        "en": "[Rage]\nI'm the one appointed by Mr. President himself for this investigation.",
        "pt": "Sou eu mesmo.",
        "es": "[Rage]\nEl mismísimo señor presidente me designó para esta investigación."
    },
    "0aS/Bw": {
        "en": "[Kaya]\nWho are you?",
        "pt": "[Nalandro]\nEu sou a pessoa encarregada que recebeu ordens do próprio Presidente da República.",
        "es": "[Kaya]\n¿Quién eres?"
    },
    "0qS/Bw": {
        "en": "[Rage]\nI told you. Are you so forgetful?",
        "pt": "[Kaya]\nEntão... quem é você?",
        "es": "[Rage]\nTe lo dije. ¿Tienes tan mala memoria?"
    },
    "06S/Bw": {
        "en": "[Kaya]\nHow can I trust someone who doesn't even tell me his real name?",
        "pt": "[Nalandro]\nJá não falei? Bateu a idade, foi?",
        "es": "[Kaya]\n¿Cómo puedo confiar en alguien que ni siquiera me dice su verdadero nombre?"
    },
    "1KS/Bw": {
        "en": "[Rage]\nA name is just a name. Even if I was called Poop, I'd still be me, wouldn't I?",
        "pt": "[Kaya]\nComo vou acreditar numa pessoa que não fala nem o seu nome verdadeiro?",
        "es": "[Rage]\nUn nombre es solo un nombre. Aunque me llamara Caca, seguiría siendo yo, ¿no?"
    },
    "1aS/Bw": {
        "en": "Why are you eavesdropping?",
        "pt": "[Nalandro]\nNomes não querem dizer nada. Se meu nome fosse Zeca Gado, eu continuaria sendo eu, certo?",
        "es": "¿Por qué escuchas conversaciones ajenas?"
    },
    "1qS/Bw": {
        "en": "[Rage]\nWhy? Were you telling him something I shouldn't know? What's wrong with eavesdropping? I told you not to try too hard. It's futile.",
        "pt": "Você tava nos ouvindo?",
        "es": "[Rage]\n¿Por qué? ¿Le estabas diciendo algo que yo no debería escuchar? ¿Qué hay de malo en escuchar conversaciones ajenas? Te dije que no te esforzaras demasiado. Es inútil."
    },
    "16S/Bw": {
        "en": "Just go away!",
        "pt": "[Nalandro]\nPor quê? Tem coisa que eu não posso saber? Aff...",
        "es": "¡Solo vete!"
    },
    "2KS/Bw": {
        "en": "[{}]\nRage's right. Even if he was called Poop, he'd still be Rage.",
        "pt": "Tchau, Nalandro.",
        "es": "[{}]\nRage tiene razón. Aunque se llamara Caca, seguiría siendo Rage."
    },
    "2aS/Bw": {
        "en": "[{}]\nBut if someone introduced him to someone else as Poop, that person would always remember him as Poop.",
        "pt": "[{}]\nBom, Nalandro tá certo. Se você chamá-lo de Tomy Jado, ele continuaria sendo ele mesmo.",
        "es": "[{}]\nPero si alguien se lo presentara a otra persona como Caca, esa persona siempre lo recordaría como Caca."
    },
    "2qS/Bw": {
        "en": "[{}]\nThe same goes for this case. Someone has to discover its truth, or it will forever remain warped.",
        "pt": "[{}]\nSe ele se apresenta desse jeito, esse nome jamais será esquecido.",
        "es": "[{}]\nLo mismo ocurre en este caso. Alguien tiene que descubrir la verdad, o permanecerá distorsionada para siempre."
    },
    "26S/Bw": {
        "en": "[{}]\nAnd it has to do with your company. Don't you want to clarify it and change the government's impression of the group that you've devoted yourself?",
        "pt": "[{}]\nEsse caso é a mesma coisa. Se ninguém descobrir a verdade, essas pessoas ficarão esquecidas.",
        "es": "[{}]\nY esta tiene que ver con su empresa. ¿No quiere aclararlo y cambiar la impresión que el gobierno tiene del grupo al que usted pertenece?"
    },
    "3KS/Bw": {
        "en": "[Kaya]\nI agree, but what you said is based on faulty reasoning that we're lying.",
        "pt": "[{}]\nVocê não quer limpar a imagem da Rekenber perante à população e ao governo?",
        "es": "[Kaya]\nSí, pero lo que dijiste se basa en el razonamiento erróneo de que estamos mintiendo."
    },
    "3aS/Bw": {
        "en": "[{}]\nI don't know everything about Rage, but I know him better than you do.",
        "pt": "[Kaya]\nEu gostaria, mas o que vocês dizem é baseado num pretexto de que nós estamos mentindo.",
        "es": "[{}]\nNo sé todo sobre Rage, pero lo conozco mejor que usted."
    },
    "3qS/Bw": {
        "en": "[{}]\nRage is not the type of person who cuts corners when he works on cases like this.",
        "pt": "[{}]\nOlha, eu conheço Nalandro melhor que você.",
        "es": "[{}]\nRage no es el tipo de persona que busca la vía fácil cuando trabaja en casos como este."
    },
    "36S/Bw": {
        "en": "That's why he's so confident in what he knows.",
        "pt": "[{}]\nNalandro não é o tipo de pessoa que investiga essas coisas em vão.",
        "es": "Por eso tiene tanta confianza en lo que sabe."
    },
    "4KS/Bw": {
        "en": "[{}]\nHe can't trust your investigation results. You can't trust his, either, can you?",
        "pt": "Ele acredita no que sabe.",
        "es": "[{}]\nÉl no puede confiar en los resultados de su investigación. Y usted no puede confiar en la investigación de él, ¿verdad?"
    },
    "4aS/Bw": {
        "en": "[Kaya]\nIt'd be more accurate to say that I trust my company's results more than I trust his.",
        "pt": "[{}]\nEle não acredita nas suas investigações nem você nas dele, certo?",
        "es": "[Kaya]\nSería más exacto decir que confío más en los resultados de mi empresa que en los de él."
    },
    "4qS/Bw": {
        "en": "[{}]\nThen, I've got an idea. How about you two investigate it together?",
        "pt": "[Kaya]\nPrefiro confiar na Rekenber do que no Calango.",
        "es": "[{}]\nEntonces, tengo una idea. ¿Qué tal si ustedes dos investigan juntos?"
    },
    "46S/Bw": {
        "en": "[Kaya]\nInvestigate it together?",
        "pt": "[{}]\nE que tal se todos nós fôssemos investigar isso juntos?",
        "es": "[Kaya]\n¿Investigar juntos?"
    },
    "5KS/Bw": {
        "en": "[{}]\nRage can't trust your investigation results, even though you told him everything you know.\nIf you two can't trust each other's results, then maybe you can investigate it together, from scratch.",
        "pt": "[Kaya]\nJuntos?",
        "es": "[{}]\nRage no confía en los resultados de su investigación, aunque usted ya le dijo todo lo que sabe.\nSi ninguno de los dos puede confiar en los resultados del otro, entonces tal vez puedan investigar juntos, desde cero."
    },
    "5aS/Bw": {
        "en": "[{}]\nYou can look into the discrepancies together and find out where you they've gone wrong.",
        "pt": "[{}]\nVamos recomeçar a investigação.\nRefazer passo a passo com os dois juntos.",
        "es": "[{}]\nPueden analizar las discrepancias juntos y averiguar dónde está el error."
    },
    "5qS/Bw": {
        "en": "[Kaya]\nYou have a point. But there's no need for both of us to move. I'll send word. You go ahead.",
        "pt": "[{}]\nAssim, vocês verão as diferenças entre a sua versão e a versão de Nalandro.",
        "es": "[Kaya]\nTienes razón. Pero no hay necesidad de que ambos vayamos. Enviaré un mensaje. Adelante, ve."
    },
    "56S/Bw": {
        "en": "[Rage]\nAre you sure you can trust my investigation? You've been telling me I'm wrong because I don't match your report.",
        "pt": "[Kaya]\nFaz sentido. Mas eu mesmo preciso ir? Prefiro mandar alguém.",
        "es": "[Rage]\n¿De verdad puedes confiar en mi investigación? Me estuviste diciendo que estoy equivocado porque no concuerdo con tu informe."
    },
    "6KS/Bw": {
        "en": "[Rage]\nNo, I don't think so.",
        "pt": "[Nalandro]\nVocê ainda não acredita nas minhas investigações?!",
        "es": "[Rage]\nNo, no lo creo."
    },
    "6aS/Bw": {
        "en": "Truth overpowers faith.",
        "pt": "[Nalandro]\nNunca vi um cara tão mal informado como o senhor.",
        "es": "La verdad supera a la fe."
    },
    "6qS/Bw": {
        "en": "Will you stop cutting in?",
        "pt": "É um brincante.",
        "es": "¿Puedes dejar de interrumpir?"
    },
    "66S/Bw": {
        "en": "[Rage]\nI'm cutting in because I have to. I'm saving your time, actually. What's wrong about that?",
        "pt": "Pare de interromper, Nalandro.",
        "es": "[Rage]\nInterrumpo porque tengo que hacerlo. De hecho, te estoy ahorrando tiempo. ¿Y eso qué tiene de malo?"
    },
    "7KS/Bw": {
        "en": "Just wait for a sec.",
        "pt": "[Nalandro]\nSó estou interrompendo para ganhar seu tempo. Você não aguenta mais apertar Enter!",
        "es": "Espera un segundo."
    },
    "7aS/Bw": {
        "en": "[Rage]\nDon't take too long. I'm a busy man.",
        "pt": "Espere um minuto.",
        "es": "[Rage]\nNo tardes demasiado. Soy un hombre ocupado."
    },
    "7qS/Bw": {
        "en": "[Kaya]\nNo matter how many times you investigate, the results will be the same. I've got many things on my plate. I have to be smart about my time.",
        "pt": "[Nalandro]\nVou esperar um segundo. Sou um cara ocupado.",
        "es": "[Kaya]\nNo importa cuántas veces investigues, los resultados serán los mismos. Tengo muchas cosas que hacer. Tengo que administrar mejor mi tiempo."
    },
    "76S/Bw": {
        "en": "[{}]\nYou trusted your employees, right? But look what happened now. In a situation like this, you can only trust yourself.",
        "pt": "[Kaya]\nNão importa quantas vezes você investigue, o resultado será igual ao nosso documento. Meu tempo é precioso.",
        "es": "[{}]\nUsted confiaba en sus empleados, ¿verdad? Pero mire lo que pasó ahora. En una situación así, solo puede confiar en usted mismo."
    },
    "8KS/Bw": {
        "en": "[{}]\nIf this joint investigation proved Rage was wrong, then you would only have wasted a little bit of your time. But in case your report was wrong, then you'd be in a hell of a lot of trouble.",
        "pt": "[{}]\nVocê confiou nos empregados da Rekenber e olha no que deu. É melhor que você veja com seus próprios olhos.",
        "es": "[{}]\nSi esta investigación conjunta demuestra que Rage estaba equivocado, usted solo habrá perdido un poco de tiempo. Pero si es su informe el que resulta ser incorrecto, entonces eso le traería graves problemas."
    },
    "8aS/Bw": {
        "en": "[Kaya]\n... Please give me ^0000CDsome time to think^000000.",
        "pt": "[{}]\nSe Nalandro estiver errado, você só perderá seu tempo.\nPorém, se o senhor estiver errado, a coisa vai ficar feia para você.",
        "es": "[Kaya]\n… Dame ^990099algo de tiempo para pensar^000000."
    },
    "8qS/Bw": {
        "en": "[Kaya]\nI'm having a hard time accepting Mr. Dage's opinion, but I do agree with you, Adventurer. I just need some time to think.",
        "pt": "[Kaya]\n... ^9370DBPor favor, dê-me tempo para pensar^000000.",
        "es": "[Kaya]\nMe cuesta aceptar la opinión del señor Dage, pero estoy de acuerdo contigo, trotamundos. Necesito tiempo para pensar."
    },
    "86S/Bw": {
        "en": "[Kaya]\nI thought we've decided to go to the Einbroch Airport. We'd better hurry.",
        "pt": "[Kaya]\nÉ difícil acreditar no Calango, mas o que você disse está certo. Eu vou ter que pensar um pouco...",
        "es": "[Kaya]\nPensé que habíamos decidido ir al aeropuerto de Einbroch. Será mejor que nos demos prisa."
    },
    "9KS/Bw": {
        "en": "[Kaya]\nSitting here away from my company, I can't help but think about many things.",
        "pt": "[Kaya]\nVamos depressa para o Aeroporto de Einbroch.",
        "es": "[Kaya]\nSentado aquí, lejos de mi empresa, no puedo evitar pensar en muchas cosas."
    },
    "9aS/Bw": {
        "en": "Aas",
        "pt": "[Kaya]\nFicar aqui sentado longe da Corporação, me faz pensar em mil coisas.",
        "es": "Aas"
    },
    "9qS/Bw": {
        "en": "[Aas]\nI don't like the way that man, Dage, looks or speaks. Are all the government agents like him?",
        "pt": "Ace",
        "es": "[Aas]\nNo me gusta la forma en que ese hombre, Dage, se ve o habla. Los agentes del gobierno, ¿son todos como él?"
    },
    "96S/Bw": {
        "en": "[Kaya]\nAdventurer, I've agreed to go and investigate with him as you suggested. I don't know if I've made the right decision, though.",
        "pt": "[Ace]\nNão gosto do jeito de se vestir e de falar do Calango. Será que todos da Vento Secreto são assim?",
        "es": "[Kaya]\nTrotamundos, acepté ir a investigar con él como sugeriste. Aunque no sé si es la decisión correcta."
    },
    "+KS/Bw": {
        "en": "[Rage]\nArgh, this is so frustrating! Adventurer, will you listen to me and tell me which one of us is right? Guess what that nincompoop over there told me.",
        "pt": "[Kaya]\nComo você sugeriu, vou acompanhar Nalandro nas investigações, mas não sei se fiz a escolha certa...",
        "es": "[Rage]\n¡Arrr, esto es tan frustrante! Trotamundos, ¿puedes escucharme y decirme cuál de los dos tiene razón? Adivina lo que me dijo ese papanatas de allí."
    },
    "+aS/Bw": {
        "en": "Nincompoop...",
        "pt": "[Nalandro]\nQue frustrante. Viajante, escute a gente e nos diga quem está errado: Eu ou a Kássia Quiss aí.",
        "es": "Papanatas…"
    },
    "+qS/Bw": {
        "en": "[Rage]\nHere, take a look at this thick ^0000CDdocument^000000. You don't have to read it thoroughly. Just take a look at its cover.",
        "pt": "Hã?",
        "es": "[Rage]\nToma, échale un vistazo a este enorme ^990099documento^000000. No hace falta que lo leas detenidamente. Solo échale un vistazo a la portada."
    },
    "+6S/Bw": {
        "en": "Rekenber... List of... Disappearances?",
        "pt": "[Nalandro]\nOlhe esse ^9370DBdocumento^000000. Só passa o olho na capa!",
        "es": "Rekenber… Lista de… ¿Desapariciones?"
    },
    "/KS/Bw": {
        "en": "[Rage]\nYes. It's a ^0000CDlist of Rekenber employees who have disappeared^000000 without a trace. I've added as many people as I could find, but...",
        "pt": "Desaparecidos da Rekenber?",
        "es": "[Rage]\nSí. Es una ^990099lista de empleados de Rekenber que desaparecieron^000000 sin dejar rastro. Agregué a todas las personas que pude encontrar, pero…"
    },
    "/aS/Bw": {
        "en": "But what?",
        "pt": "[Nalandro]\nSim. É um documento sobre empregados da corporação que ^9370DBdesapareceram misteriosamente^000000. Eu tentei adicionar mais nomes, mas...",
        "es": "¿Pero qué?"
    },
    "/qS/Bw": {
        "en": "[Rage]\nI may be good at gathering information, but there's only so much information I can find about a company without actually infiltrating it.",
        "pt": "Mas?",
        "es": "[Rage]\nPuede que sea hábil para recopilar información, pero hay un límite a la información que puedo encontrar sobre una empresa sin efectivamente infiltrarme en ella."
    },
    "/6S/Bw": {
        "en": "[Rage]\nI could infiltrate it if I want to, but I've been told to handle this legally and smoothly.",
        "pt": "[Nalandro]\nNão dá para obter muitas informações sigilosas sem ser um empregado da Rekenber.",
        "es": "[Rage]\nPodría infiltrarme si quisiera, pero me ordenaron que lo haga legalmente y sin causar problemas."
    },
    "AKW/Bw": {
        "en": "[Rage]\nBecause you know, the President has to consider the complicated relationships between the government and corporation.",
        "pt": "[Nalandro]\nEu podia me infiltrar nela, mas fui instruído a resolver essa questão legalmente e sem atritos.",
        "es": "[Rage]\nPorque, ya sabes, el presidente tiene que considerar las relaciones complicadas entre el gobierno y la corporación."
    },
    "AaW/Bw": {
        "en": "Whether I like it or not.",
        "pt": "[Nalandro]\nO Presidente da República entende as relações complicadas entre o governo e a corporação Rekenber.",
        "es": "Me guste o no."
    },
    "AqW/Bw": {
        "en": "[Rage]\nThen, that nincompoop came along, so I asked him for help. You know, ''Scratch my back, I'll scratch yours,'' that sort of thing.",
        "pt": "Eu discordo, no entanto.",
        "es": "[Rage]\nEntonces apareció ese papanatas y le pedí ayuda. Ya sabes, “Hoy por ti, mañana por mí”, ese tipo de cosas."
    },
    "A6W/Bw": {
        "en": "[Rage]\nSince he's an executive of Rekenber, he could get any information he wants, right?",
        "pt": "[Nalandro]\nPor isso precisava da sua ajuda assim que conversei com esse senhor.",
        "es": "[Rage]\nComo él es un ejecutivo de Rekenber, puede conseguir la información que quiera, ¿no?"
    },
    "BKW/Bw": {
        "en": "Sure.",
        "pt": "[Nalandro]\nComo ele é um executivo da Rekenber, ele consegue qualquer informação que quiser, né?",
        "es": "Claro."
    },
    "BaW/Bw": {
        "en": "[Rage]\nSo, I gave him this and asked for his cooperation. In return, he brought me a document from his company, and guess what he said.",
        "pt": "Sim.",
        "es": "[Rage]\nAsí que le di esto y le pedí que cooperara. Entonces, me trajo un documento de su empresa, y adivina lo que decía."
    },
    "BqW/Bw": {
        "en": "It's ridiculous. You'll agree with me if you hear it.",
        "pt": "[Nalandro]\nSó que aí, eu trouxe meu documento e ele trouxe o documento da coorporação dele, e adivinha?",
        "es": "Es ridículo. Estarás de acuerdo conmigo si lo escuchas."
    },
    "B6W/Bw": {
        "en": "[Rage]\nHe said, ''All the employees on your list have been transferred to different branches and are on rotation duty. I've confirmed that they've been receiving their wages every month.",
        "pt": "Escuta só!",
        "es": "[Rage]\nDijo “Todos los empleados de tu lista fueron transferidos a distintos sectores y trabajan por turnos. Confirmé que todos los meses reciben su salario”."
    },
    "CKW/Bw": {
        "en": "[Rage]\n''And it's common sense that companies usually don't pay those who are not employed by them, isn't it?''",
        "pt": "[Nalandro]\nO documento dele diz que 'todos os empregados foram transferidos de setor e recebem seus salários normalmente.'.",
        "es": "[Rage]\n“Y es obvio que las empresas no les pagan a quienes no son empleados suyos, ¿verdad?”."
    },
    "CaW/Bw": {
        "en": "[Rage]\nCan you believe him? As if I don't have common sense! I've worked so hard on this list, and he treated me as if I'm a fool!",
        "pt": "[Nalandro]\nE diz também 'a corporação não paga quem falta ao trabalho'.",
        "es": "[Rage]\n¿Puedes creerlo? ¡Como si yo no pudiera descifrarlo solo! ¡Trabajé tanto en esta lista y me trata como si fuera un idiota!"
    },
    "CqW/Bw": {
        "en": "[Rage]\nIs my definition of common sense wrong? Or has the dictionary definition of it changed without my knowledge?",
        "pt": "[Nalandro]\nTu acredita? Eu investiguei que nem um desgraçado para ele vir com esse relatório pífio?",
        "es": "[Rage]\n¿O acaso me equivoco? ¿O la definición de “tener sentido común” cambió y yo no me enteré?"
    },
    "C6W/Bw": {
        "en": "I don't think so.",
        "pt": "[Nalandro]\nEu tô ficando doido? Eu realmente preciso de uma tarja preta?",
        "es": "No lo creo."
    },
    "DKW/Bw": {
        "en": "I know, right?",
        "pt": "Não...",
        "es": "Sí, ¿no?"
    },
    "DaW/Bw": {
        "en": "[Rage]\nThis means either he's lying or I am. But Adventurer, am I the lying sort?",
        "pt": "Eu espero que não.",
        "es": "[Rage]\nEso quiere decir que uno de los dos miente. Pero, trotamundos, ¿me veo como un mentiroso?"
    },
    "DqW/Bw": {
        "en": "Mm...",
        "pt": "[Nalandro]\nSe ele tiver certo, significa que eu tô mentindo. Viajante, eu sou mentiroso?",
        "es": "Mm…"
    },
    "D6W/Bw": {
        "en": "What do you have to think? Am I not the most trustworthy person you know? You've seen me for so long!",
        "pt": "...Não...",
        "es": "¿Por qué piensas tanto? ¿Acaso no soy la persona más digna de confianza que conoces? ¡Me conoces hace mucho tiempo!"
    },
    "EKW/Bw": {
        "en": "[Rage]\nAnyway, these Rekenber employees lost contact with everyone else all of a sudden, and no one seems to know where they are.",
        "pt": "Você hesitou!",
        "es": "[Rage]\nDe todos modos, estos empleados de Rekenber perdieron contacto con todos los demás de repente, y nadie parece saber dónde están."
    },
    "EaW/Bw": {
        "en": "[Rage]\nBut you know those unsavory incidents related to the company, right? The government has finally realized that these disappearances might be along the same line as they, and decided to look into them.",
        "pt": "[Nalandro]\nO que - EU - investiguei é que existem funcionários da Rekenber que não entram mais em contato com as suas famílias.",
        "es": "[Rage]\nPero conoces esos desagradables incidentes de la empresa, ¿verdad? El gobierno por fin se dio cuenta de que las desapariciones podrían estar conectadas con eso y decidió investigarlas."
    },
    "EqW/Bw": {
        "en": "[Rage]\nAnd who does it have to trust with investigations like this? Me, of course.\nThat's why I'm struggling right now, to do it very legally and smoothly.",
        "pt": "[Nalandro]\nE você já conhece o histórico da Rekenber, né? O governo acha que esses desaparecimentos podem ter alguma relação e por isso viemos investigar.",
        "es": "[Rage]\n¿Y a quién le va a confiar una investigación como esa? A mí, por supuesto.\nPor eso me estoy esforzando para hacerlo de forma legal y sin causar problemas."
    },
    "E6W/Bw": {
        "en": "Are your investigation results different from his?",
        "pt": "[Nalandro]\nE em quem o Presidente da República confia? Em mim, claro.\nMas eu tenho que lidar com isso da maneira mais chata possível: legalmente.",
        "es": "¿Los resultados de tu investigación son diferentes de los de él?"
    },
    "FKW/Bw": {
        "en": "[Rage]\nWow, so you adventurers really are like the sparrow near a school that sings the primer.",
        "pt": "Os relatórios se diferem?",
        "es": "[Rage]\nVaya, ustedes los trotamundos son como el gorrión que, por estar cerca de la escuela, termina por aprender algo."
    },
    "FaW/Bw": {
        "en": "[Rage]\nYes, that's right. I told him about the discrepancies, and he's insisting that I'm wrong.",
        "pt": "[Nalandro]\nExato! Se eu fosse o Sálvio Cintos, eu te dava 1 milhão agora!",
        "es": "[Rage]\nSí, así es. Le comenté las discrepancias e insiste en que yo me equivoco."
    },
    "FqW/Bw": {
        "en": "[Rage]\n^0000CDPaper pushers^000000. They don't know what's going on outside their offices. If they go out sometimes, they'll learn a few things.",
        "pt": "[Nalandro]\nEu estou dizendo que minhas investigações divergem das investigações dele, mas ele não acredita em mim!",
        "es": "[Rage]\n^990099Burócratas^000000. No saben lo que pasa fuera de sus oficinas. Si salieran de vez en cuando, podrían aprender algunas cosas."
    },
    "F6W/Bw": {
        "en": "In that sense, you've picked a perfect job, Adventurer.",
        "pt": "[Nalandro]\nEsses caras são um bando de ^9370DBengomadinhos^000000 que ficam trancados no escritório.\nNão dão nem 'bom dia' para os seus funcionários.",
        "es": "En ese sentido, elegiste el trabajo perfecto, trotamundos."
    },
    "GKW/Bw": {
        "en": "What if you two investigate together?",
        "pt": "Burguês safado.",
        "es": "¿Y si investigan juntos?"
    },
    "GaW/Bw": {
        "en": "[Rage]\nHe's so stubborn, I doubt he'll agree to that. Plus he looks like someone who grew up sheltered. He'd never survive such a tough, dangerous journey.",
        "pt": "Por que não investigam juntos?",
        "es": "[Rage]\nEs tan testarudo que dudo que acepte. Además parece una persona que creció en una burbuja. Nunca sobreviviría a un viaje tan duro y peligroso."
    },
    "GqW/Bw": {
        "en": "Adventurer, you're so bold.",
        "pt": "[Nalandro]\nDuvido, além de ser teimoso, o cara tem a maior pinta de mimado. Não sabe nem o que é um ônibus.",
        "es": "Trotamundos, eres muy audaz."
    },
    "G6W/Bw": {
        "en": "You two can look into the discrepancies together.",
        "pt": "Ele nunca sobreviveria.",
        "es": "Podrían analizar las discrepancias juntos."
    },
    "HKW/Bw": {
        "en": "Let me talk to him.",
        "pt": "Investiguem só o que diverge.",
        "es": "Déjame hablar con él."
    },
    "HaW/Bw": {
        "en": "[Rage]\nNo, Adventurer. Don't. I'm just going to report this situation and handle the case on my own.",
        "pt": "Deixe-me falar com ele.",
        "es": "[Rage]\nNo, trotamundos. No lo hagas. Voy a presentar mi informe de la situación y llevaré el caso por mi cuenta."
    },
    "HqW/Bw": {
        "en": "I might get a lecture, but I can deal with that.",
        "pt": "[Nalandro]\nNão, não, viajante. Eu só preciso relatar a situação e resolver do meu jeito.",
        "es": "Puede que me regañen, pero puedo tolerarlo."
    },
    "H6W/Bw": {
        "en": "Who knows? He might agree.",
        "pt": "Tô acosumado a levar uma bronca.",
        "es": "¿Quién sabe? Quizás acepte."
    },
    "IKW/Bw": {
        "en": "[Rage]\nWell, if you really want to ask him, then go ahead. But don't try too hard. Your time and energy are precious.",
        "pt": "E se ele concordar?",
        "es": "[Rage]\nBueno, si tanto insistes, entonces hazlo. Pero tampoco te esfuerces tanto. Tu tiempo y energía son valiosos."
    },
    "IaW/Bw": {
        "en": "If he says no, then just give up and come back, okay?",
        "pt": "[Nalandro]\nTá, se quiser, tente aí. Mas não force a barra. Seu tempo é precioso.",
        "es": "Si dice que no, entonces no insistas y regresa, ¿sí?"
    },
    "IqW/Bw": {
        "en": "[Rage]\nWhat did he say? He said no, didn't he? See? I told you it'd be a waste of time. I don't need his cooperation. I'm just going to go report to the President.",
        "pt": "Só não insista muito, belê?",
        "es": "[Rage]\n¿Qué dijo? Dijo que no, ¿verdad? ¿Ves? Te dije que sería una pérdida de tiempo. No necesito su ayuda. Voy a presentarle mi informe al presidente."
    },
    "I6W/Bw": {
        "en": "[Rage]\nI've seen bamboo more flexible than him. He's so stiff that he probably can't move his neck.",
        "pt": "[Nalandro]\nEle não quer, né? Sabia. Prefiro não colaborar com ele e relatar isso ao Presidente da República.",
        "es": "[Rage]\nVi bambúes más flexibles que él. Es tan rígido que probablemente no pueda mover el cuello."
    },
    "JKW/Bw": {
        "en": "[Rage]\nThe President will understand that I have to operate on my own because he refuses to cooperate with me.",
        "pt": "[Nalandro]\nÉ mais fácil lidar com um corno ouvindo música sertaneja nas alturas do que com esse cara.",
        "es": "[Rage]\nEl presidente entenderá que tengo que actuar por mi cuenta porque él se niega a cooperar conmigo."
    },
    "JaW/Bw": {
        "en": "Making things serious is my forte!",
        "pt": "[Nalandro]\nO Presidente da República entenderá que tive que trabalhar por conta própria por causa da falta de cooperação da Rekenber.",
        "es": "¡Ponerle seriedad a las cosas es mi especialidad!"
    },
    "JqW/Bw": {
        "en": "[Rage]\nThe President wanted me to follow the procedure because we're dealing with a corporation. Since it refuses to cooperate, I don't have to follow the rules, now do I? I can't wait to see it crying later.",
        "pt": "Eu trabalho melhor sozinho!",
        "es": "[Rage]\nEl presidente me pidió que siguiera el protocolo porque se trata de una corporación. Como se niega a cooperar, no tengo por qué seguir las reglas, ¿no? No puedo esperar a verlos a todos llorando más tarde."
    },
    "J6W/Bw": {
        "en": "I'm already happy. So happy!",
        "pt": "[Nalandro]\nSe eles não cooperam por bem, vai ser por mal. Quero ver a cara deles chorando igual menino catarrento.",
        "es": "Ya me siento feliz. ¡Qué alegría!"
    },
    "KKW/Bw": {
        "en": "[Kaya]\n*Ahem* Excuse me.",
        "pt": "Até me animei~",
        "es": "[Kaya]\n*Ejem* Disculpen."
    },
    "KaW/Bw": {
        "en": "[Rage]\nAre you already done thinking?",
        "pt": "[Kaya]\nAhamm. Com licença.",
        "es": "[Rage]\n¿Ya terminaste de pensar?"
    },
    "KqW/Bw": {
        "en": "Are you already done thinking?",
        "pt": "[Nalandro]\nE aí? Terminou de pensar sobre o assunto?",
        "es": "¿Ya terminaste de pensar?"
    },
    "K6W/Bw": {
        "en": "[Aas]\nMr. Vice President, please think again.",
        "pt": "[Ace]\nVice-presidente, peço que reconsidere!",
        "es": "[Aas]\nSeñor vicepresidente, por favor, piénselo bien."
    },
    "LKW/Bw": {
        "en": "Mr. Vice President, please think again.",
        "pt": "Pense melhor!",
        "es": "Señor vicepresidente, por favor, piénselo bien."
    },
    "LaW/Bw": {
        "en": "[Kaya]\nNo matter how hard I think, it'd be just a waste of time. My going there with you is not efficient at all.",
        "pt": "[Kaya]\nEu ir com vocês é perda de tempo. Eu sou um empreendedor que gosta de otimizar o tempo.",
        "es": "[Kaya]\nPor mucho que lo piense, sería una pérdida de tiempo. Que yo también vaya no es para nada eficiente."
    },
    "LqW/Bw": {
        "en": "[Rage]\nEfficient? Sure, I like being efficient, too. So, you wouldn't mind even if I handle this case efficiently on my own, would you? Hmm?",
        "pt": "[Nalandro]\nOtimizar?",
        "es": "[Rage]\n¿Eficiente? Claro, a mí también me gusta ser eficiente. Entonces, no te importaría que yo maneje este caso eficientemente por mi cuenta, ¿verdad? ¿Mmm?"
    },
    "L6W/Bw": {
        "en": "The answer has already been decided. All you have to do is just say it.",
        "pt": "Ai ai esses empreendedores...",
        "es": "La respuesta ya la tienes. Lo único que falta es que lo digas."
    },
    "MKW/Bw": {
        "en": "[Kaya]\nListen to me. I was the one who requested help to the government. Now that it's agreed to help, I know that I must cooperate with you as best as I can.",
        "pt": "[Kaya]\nMe escute. Fomos nós que pedimos ajuda do governo. E já que vocês concordaram em ajudar, devemos colaborar com vocês.",
        "es": "[Kaya]\nEscúchame bien. Fui yo quien le pidió ayuda al gobierno. Y como aceptaron hacerlo, sé que debo cooperar contigo lo mejor que pueda."
    },
    "MaW/Bw": {
        "en": "[Kaya]\nAnd if that includes reinvestigating the people on the list, then I will do it. ^0000CDI'll accompany and cooperate with you^000000.",
        "pt": "[Kaya]\nE se isso inclui investigar novamente, então, ^9370DBeu acompanharei vocês^000000.",
        "es": "[Kaya]\nY si eso incluye volver a investigar a las personas de la lista, entonces lo haré. ^990099Te acompañaré y cooperaré contigo^000000."
    },
    "MqW/Bw": {
        "en": "[Aas]\nMr. Vice President, please think again. You really don't have to do this. What if I go?",
        "pt": "[Ace]\nVice-presidente, pense novamente, o senhor não precisa ir, deixa que eu vou!",
        "es": "[Aas]\nSeñor vicepresidente, por favor, piénselo bien. No tiene por qué hacer esto. ¿Y si voy yo?"
    },
    "M6W/Bw": {
        "en": "[Kaya]\nBut you can't do what I can. This is my responsibility. I have to take care of it.",
        "pt": "[Kaya]\nVocê não tem o cargo que eu tenho. Essa é a minha responsabilidade.",
        "es": "[Kaya]\nPero tú no puedes hacer lo que yo sí puedo. Esta es mi responsabilidad. Tengo que ocuparme de esto."
    },
    "NKW/Bw": {
        "en": "[Rage]\nI didn't know you knew words like accompany and cooperate.",
        "pt": "[Nalandro]\nOlha só, o cara lembrou da palavra 'responsabilidade'.",
        "es": "[Rage]\nNo sabía que conocías palabras como “acompañar” y “cooperar”."
    },
    "NaW/Bw": {
        "en": "Argh! What are you doing? He says he'll cooperate!",
        "pt": "Não começa!",
        "es": "¡Aj! ¿Qué estás haciendo? ¡Dice que cooperará!"
    },
    "NqW/Bw": {
        "en": "No, nothing. I was just praising you, Adventurer.",
        "pt": "Deixa eu zoar...",
        "es": "No, nada. Solo te estaba elogiando, trotamundos."
    },
    "N6W/Bw": {
        "en": "[Rage]\nAlright, it's all water under the bridge. Let's do this, Mr. Vice President.",
        "pt": "[Nalandro]\nTá. Você não é de guardar rancor no seu coração né, senhor Vice-Presidente?",
        "es": "[Rage]\nEstá bien, lo pasado, pisado. Hagamos esto, señor vicepresidente."
    },
    "OKW/Bw": {
        "en": "You're not going to hold a grudge against me, are you?",
        "pt": "Isso são águas passadas...",
        "es": "No me guardarás rencor, ¿verdad?"
    },
    "OaW/Bw": {
        "en": "[Rage]\nIf you stay here, you'll only get in the way of the researchers analyzing the items from the Lab. You should come with me and take care of this list.",
        "pt": "[Nalandro]\nSe ficar só sentado, só vai ouvir dos outros. Venha comigo e você verá com seus próprios olhos.",
        "es": "[Rage]\nSi te quedas aquí, solo estorbarás a los investigadores que analizan los objetos del laboratorio. Deberías venir conmigo y ocuparte de esta lista."
    },
    "OqW/Bw": {
        "en": "[Kaya]\nI agree to a joint investigation under ^0000CDtwo conditions^000000.\nFirst, I'd like you to show me ^0000CDsome degree of respect^000000 as your companion.",
        "pt": "[Kaya]\nEu vou me juntar à você ^9370DBcom duas condições^000000.\nPrimeiro, quero ser ^9370DBtratado com respeito^000000.",
        "es": "[Kaya]\nAcepto que investiguemos juntos bajo ^990099dos condiciones^000000.\nEn primer lugar, me gustaría que me mostraras ^990099un poco más de respeto^000000 como tu compañero."
    },
    "O6W/Bw": {
        "en": "[Rage]\nAh, because you're a ^0000CDVIP^000000, huh? Got it. I'll serve you with utmost sincerity, Mr. VIP.",
        "pt": "[Nalandro]\nAh, quer ser ^9370DBVIP^000000? Tá bom... Vou tratá-lo com o maior respeito, VIP.",
        "es": "[Rage]\nAh, porque eres un miembro^990099VIP^000000, ¿eh? Muy bien. Le serviré con la mayor sinceridad, señor VIP."
    },
    "PKW/Bw": {
        "en": "[Kaya]\nDo you enjoy provoking others?",
        "pt": "[Kaya]\nVocê gosta de provocar, não é?",
        "es": "[Kaya]\n¿Te gusta provocar a los demás?"
    },
    "PaW/Bw": {
        "en": "[Rage]\nIf you don't like to be addressed as VIP, then what else would you like? Nincompoop, perhaps?",
        "pt": "[Nalandro]\nSe você não gosta de VIP, o que prefere? Rei do Camarote?",
        "es": "[Rage]\nSi no te gusta que te digan VIP, ¿qué preferirías? ¿Papanatas, quizás?"
    },
    "PqW/Bw": {
        "en": "Ugh, what's wrong with you?",
        "pt": "Mano, qual teu problema?",
        "es": "¿Cuál es tu problema?"
    },
    "P6W/Bw": {
        "en": "What?",
        "pt": "Nenhum.",
        "es": "¿Qué?"
    },
    "QKW/Bw": {
        "en": "[Kaya]\n... Second, I want someone else I can trust to be included ^0000CDin the party^000000.",
        "pt": "[Kaya]\n...A segunda condição é que eu quero ^9370DBuma pessoa em quem eu possa confiar^000000.",
        "es": "[Kaya]\n… En segundo lugar, quiero incluir a otra persona de confianza ^990099en el grupo^000000."
    },
    "QaW/Bw": {
        "en": "[Rage]\nWhy?",
        "pt": "[Nalandro]\nPra quê?",
        "es": "[Rage]\n¿Por qué?"
    },
    "QqW/Bw": {
        "en": "[Kaya]\nWe need a witness for our investigation.",
        "pt": "[Kaya]\nPrecisamos de testemunhas nessa investigação.",
        "es": "[Kaya]\nNecesitamos un testigo para nuestra investigación."
    },
    "Q6W/Bw": {
        "en": "[Rage]\nAh, so you're saying you can't trust me.",
        "pt": "[Nalandro]\nAh, então você não acredita em mim?",
        "es": "[Rage]\nAh, entonces dices que no confías en mí."
    },
    "RKW/Bw": {
        "en": "Boohoo! Mother, this is how I'm treated by others!",
        "pt": "Eu mereço...",
        "es": "¡Bua! ¡Madre mía, así es como me tratan los demás!"
    },
    "RaW/Bw": {
        "en": "[Aas]\nI can come with you!",
        "pt": "[Ace]\nSe for esse o caso, eu vou!",
        "es": "[Aas]\n¡Yo puedo ir con ustedes!"
    },
    "RqW/Bw": {
        "en": "[Kaya]\nYou're on my side. You can't be an objective witness.",
        "pt": "[Kaya]\nVocê trabalha para nós. Precisamos de alguém isento.",
        "es": "[Kaya]\nTú estás de mi lado. No serías imparcial."
    },
    "R6W/Bw": {
        "en": "Then, I'll come with you.",
        "pt": "Então, eu vou.",
        "es": "Entonces, yo iré con ustedes."
    },
    "SKW/Bw": {
        "en": "[Rage]\nWhat? You? Adventurer? When did you become such an admirable character, volunteering for trouble like this?",
        "pt": "[Nalandro]\nO quê? Você? ...nossa! Quem diria que em algum ponto da história você iria se meter!",
        "es": "[Rage]\n¿Qué? ¿Tú? ¿Trotamundos? ¿Cuándo te convertiste en un personaje tan admirable que te ofreces para resolver problemas como este?"
    },
    "SaW/Bw": {
        "en": "So admirable!",
        "pt": "Estou chocado!",
        "es": "¡Muy admirable!"
    },
    "SqW/Bw": {
        "en": "[Kaya]\n{}, since you're on neither side, I welcome you. Now that it's settled, let's hurry.",
        "pt": "[Kaya]\nJá que {} não está nem do lado da Rekenber, nem do lado do Calango, eu concordarei.",
        "es": "[Kaya]\n{}, ya que no estás en ninguno de los dos lados, te acepto. Ahora que está decidido, démonos prisa."
    },
    "S6W/Bw": {
        "en": "[Rage]\nWait, what about your guards?",
        "pt": "[Nalandro]\nEspere, e a sua guarda-costas?",
        "es": "[Rage]\nEspera, ¿y tus guardias?"
    },
    "TKW/Bw": {
        "en": "[Kaya]\nI don't need guards. I came here alone, too. I didn't want to make you feel uncomfortable by showing up with a retinue.",
        "pt": "[Kaya]\nEu não preciso de um guarda-costas. Eu posso ir sozinho, se isso te deixa confortável.",
        "es": "[Kaya]\nNo necesito guardias. Yo también vine solo. No quería hacerte sentir incómodo al presentarme con una comitiva."
    },
    "TaW/Bw": {
        "en": "[Rage]\nHow kind of you! But you'll need guards. I hope it won't be the case, but something bad might happen.",
        "pt": "[Nalandro]\nAh, que fofo! Mas você precisa de um guarda-costas, para caso algo aconteça.",
        "es": "[Rage]\n¡Qué amable! Pero necesitarás guardias. Espero que no sea el caso, pero podría ocurrir algo malo."
    },
    "TqW/Bw": {
        "en": "[Rage]\nI'm smart and strong, but I'm only strong enough to fend for myself.\nI can also use this adventurer here, if worse comes to worst. But you, Mr. VIP?",
        "pt": "[Nalandro]\nEu sou campeão faixa preta em 120 países, inclusive no Acre.\nMas eu só consigo usar minhas habilidades para me defender.",
        "es": "[Rage]\nYo soy inteligente y fuerte, pero solo lo suficiente para defenderme a mí mismo.\nTambién puedo usar a este trotamundos de aquí en el peor de los casos. Pero, ¿y tú, señor VIP?"
    },
    "T6W/Bw": {
        "en": "[Rage]\nI can't risk letting bad things happen to you. You catch my draft? Things between us can become extremely complicated and awkward.",
        "pt": "[Nalandro]\nSe algo der errado, vai ser ruim para o senhor, tá ligado? Devemos sempre nos preparar para o pior.",
        "es": "[Rage]\nNo puedo arriesgarme a que te pasen cosas malas. ¿Me captas? Las cosas entre nosotros pueden volverse extremadamente complicadas e incómodas."
    },
    "UKW/Bw": {
        "en": "My job is important, but so is your safety, Mr. VIP.",
        "pt": "A sua segurança é importante, sr. VIP.",
        "es": "Mi trabajo es importante, pero también lo es tu seguridad, señor VIP."
    },
    "UaW/Bw": {
        "en": "[Aas]\nMe! I can come with you!",
        "pt": "[Ace]\nEu! Eu posso ir!",
        "es": "[Aas]\n¡Yo! ¡Yo puedo ir con ustedes!"
    },
    "UqW/Bw": {
        "en": "You're so determined to come with us, aren't you?",
        "pt": "Pode ser!",
        "es": "Estás empeñada en venir con nosotros, ¿verdad?"
    },
    "U6W/Bw": {
        "en": "[Kaya]\n... Then, I'll take Miss Aas with me.",
        "pt": "[Kaya]\n... Então, eu vou levar a senhorita Ace comigo.",
        "es": "[Kaya]\n… Entonces, llevaré a la señorita Aas conmigo."
    },
    "VKW/Bw": {
        "en": "[Rage]\nWow, that was so efficient of you! I like your quick decision-making ability. Alright, let's head out to the ^0000CDEinbroch^000000 <NAVI>[Airport]<INFO>einbroch,51,197,0,101,0</INFO></NAVI> now.",
        "pt": "[Nalandro]\nSábia decisão. Agora, vamos para o <NAVI>[Aeroporto]<INFO>einbroch,51,197,0,101,0</INFO></NAVI> de ^9370DBEinbroch^000000.",
        "es": "[Rage]\n¡Vaya, eso es muy eficiente de tu parte! Me gusta la velocidad con la que tomas decisiones. Muy bien, nos vamos al <NAVI>[Aeropuerto]<INFO>de^990099Einbroch^000000einbroch,51,197,0,101,0</INFO></NAVI> ya mismo."
    },
    "VaW/Bw": {
        "en": "[Rage]\nWhat are you still doing here? Come on, let's head out to the Einbroch Airport.",
        "pt": "[Nalandro]\nVamos correndo para o Aeroporto de Einbroch.",
        "es": "[Rage]\n¿Qué haces aquí todavía? Vamos, enfilemos hacia el aeropuerto de Einbroch."
    },
    "VqW/Bw": {
        "en": "[Rage]\nI really like this place. Places that are really nice are always hidden. You're better remember that, Adventurer. It'll never fail you.",
        "pt": "[Ace]\nEu acho que o Vice-Presidente não deveria seguir viagem com esse homem! Isso é perigoso demais.",
        "es": "[Rage]\nMe gusta mucho este lugar. Los lugares más bonitos siempre están escondidos. Recuérdalo bien, trotamundos. Eso nunca falla."
    },
    "V6W/Bw": {
        "en": "[Aas]\nI don't know what Mr. Vice President is thinking, agreeing to accompany with a man like that. He really doesn't have to do this, you know.",
        "pt": "[Nalandro]\nPor favor, cheguem aqui.",
        "es": "[Aas]\nNo sé en qué estaba pensando el señor vicepresidente al aceptar acompañar a un hombre así. No tiene por qué hacerlo, ¿sabes?"
    },
    "WKW/Bw": {
        "en": "[Rage]\nHere, over here. Please come this way.",
        "pt": "Onde estamos indo?",
        "es": "[Rage]\nAquí, por aquí. Vengan por aquí."
    },
    "WaW/Bw": {
        "en": "Where do we go?",
        "pt": "[Nalandro]\nIsso não cabe à mim decidir, viajante. Eu sou apenas um mero agente do governo. Quem deve dar a palavra final é o nosso querido VIP, não é?",
        "es": "¿Adónde vamos?"
    },
    "WqW/Bw": {
        "en": "[Rage]\nThat's not something I can decide, Adventurer. I'm just a government agent. I can't decide where we go without our VIP's approval. Isn't that right, Mr. VIP?",
        "pt": "[Nalandro]\nPara onde estamos indo? O VIP decide. E eu vou sem questionar.",
        "es": "[Rage]\nEso no es algo que pueda decidir yo, trotamundos. Solo soy un agente del gobierno. No puedo decidir adónde ir sin la aprobación de nuestro VIP. ¿No es así, señor VIP?"
    },
    "W6W/Bw": {
        "en": "[Rage]\nWhere do we go? You decide. We'll go wherever you want to go.",
        "pt": "[Kaya]\nPor que não vamos investigar na sede da Corporação Rekenber?",
        "es": "[Rage]\n¿Adónde vamos? Tú decide. Iremos adonde tú quieras ir."
    },
    "XKW/Bw": {
        "en": "[Kaya]\nWe should go to the headquarters if we want to investigate, right?",
        "pt": "[Nalandro]\nAh, a sede não é o único lugar a investigar. Devemos primeiro entender a situação e os antecedentes, depois examinar as circunstâncias do caso.",
        "es": "[Kaya]\nDeberíamos ir a la sede central si queremos investigar, ¿no?"
    },
    "XaW/Bw": {
        "en": "[Rage]\nBut that's not the only place we should investigate. We first need to find out what happened and how it happened.",
        "pt": "[Nalandro]\nVocê não sabe que, para trabalhar, você tem que definir metas específicas e detalhadas e planejar o caminho mais curto? E você se diz empreendedor~",
        "es": "[Rage]\nPero no es el único lugar donde debemos investigar. Primero tenemos que averiguar qué ocurrió y cómo ocurrió."
    },
    "XqW/Bw": {
        "en": "[Rage]\nAnd to do that, we have to set detailed objectives and figure out the quickest ways to accomplish them. Come on, you were better than that.",
        "pt": "[Nalandro]\nAaaaah! Respeito, o VIP pediu respeito. Ok!",
        "es": "[Rage]\nY para eso, tenemos que fijar objetivos concretos y ver cuál es la forma más rápida de cumplirlos. Vamos, puedes hacerlo mejor."
    },
    "X6W/Bw": {
        "en": "[Rage]\nOops, sorry. I'm not being respectful enough toward you, am I, Mr. VIP?",
        "pt": "O que o Calango disse é verdade... e ofensivo.",
        "es": "[Rage]\nUps, lo siento. ¿Acaso no estoy siendo lo suficientemente respetuoso con usted, señor VIP?"
    },
    "YKW/Bw": {
        "en": "Mr. Dage... Everything you said is right, and curiously irritating.",
        "pt": "Né, não?",
        "es": "Señor Dage… Todo lo que dices es correcto y… curiosamente irritante."
    },
    "YaW/Bw": {
        "en": "[Rage]\nWhy don't we try something different? More efficient, perhaps. Come on, Mr. VIP. Pick one.",
        "pt": "[Nalandro]\nPor que a gente não começa do jeito mais fácil? Escolha um, sr. VIP.",
        "es": "[Rage]\n¿Por qué no probamos algo diferente? Más eficiente, quizás. Vamos, señor VIP. Elige una."
    },
    "YqW/Bw": {
        "en": "[Kaya]\nPick what?",
        "pt": "[Kaya]\nO que você quer que eu escolha?",
        "es": "[Kaya]\n¿Elegir qué?"
    },
    "Y6W/Bw": {
        "en": "[Rage]\nPick one of the missing persons on the list you have. I don't want to pick because I don't want you to think that I rigged this whole thing later.",
        "pt": "[Nalandro]\nEscolha aleatoriamente uma dessas pessoas desaparecidas da sua lista. Se eu escolher, vão alegar alguma besteira.",
        "es": "[Rage]\nElige una de las personas desaparecidas de la lista que tienes. No quiero elegir yo porque después no quiero que pienses que yo tramé todo esto."
    },
    "ZKW/Bw": {
        "en": "I'm the icon of untrustworthiness.",
        "pt": "Escolha um nome~",
        "es": "Soy la personificación de la desconfianza."
    },
    "ZaW/Bw": {
        "en": "[Rage]\nWhy are you looking at me like that? Do you want to trust me all of sudden?",
        "pt": "[Nalandro]\nTá me olhando por quê? Gostou de mim foi?",
        "es": "[Rage]\n¿Por qué me miras así? ¿De repente quieres dejar de confiar en mí?"
    },
    "ZqW/Bw": {
        "en": "Or are you falling in love with me? Sorry, my heart is already taken.",
        "pt": "Eu sei que eu sou bonito.",
        "es": "¿O te gusto? Lo siento, mi corazón ya está ocupado."
    },
    "Z6W/Bw": {
        "en": "[Kaya]\nHere. What can you do with it?",
        "pt": "[Kaya]\nEsse! Escolho esse nome aqui.",
        "es": "[Kaya]\nToma. ¿Qué puedes hacer con esto?"
    },
    "aKW/Bw": {
        "en": "[Rage]\nLet's see... ^0000CDPatrick Kaufman^000000. Mm... Perhaps we can call him ^0000CDPatsy^000000.",
        "pt": "[Nalandro]\nVamos ver... senhor ^9370DBPatrick Kaufman^000000. Ah, vamos chamá-lo de PaKa, não melhor, ^9370DBPaca^000000.",
        "es": "[Rage]\nVeamos… ^990099Patrick Kaufman^000000. Mmm… Quizá podamos llamarlo ^990099Patsy^000000."
    },
    "aaW/Bw": {
        "en": "Don't play with people's names!",
        "pt": "Não fique apelidando!",
        "es": "¡No juegues con los nombres de las personas!"
    },
    "aqW/Bw": {
        "en": "[Rage]\nWhy not? It's shorter, which means efficient. This VIP here likes being efficient, so I chose that. Besides, we need code names, to keep others out of the loop.",
        "pt": "[Nalandro]\nPor quê? É um nome mais curto para falar. Além disso, precisamos usar codinomes para não levantar suspeitas.",
        "es": "[Rage]\n¿Por qué no? Es más corto y, por ende, más eficiente. A este VIP de aquí le gusta ser eficiente, así que elegí eso. Además, necesitamos nombres clave, para que los demás no se enteren."
    },
    "a6W/Bw": {
        "en": "[Rage]\nI've learned this after being an agent for a long time. There's a way to determine code names, but I can't tell you that.",
        "pt": "[Nalandro]\nAprendi isso durante minha vida de agente secreto. A ABIN e o FBI sonham em me ter como funcionário.",
        "es": "[Rage]\nLo aprendí después de ser agente durante mucho tiempo. Hay una forma de definir los nombres clave, pero no puedo revelarla."
    },
    "bKW/Bw": {
        "en": "I'm not even surprised anymore.",
        "pt": "Podemos continuar?",
        "es": "Ya nada me sorprende."
    },
    "baW/Bw": {
        "en": "Ooo, that makes sense.",
        "pt": "Pois é...",
        "es": "Oh, eso tiene sentido."
    },
    "bqW/Bw": {
        "en": "[Rage]\nNow, shall we learn more about Patsy? He's from the east side of Lighthalzen, popularly known as the ^0000CDSlum^000000. Mr. VIP, you know this already, right? You've read his file hundreds of times.",
        "pt": "[Nalandro]\nBom, o Paca morava na ^9370DBfavela^000000 de Lighthalzen. Senhor VIP, o senhor sabe o que é uma favela?",
        "es": "[Rage]\nAhora, ¿podemos saber algo más sobre Patsy? Es de la zona este de Lighthalzen, conocida popularmente como los ^990099barrios bajos^000000. Señor VIP, tú ya sabías eso, ¿verdad? Leíste su expediente cientos de veces."
    },
    "b6W/Bw": {
        "en": "As if I've met him in person. No misunderstanding. Only the truth.",
        "pt": "Já conversou com um pobre?",
        "es": "Como si lo hubiera conocido en persona. Sin malentendidos. Solo la verdad."
    },
    "cKW/Bw": {
        "en": "[Kaya]\nWhat are you trying to say?",
        "pt": "[Kaya]\nO que você sabe sobre Patrick Kaufman?",
        "es": "[Kaya]\n¿Qué quieres decir?"
    },
    "caW/Bw": {
        "en": "[Rage]\nSince he was young, he made his living by selling other people's junk that picked up and fixed. He was good with his hands.",
        "pt": "[Nalandro]\nBom, desde criança, o Paca catava latinhas para ganhar a vida. Dizem que ele tinha uma destreza extraordinária.",
        "es": "[Rage]\nDesde joven, se ganaba la vida recogiendo los objetos usados de otras personas, los arreglaba y los vendía. Era bueno con las manos."
    },
    "cqW/Bw": {
        "en": "[Rage]\nAt the age of twenty one, he was recruited by Rekenber through its low income class recruitment program, and became the envy of everyone around him.",
        "pt": "[Nalandro]\nAos 21 anos, ele passou no Programa Especial da Rekenber para a classe de baixa renda como o melhor mecânico dentre os candidatos.",
        "es": "[Rage]\nA los veintiún años, entró a Rekenber gracias al programa de reclutamiento para personas de bajos recursos y se convirtió en la envidia de todos."
    },
    "c6W/Bw": {
        "en": "He was his family's pride and joy.",
        "pt": "Ele era o orgulho da família~",
        "es": "Era el orgullo de su familia."
    },
    "dKW/Bw": {
        "en": "[Rage]\nOn the fifth month since he started working at Rekenber, he was transferred to a new lab, and has never been heard since then. That's all his information on file.",
        "pt": "[Nalandro]\nApós 5 meses de trabalho na Rekenber, ele foi transferido para um laboratório afiliado e depois disso, não há mais nenhuma informação sobre ele.",
        "es": "[Rage]\nAl quinto mes de haber empezado a trabajar en Rekenber, fue trasladado a un nuevo laboratorio y desde entonces no se volvió a saber de él. Esa es toda la información archivada."
    },
    "daW/Bw": {
        "en": "And that's also all I could find out.",
        "pt": "Isso é tudo o que sei!",
        "es": "Y es también todo lo que yo pude averiguar."
    },
    "dqW/Bw": {
        "en": "[Rage]\nMr. VIP has made a perfect pick. I applaud you! Claps, claps! You've picked one of the most average people on the list.",
        "pt": "[Nalandro]\nNosso VIP escolheu uma pessoa mediana. Parabéns! Você não merece Palmas, merece o Tocantins inteiro.",
        "es": "[Rage]\nEl señor VIP hizo una elección perfecta. ¡Te aplaudo! ¡Aplausos, aplausos! Elegiste a una de las personas más normales de la lista."
    },
    "d6W/Bw": {
        "en": "[Kaya]\nAre we going to investigate him? What about the others?",
        "pt": "[Kaya]\nVamos investigar só ele? E os outros?",
        "es": "[Kaya]\n¿Vamos a investigarlo? ¿Y qué hay de los demás?"
    },
    "eKW/Bw": {
        "en": "[Rage]\nWe can't investigate all of them in this small group. You know ''pick and concentrate,'' right?",
        "pt": "[Nalandro]\nNão teríamos tempo hábil para investigar todo mundo. E você quer otimizar o tempo, né?",
        "es": "[Rage]\nNo podemos investigarlos a todos en este pequeño grupo. Ya sabes, “una cosa a la vez”, ¿no?"
    },
    "eaW/Bw": {
        "en": "[Rage]\nAll of them disappeared under similar circumstances. If we know what happened to one of them, we'll know what happened to everyone else.",
        "pt": "[Nalandro]\nTodos desapareceram de maneira semelhante, então, se você investigar uma pessoa, descobrirá o paradeiro das outras.",
        "es": "[Rage]\nTodos desaparecieron en circunstancias similares. Si averiguamos lo que le pasó a uno, sabremos lo que les pasó a todos los demás."
    },
    "eqW/Bw": {
        "en": "What are you going to do?",
        "pt": "O que você vai fazer?",
        "es": "¿Qué vas a hacer?"
    },
    "e6W/Bw": {
        "en": "[Rage]\nHello! From now on, Rage and his secretary here will take Mr. VIP on a safe, comfortable tour around places, following Patsy's career!",
        "pt": "[Nalandro]\nAgora, eu vou ser a sua Aeromoça e vou guiá-los para investigar a incrível vida de Paca! Yaaaaay!",
        "es": "[Rage]\n¿Hola? A partir de ahora, Rage y su secretaria llevarán al señor VIP en una excursión cómoda y segura por varios lugares, ¡siguiendo la trayectoria de Patsy!"
    },
    "fKW/Bw": {
        "en": "Yay! ... I expected at least a few claps.",
        "pt": "Cadê os aplausos?",
        "es": "¡Hurra…! Esperaba algunos aplausos por lo menos."
    },
    "faW/Bw": {
        "en": "[Kaya]\nWhat are you doing? I thought we were investigating, not playing.",
        "pt": "[Kaya]\n... Você é louco?",
        "es": "[Kaya]\n¿Qué estás haciendo? Creí que estábamos investigando, no jugando."
    },
    "fqW/Bw": {
        "en": "Mr. Vice President, it's not too late to change your mind.",
        "pt": "Vice-presidente, eu posso dar um tiro nele.",
        "es": "Señor vicepresidente, no es demasiado tarde para cambiar de opinión."
    },
    "f6W/Bw": {
        "en": "[Rage]\nDo I look like I'm playing? Because I'm not. I'm serious. Are you serious?",
        "pt": "[Nalandro]\nLouco só de amor. Nós estamos no meio de uma investigação séria.",
        "es": "[Rage]\n¿Te parece que estoy jugando? Porque no es lo que estoy haciendo. Lo digo en serio. ¿Es en serio?"
    },
    "gKW/Bw": {
        "en": "[Rage]\nWe'll follow Patsy's career. By following his traces, we'll be able to understand his situation and what he might have felt.",
        "pt": "[Nalandro]\nNós iremos seguir os passos do Paca para entendermos como ele desapareceu.",
        "es": "[Rage]\nSeguiremos la trayectoria de Patsy. Si seguimos sus huellas, podremos comprender su situación y lo que pudo haber sentido."
    },
    "gaW/Bw": {
        "en": "[Rage]\nYou're so out of touch with the world because you never leave the countryside that's Lighthalzen. Go to big cities sometimes and check how the rest of the world is doing. I know a few good places you can go, too.",
        "pt": "[Nalandro]\nNós precisaremos andar pelas favelas de Lighthalzen. Mas isso não é problema para vocês.",
        "es": "[Rage]\nEstás tan desconectado del mundo porque nunca sales de ese campo que conoces como Lighthalzen. Ve a las grandes ciudades de vez en cuando y mira cómo le está yendo al resto del mundo. También conozco algunos buenos sitios a los que puedes ir."
    },
    "gqW/Bw": {
        "en": "[Aas]\nDid you just call Lighthalzen the countryside?",
        "pt": "[Ace]\nPor quê? Você acha que só tem favela em Lighthalzen? Tem mais coisas lá!",
        "es": "[Aas]\n¿Acabas de decirle campo a Lighthalzen?"
    },
    "g6W/Bw": {
        "en": "[Rage]\nMiss Bodyguard, don't be angry at me. Lighthalzen is the countryside compared to Juno.\nJuno is a really nice place to be. Everyone calls her the City of Sages, but I have different names for her.",
        "pt": "[Nalandro]\nMas se compararmos com Juno, só Lighthalzen produziu favelas.\nJuno é um lugar muito legal. As pessoas costumam chamá-la de cidade dos sábios, mas conheço por mais nomes.",
        "es": "[Rage]\nSeñorita guardaespaldas, no te enfades conmigo. Lighthalzen es “el campo” comparado con Juno.\nJuno es un lugar muy agradable. Todos la llaman la Ciudad de los sabios, pero yo tengo otros nombres para ella."
    },
    "hKW/Bw": {
        "en": "[Rage]\nShe's the Jewel of Midgard, the Heart of Midgard, that everyone must see at least once in their life time.\nIf anyone asked me where I thought Midgard's future lied, I'd point at the resplendent city, Juno, without hesitation.",
        "pt": "[Nalandro]\nA Joia de Midgard, o Coração de Midgard!\nSe alguém me perguntar qual é a melhor cidade, direi que é a esplêndida cidade de Juno.",
        "es": "[Rage]\nEs la Joya de Midgard, el Corazón de Midgard, un lugar que todos deberían ver al menos una vez en la vida.\nSi alguien me preguntara dónde creo que está el futuro de Midgard, señalaría sin dudarlo a la resplandeciente ciudad de Juno."
    },
    "haW/Bw": {
        "en": "Rage, that's enough.",
        "pt": "Vamos voltar ao assunto?",
        "es": "Rage, ya basta."
    },
    "hqW/Bw": {
        "en": "Oops, I did it again. Heh heh.",
        "pt": "Foi mal. Heh heh heh.",
        "es": "Uy, lo volví a hacer. Je, je, je."
    },
    "h6W/Bw": {
        "en": "[Rage]\nAnyway, a tourist group is the best when it comes to traveling incognito. People usually don't look at a bunch of tourists too closely, right?",
        "pt": "[Nalandro]\nEnfim, vamos fingir sermos turistas para passarmos despercebidos. Farei uma tour especial para o sr. VIP!",
        "es": "[Rage]\nDe todos modos, para viajar de incógnito, lo mejor es presentarnos como un grupo de turistas. Las personas no le prestan mucha atención a los turistas, ¿verdad?"
    },
    "iKW/Bw": {
        "en": "A special journey for Mr. VIP, and Mr. VIP only! We'll do our best to serve you.",
        "pt": "Quem suspeitaria de turistas?",
        "es": "Un viaje especial para el señor VIP, ¡y solo para el señor VIP! Haremos todo lo posible por servirlo."
    },
    "iaW/Bw": {
        "en": "[Kaya]\nDo we really have to do this? We could just go check at the headquarters.",
        "pt": "[Kaya]\nPrecisamos fazer isso? Podíamos só ir para a Rekenber e investigar.",
        "es": "[Kaya]\n¿Realmente tenemos que hacer esto? Podríamos revisarlo todo en la sede central."
    },
    "iqW/Bw": {
        "en": "[Rage]\nThere are things that you can't know through files. Mr. VIP, how would you explain yellow to someone who doesn't know what yellow is?",
        "pt": "[Nalandro]\nTem coisas que os documentos corporativos não mostram, sr. VIP. Como você explicaria o amarelo para alguém que não conhece o amarelo?",
        "es": "[Rage]\nHay cosas que no se pueden saber solo con los archivos. Señor VIP, ¿cómo le explicarías el color amarillo a alguien que no sabe lo que es?"
    },
    "i6W/Bw": {
        "en": "[Rage]\nWouldn't it be more efficient to show him a yellow flower?",
        "pt": "[Nalandro]\nNão seria mais rápido levá-lo para fora e mostrar-lhe a flor amarela e explicar que é amarela?",
        "es": "[Rage]\n¿No sería más eficiente mostrarle una flor amarilla?"
    },
    "jKW/Bw": {
        "en": "[Kaya]\nYou mean, some things are not written in their files. This is why you brought me out here.",
        "pt": "[Kaya]\nVocê quer dizer que há muitas coisas fora desse documento que eu não sei. Essa é a razão pela qual você me trouxe aqui.",
        "es": "[Kaya]\nQuieres decir que algunas cosas no están escritas en los archivos. Por eso me trajiste aquí."
    },
    "jaW/Bw": {
        "en": "[Rage]\nIt is. Are you upset? But it's the truth. My mouth only speaks the truth.",
        "pt": "[Nalandro]\nSim. Você está chateado? Mas é verdade. Essa boca só fala a verdade.",
        "es": "[Rage]\nAsí es. ¿Te molesta? Pero es la verdad. Mis labios solo dicen la verdad."
    },
    "jqW/Bw": {
        "en": "[Kaya]\nI understand. Now that we clarified that, we no longer have to waste our time arguing with each other.",
        "pt": "[Kaya]\nEu compreendo. Agora que nos entendemos, podemos parar de discutir.",
        "es": "[Kaya]\nComprendo. Ahora que ya aclaramos eso, no podemos seguir perdiendo el tiempo con discusiones."
    },
    "j6W/Bw": {
        "en": "Mr. Vice President? Are you serious?",
        "pt": "O senhor está falando sério?",
        "es": "¿Señor vicepresidente? ¿Habla en serio?"
    },
    "kKW/Bw": {
        "en": "Do you not still get it? If you don't have good comprehension, you should at least have good memory.",
        "pt": "Claro que ele está!",
        "es": "¿Todavía no lo entiendes? Si no tienes buena comprensión, al menos deberías tener buena memoria."
    },
    "kaW/Bw": {
        "en": "[Rage]\nThat's the purpose of this tour. Now, let's go. We don't have much time.\nWe've got first-class seats on the airship, you can fly comfortably.",
        "pt": "[Nalandro]\nEsse é o propósito desse passeio turístico. Agora, vamos. Não temos muito tempo.\nNós temos assentos de primeira classe no Aeroplano.",
        "es": "[Rage]\nEse es el objetivo de esta excursión. Ahora, vamos. No tenemos mucho tiempo.\nTenemos asientos de primera clase en la aeronave, así que puedes viajar cómodamente."
    },
    "kqW/Bw": {
        "en": "First class? Last time, the small hole--",
        "pt": "Naquela vez era um bueiro...",
        "es": "¿Primera clase? La última vez, el huequito…"
    },
    "k6W/Bw": {
        "en": "[Rage]\nShh! We're on an official mission this time. Why not fly first class while we're at it? Adventurer, haven't you flied first class before?",
        "pt": "[Nalandro]\nShh! Estamos em missão oficial agora! Nós vamos usar os assentos de primeira classe!",
        "es": "[Rage]\n¡Shh! Esta vez estamos en una misión oficial. ¿Por qué no ir en primera clase ya que estamos? Trotamundos, ¿ya habías volado en primera clase?"
    },
    "lKW/Bw": {
        "en": "[Rage]\nBut then again, not everyone can fly first class even if they're wealthy. Only a selected group of VIP can.",
        "pt": "[Nalandro]\nNa verdade, ninguém pode andar de primeira classe, mesmo com dinheiro. Apenas VIPs cuidadosamente selecionados podem colocar esse rabão nos assentos na primeira classe.",
        "es": "[Rage]\nPero, bueno, no todo el mundo puede volar en primera clase, aunque sea rico. Solo puede hacerlo un grupo selecto de gente VIP."
    },
    "laW/Bw": {
        "en": "[Kaya]\n*Ahem*",
        "pt": "[Kaya]\nHmpf!",
        "es": "[Kaya]\n*Ejem*"
    },
    "lqW/Bw": {
        "en": "[Rage]\nOops! Respect, respect! Alright, are you ready to go to <NAVI>[Lighthalzen]<INFO>lighthalzen,259,215,0,101,0</INFO></NAVI>?",
        "pt": "[Nalandro]\nOpa! Respeito, respeito! Agora, vamos para <NAVI>[Lighthalzen]<INFO>lighthalzen,259,215,0,101,0</INFO></NAVI>, sim?",
        "es": "[Rage]\n¡Ups! ¡Respeto, respeto! Muy bien, ¿todos listos para ir a <NAVI>[Lighthalzen]<INFO>lighthalzen,259,215,0,101,0</INFO></NAVI>?"
    },
    "l6W/Bw": {
        "en": "[Rage]\nAdventurer, stop dilly-dallying and go to <NAVI>[Lighthalzen]<INFO>lighthalzen,259,215,0,101,0</INFO></NAVI>.",
        "pt": "[Nalandro]\nPare de fazer corpo mole e vamos para <NAVI>[Lighthalzen]<INFO>lighthalzen,259,215,0,101,0</INFO></NAVI>.",
        "es": "[Rage]\nTrotamundos, deja de perder el tiempo y ve a <NAVI>[Lighthalzen]<INFO>lighthalzen,259,215,0,101,0</INFO></NAVI>."
    },
    "mKW/Bw": {
        "en": "[Rage]\nShouldn't we be working right now?",
        "pt": "[Nalandro]\nNão deveríamos estar trabalhando agora?",
        "es": "[Rage]\n¿No deberíamos estar trabajando?"
    },
    "maW/Bw": {
        "en": "[Rage]\nMan, the air in this place! Pffft! I can't wait to go to Juno!",
        "pt": "[Nalandro]\nCara que ar poluído! Por isso que eu prefiro respirar em Juno.",
        "es": "[Rage]\n¡Vaya, el aire de este lugar! ¡Pufff! ¡No veo la hora de llegar a Juno!"
    },
    "mqW/Bw": {
        "en": "[Kaya]\nShouldn't you talk to Mr. Dage first?",
        "pt": "[Kaya]\nVamos ouvir o que o Calango tem a dizer.",
        "es": "[Kaya]\n¿No deberías hablar primero con el señor Dage?"
    },
    "m6W/Bw": {
        "en": "[Aas]\nDo you know where he's dragging us? Is he really trustworthy?",
        "pt": "[Ace]\nVocê sabe para onde o Calango vai nos levar? Podemos confiar nele?",
        "es": "[Aas]\n¿Usted sabe hacia dónde nos está arrastrando? ¿De verdad podemos confiar en él?"
    },
    "nKW/Bw": {
        "en": "[Rage]\nPlease come this way. Let's take a roll call. Kaya Tos? Kaya Tos?!",
        "pt": "[Nalandro]\nJuntem-se aqui~ Atenção para a chamada! Kaya Toss! Kaya Toss?",
        "es": "[Rage]\nVengan por aquí. Pasemos lista. ¿Kaya Tos? ¡¿Kaya Tos?!"
    },
    "naW/Bw": {
        "en": "[Rage]\nAh, there you are! One person, done! So, everyone's here!",
        "pt": "[Nalandro]\nAh, você está presente! A chamada acabou!",
        "es": "[Rage]\nAh, aquí estás. Una persona, ¡listo! Bien, ¡están todos aquí!"
    },
    "nqW/Bw": {
        "en": "What about me?",
        "pt": "E eu?",
        "es": "¿Y qué hay de mí?"
    },
    "n6W/Bw": {
        "en": "You're my secretary. That one's his bodyguard.",
        "pt": "Vocês estão todos aqui!",
        "es": "Tú eres mi secretaria. Y esa es su guardaespaldas."
    },
    "oKW/Bw": {
        "en": "[Kaya]\nI get that we're here to investigate. Could you please stop the farce?",
        "pt": "[Kaya]\nViemos investigar... você pode parar de fazer essas coisas ridículas?",
        "es": "[Kaya]\nEntiendo que estamos aquí para investigar. ¿Podrías terminar con esta farsa?"
    },
    "oaW/Bw": {
        "en": "[Rage]\nMr. VIP, you only had two conditions, and I'm following both.",
        "pt": "[Nalandro]\nO VIP só pediu duas condições e eu estou cumprindo com todas elas.",
        "es": "[Rage]\nSeñor VIP, solo pusiste dos condiciones y yo las estoy cumpliendo."
    },
    "oqW/Bw": {
        "en": "I'm doing everything you asked me to.",
        "pt": "Se quiser uma terceira condição...",
        "es": "Hago todo lo que me pediste."
    },
    "o6W/Bw": {
        "en": "[Rage]\nOfficially, we're on a tour around Schwarzwald, and tours are all about finding beautiful places in hidden corners.",
        "pt": "[Nalandro]\nEstamos oficialmente em uma viagem pela República de Schwartzwald. Imagine só os pontos turísticos daqui!",
        "es": "[Rage]\nOficialmente, estamos de excursión por Schwarzwald y las excursiones son para encontrar lugares hermosos en rincones escondidos."
    },
    "pKW/Bw": {
        "en": "[Rage]\nYou should take this as a chance to learn more about your country. How do you want to be remembered in history later?",
        "pt": "[Nalandro]\nO senhor deveria aproveitar a oportunidade e conhecer o seu país. Qual foi a última vez que saiu do seu escritório?",
        "es": "[Rage]\nDeberías aprovechar esta oportunidad para conocer mejor a tu país. ¿Cómo quieres que te recuerden las generaciones futuras?"
    },
    "paW/Bw": {
        "en": "[Rage]\n''Kaya Tos enjoys a tour on vacation, completely ignoring the chaotic situation at hand,'' isn't what you want historians to write about you, is it?",
        "pt": "[Nalandro]\nAs manchetes dos jornais diriam 'Kaya Toss deixou a situação caótica para trás e saiu de férias'. Você não gostaria que fosse escrito assim.",
        "es": "[Rage]\n“Kaya Tos disfruta de una excursión en sus vacaciones, pero ignora por completo la caótica situación que se vive”; eso no es lo que quieres que los historiadores escriban sobre ti, ¿verdad?"
    },
    "pqW/Bw": {
        "en": "[Rage]\nYou're one of those special men always in the center of attention. You should care about what future generations might think of you.",
        "pt": "[Nalandro]\nEu não sou importante, mas o senhor é, então você tem que ter cuidado com o que as pessoas vão pensar de ti no futuro.",
        "es": "[Rage]\nEres uno de esos hombres especiales que siempre buscan ser el centro de atención. Deberías preocuparte por lo que las generaciones futuras puedan pensar de ti."
    },
    "p6W/Bw": {
        "en": "[Rage]\nI'm saying, try to see something through this trip. If you see it, you'll want to feel it. And after you feel it? You'll want to do something about it.",
        "pt": "[Nalandro]\nPor enquanto, tente ver alguma coisa nesta viagem. E quando você vê, você tem que sentir. Se você sentir, o que você deve fazer? Você tem que agir.",
        "es": "[Rage]\nDigo que trates de sacar algo en limpio de este viaje. Si lo ves, querrás sentirlo. ¿Y después de sentirlo? Querrás hacer algo al respecto."
    },
    "qKW/Bw": {
        "en": "[Rage]\nYou're not just going to see things and go back home, are you? If you do, you'll only have wasted your time coming out here.",
        "pt": "[Nalandro]\nO senhor não veio aqui só para averiguar e ir para casa dormir. Se sim, isso tudo é perda de tempo.",
        "es": "[Rage]\nNo solo piensas en ver el paisaje y ya, ¿no? Si es así, perdiste el tiempo viniendo aquí."
    },
    "qaW/Bw": {
        "en": "[Rage]\nBy the way, Mr. VIP? Was your flight here comfortable? A good beginning is half the battle, as they say.",
        "pt": "[Nalandro]\nA propósito, os VIPs viajaram confortavelmente? Um bom começo é a metade da batalha, como costumam falar lá em Juno.",
        "es": "[Rage]\nPor cierto, señor VIP, ¿te resultó cómodo el vuelo hasta aquí? Un buen comienzo es la mitad de la batalla, como suele decirse."
    },
    "qqW/Bw": {
        "en": "[Rage]\nOh, right! Rekenber also owns the airship service, doesn't it? Adventurer, how about you? Maybe it was because we flied first class, but I felt as if we came here in no time.",
        "pt": "[Nalandro]\nAhhh é! A Rekenber é dona dos Aeroplanos da república. Então, a viagem foi, de fato, agradável.",
        "es": "[Rage]\n¡Ah, cierto! Rekenber también posee el servicio de aeronaves, ¿no? Trotamundos, ¿y qué hay de ti? Tal vez fue porque volamos en primera clase, pero sentí que llegamos aquí en un instante."
    },
    "q6W/Bw": {
        "en": "[Rage]\nActually, I don't even feel like I flied. First class rules, doesn't it?",
        "pt": "[Nalandro]\nSinto até que eu nem viajei. Como foi a sua viagem, aventureiro?",
        "es": "[Rage]\nEn realidad, ni siquiera siento que haya viajado en aeronave. La primera clase es lo mejor, ¿no?"
    },
    "rKW/Bw": {
        "en": "The food was amazing, and I didn't get motion sickness, either.",
        "pt": "A refeição estava deliciosa.",
        "es": "La comida fue increíble y no me mareé."
    },
    "raW/Bw": {
        "en": "I felt as if I flied on my bed!",
        "pt": "Não tive turbulências!",
        "es": "¡Sentí como si estuviera volando sobre mi cama!"
    },
    "rqW/Bw": {
        "en": "[Rage]\nYou're used to such luxury, aren't you Mr. VIP? Hah hah hah.",
        "pt": "[Nalandro]\nOs VIPs já são acostumados com luxo, então eles nem se impressionam mais. Ahaha.",
        "es": "[Rage]\nEstás acostumbrado al lujo, ¿verdad, señor VIP? Ja, ja, ja."
    },
    "r6W/Bw": {
        "en": "[Kaya]\nWe'd better hurry.",
        "pt": "[Kaya]\nPodemos ir logo?",
        "es": "[Kaya]\nSerá mejor que nos demos prisa."
    },
    "sKW/Bw": {
        "en": "[Rage]\nMr. VIP, you're so efficient. Alright, then I'll give you a short, efficient explanation.",
        "pt": "[Nalandro]\nCerto, vou ser curto e grosso aqui.",
        "es": "[Rage]\nSeñor VIP, tú eres muy eficiente. Muy bien, entonces te daré una explicación breve y eficiente."
    },
    "saW/Bw": {
        "en": "[Rage]\nThis Lighthalzen is a stereotypical city of commerce where busy streets coexist with a slum, but not interchangeably so, separated by railroad tracks.",
        "pt": "[Nalandro]\nLighthalzen é uma típica cidade capitalista onde a classe alta coexiste com as favelas.\nApesar da cidade ser uma só, ela é dividida em duas realidades por uma ferrovia.",
        "es": "[Rage]\nLighthalzen es una ciudad comercial típica en la que las calles bulliciosas coexisten con un barrio marginal; pero estas zonas no se mezclan, sino que están separadas por las vías de ferrocarril."
    },
    "sqW/Bw": {
        "en": "[Rage]\nOfficially, each one of us needs a permit to move between these two sides, but since we don't have time, we'll just make do with what I've got.",
        "pt": "[Nalandro]\nGeralmente, você precisa de um passe para alternar entre subúrbio e favela, mas eu tenho meus jeitinhos.",
        "es": "[Rage]\nOficialmente, cada uno necesitaría un permiso para moverse de un lado al otro, pero como no tenemos tiempo, nos las ingeniaremos con lo que tenemos."
    },
    "s6W/Bw": {
        "en": "We can go between them more easily than I can go between my room and kitchen.",
        "pt": "Eu tenho isso!",
        "es": "Podemos pasar de un lado al otro más fácilmente de lo que yo puedo pasar de mi habitación a la cocina."
    },
    "tKW/Bw": {
        "en": "[Kaya]\nWhat's that?",
        "pt": "[Kaya]\nO que é isso?",
        "es": "[Kaya]\n¿Qué es eso?"
    },
    "taW/Bw": {
        "en": "[Rage]\nAh, nothing special. It's a free pass given to us agents. That's all you need to know.",
        "pt": "[Nalandro]\nÉ uma espécie de passe livre emitido para nossos agentes da Vento Secreto. É tudo o que o senhor precisa saber.",
        "es": "[Rage]\nOh, nada especial. Es un pase libre que nos dan a los agentes. Eso es todo lo que necesitas saber."
    },
    "tqW/Bw": {
        "en": "Mr. VIP, you never have to come back here, anyway.",
        "pt": "VIPs nunca andaram na favela.",
        "es": "Señor VIP, de todos modos, ya no tendrás que volver aquí."
    },
    "t6W/Bw": {
        "en": "I'm glad we don't have to use small holes.",
        "pt": "... Pelo menos não vou entrar num bueiro como da última vez.",
        "es": "Me alegro de que ya no tengamos que usar esos huequitos."
    },
    "uKW/Bw": {
        "en": "[Rage]\nNow, <NAVI>[this way]<INFO>lighthalzen,316,227,0,101,0</INFO></NAVI>.",
        "pt": "[Nalandro]\nVenham <NAVI>[por este caminho]<INFO>lighthalzen,316,227,0,101,0</INFO></NAVI>.",
        "es": "[Rage]\nAhora, <NAVI>[por aquí]<INFO>lighthalzen,316,227,0,101,0</INFO></NAVI>."
    },
    "uaW/Bw": {
        "en": "[Rage]\nWhere have you been? Come on, let's go to the <NAVI>[Slum]<INFO>lighthalzen,316,227,0,101,0</INFO></NAVI>.",
        "pt": "[Nalandro]\nVenha, vamos para a <NAVI>[favela]<INFO>lighthalzen,316,227,0,101,0</INFO></NAVI>.",
        "es": "[Rage]\n¿En dónde estabas? Vamos, debemos ir a los <NAVI>[barrios bajos]<INFO>lighthalzen,316,227,0,101,0</INFO></NAVI>."
    },
    "uqW/Bw": {
        "en": "[Rage]\nNow, let's head out to the headquarters. ''The road to Rekenber HQ is broad and shiny. Everyone in Schwarzwald knows that!''",
        "pt": "[Nalandro]\nAgora, vamos para a Rekenber! A trilha para a corporação é larga e brilhante~",
        "es": "[Rage]\nAhora, vamos a la sede central. “El camino a la sede central de Rekenber es amplio y brillante. ¡Todo el mundo en Schwarzwald lo sabe!”"
    },
    "u6W/Bw": {
        "en": "''The road to Rekenber HQ is broad and shiny. Everyone in Schwarzwald knows that!''",
        "pt": "Todos em Schwartzwald sabem disso~",
        "es": "“El camino a la sede central de Rekenber es amplio y brillante. ¡Todo el mundo en Schwarzwald lo sabe!”"
    },
    "vKW/Bw": {
        "en": "[Rage]\n''The road to Rekenber HQ is broad and shiny. Everyone in Schwarzwald knows that!''",
        "pt": "[Nalandro]\nA trilha para a corporação é larga e brilhante~ Todos em Schwartzwald sabem disso~",
        "es": "[Rage]\n“El camino a la sede central de Rekenber es amplio y brillante. ¡Todo el mundo en Schwarzwald lo sabe!”"
    },
    "vaW/Bw": {
        "en": "[Kaya]\nI think Mr. Dage has a plan. You should talk to him.",
        "pt": "[Kaya]\nParece que o Calango tem um plano, então é bom ouvir ele.",
        "es": "[Kaya]\nCreo que el señor Dage tiene un plan. Deberías hablar con él."
    },
    "vqW/Bw": {
        "en": "[Aas]\nI live in Lighthalzen, but I've never been to the Slum.",
        "pt": "[Ace]\nEu moro em Lighthalzen, mas nunca estive nas favelas.",
        "es": "[Aas]\nVivo en Lighthalzen, pero nunca estuve en los barrios bajos."
    },
    "v6W/Bw": {
        "en": "[Rage]\nThis is Patsy's house. He must have met a Rekenber recruiter here.",
        "pt": "[Nalandro]\nEsta é a casa do Paca. Ele deve ter encontrado um recrutador da Rekenber aqui.",
        "es": "[Rage]\nEsta es la casa de Patsy. Debe haber conocido a un reclutador de Rekenber aquí."
    },
    "wKW/Bw": {
        "en": "Here's the application paper.",
        "pt": "Estes são os contratos do processo.",
        "es": "Aquí está el formulario de solicitud."
    },
    "waW/Bw": {
        "en": "Are you sure I can apply?",
        "pt": "Posso realmente me inscrever?",
        "es": "¿Seguro que puedo presentarme?"
    },
    "wqW/Bw": {
        "en": "Anyone can apply.",
        "pt": "Qualquer um pode se inscrever.",
        "es": "Cualquiera puede hacerlo."
    },
    "w6W/Bw": {
        "en": "Really?",
        "pt": "Sério?",
        "es": "¿De verdad?"
    },
    "xKW/Bw": {
        "en": "[Rage]\nRekenber has been recruiting people from this place, though not regularly.",
        "pt": "[Nalandro]\nRekenber tem contratado pessoas aqui de forma irregular.",
        "es": "[Rage]\nRekenber estuvo reclutando gente de este lugar, aunque no lo hace muy seguido."
    },
    "xaW/Bw": {
        "en": "[Rage]\nPatsy must have been ecstatic about this opportunity. He probably thought it was his ticket of a miserable life.",
        "pt": "[Nalandro]\nPaca viu essa proposta de emprego como um passaporte para sair da miséria.",
        "es": "[Rage]\nPatsy debe haberse sentido en la gloria con esta oportunidad. Seguro pensó que era su boleto de salida de una vida miserable."
    },
    "xqW/Bw": {
        "en": "Thank you so much!",
        "pt": "Muito obrigado!",
        "es": "¡Muchísimas gracias!"
    },
    "x6W/Bw": {
        "en": "[Rage]\nAh, there they come! Mr. and Mrs. Kaufman, how have you been?",
        "pt": "[Nalandro]\nAh! Eles chegaram! Olá, Sr. e Sra. Kaufman, como vão?",
        "es": "[Rage]\n¡Ahí vienen! Señor y señora Kaufman, ¿cómo han estado?"
    },
    "yKW/Bw": {
        "en": "[Mother]\nDo I know you...?",
        "pt": "[Mãe]\nEu conheço você...?",
        "es": "[Madre]\n¿Te conozco…?"
    },
    "yaW/Bw": {
        "en": "[Father]\nAh, you came a while here, looking for Patrick, right?",
        "pt": "[Pai]\nAh, você veio aqui procurando pelo Patick, lembra?",
        "es": "[Padre]\nAh, viniste hace un tiempo a buscar a Patrick, ¿verdad?"
    },
    "yqW/Bw": {
        "en": "You were here?",
        "pt": "Você veio aqui?",
        "es": "¿Estuviste aquí?"
    },
    "y6W/Bw": {
        "en": "And everywhere else.",
        "pt": "Não só aqui.",
        "es": "Y en todas partes."
    },
    "zKW/Bw": {
        "en": "[Mother]\nAh, right! So, did you see my Pat?",
        "pt": "[Mãe]\nVerdade! Então... você viu meu Patrick?",
        "es": "[Madre]\n¡Ah, sí! Entonces, ¿ya lo viste a mi Pat?"
    },
    "zaW/Bw": {
        "en": "[Father]\nYou know he's fine, working. Why are you acting as if you're never going to see him again?",
        "pt": "[Pai]\nCê sabe se ele tá indo bem no trabalho? Por que ele nunca mais entrou em contato conosco?",
        "es": "[Padre]\nSabes que está bien, trabajando. ¿Por qué actúas como si nunca más lo fueras a ver?"
    },
    "zqW/Bw": {
        "en": "[Mother]\nBecause something is not right. He's never gone ^0000CDwithout contacting us^000000 for so long before.",
        "pt": "[Mãe]\nSim, tem algo errado! Ele não é do tipo que ^9370DBdeixa de manter contato^000000 com a gente por tanto tempo.",
        "es": "[Madre]\nPorque algo no está bien. Nunca antes había estado tanto tiempo ^990099sin comunicarse con nosotros^000000."
    },
    "z6W/Bw": {
        "en": "[Father]\nHe's probably too busy, but at least he's been sending us his money every month.",
        "pt": "[Pai]\nSe ele está ocupado, tudo bem! Ao menos ele nos envia dinheiro todo mês!",
        "es": "[Padre]\nProbablemente esté muy ocupado, pero al menos nos estuvo enviando su dinero todos los meses."
    },
    "0KW/Bw": {
        "en": "[Mother]\nMoney? Sure, that's important. It's his money that's been feeding us, but why would he send us his money, but not a letter?",
        "pt": "[Mãe]\nTudo bem que dinheiro é importante, mas porque não posso ver meu filho? Nem cartas ele envia, só dinheiro.",
        "es": "[Madre]\n¿Dinero? Claro, eso es importante. Es gracias a su dinero que podemos alimentarnos, pero ¿por qué nos envía dinero y no una carta?"
    },
    "0aW/Bw": {
        "en": "[Rage]\nAh, Mr. and Mrs. Kaufman, please don't fight.",
        "pt": "[Nalandro]\nAh, sr. e sra. Kaufman, não briguem.",
        "es": "[Rage]\nAh, señor y señora Kaufman, por favor, no peleen."
    },
    "0qW/Bw": {
        "en": "Fight? Who's fighting?",
        "pt": "Tá bom...",
        "es": "¿Pelear? ¿Quién está peleando?"
    },
    "06W/Bw": {
        "en": "[Rage]\nI came with one of your son's ^0000CDbosses^000000. As I told you before, we're here to check on the families of the specially recruited employees.",
        "pt": "[Nalandro]\nEstou aqui com o ^9370DBchefe da empresa do seu filho^000000, ele vem avaliar somente os nossos melhores funcionários.",
        "es": "[Rage]\nVine con uno de los ^990099jefes^000000 de su hijo. Como les dije antes, estamos aquí para ver cómo están las familias de los empleados especialmente reclutados."
    },
    "1KW/Bw": {
        "en": "Is that what you told everyone else, too?",
        "pt": "Você disse isso para todos, né?",
        "es": "¿Les dijiste lo mismo a todos los demás?"
    },
    "1aW/Bw": {
        "en": "Sure. It's one of many ways to effectively approach strangers. You watch and learn.",
        "pt": "É só uma abordagem.",
        "es": "Claro. Es una de las muchas formas de acercarse eficazmente a los extraños. Mira y aprende."
    },
    "1qW/Bw": {
        "en": "[Father]\nOh, is this man his boss?",
        "pt": "[Pai]\nEi~ É ele?",
        "es": "[Padre]\nOh, ¿este hombre es su jefe?"
    },
    "16W/Bw": {
        "en": "[Rage]\nYes, he is. You can tell him anything you want. That's why he's here. To listen.",
        "pt": "[Nalandro]\nSim, sim. Você pode dizer o que quiser. É para isso que ele veio.",
        "es": "[Rage]\nSí, así es. Pueden decirle lo que quieran. Por eso está aquí. Para escuchar."
    },
    "2KW/Bw": {
        "en": "Anything at all. Please do not hesitate.",
        "pt": "Você pode falar QUALQUER coisa.",
        "es": "Cualquier cosa. No duden."
    },
    "2aW/Bw": {
        "en": "You want him to be yelled at, don't you?",
        "pt": "Você quer que gritem com ele, né.",
        "es": "Quieren gritarle, ¿verdad?"
    },
    "2qW/Bw": {
        "en": "Is that obvious?",
        "pt": "Claro.",
        "es": "¿Es tan obvio?"
    },
    "26W/Bw": {
        "en": "[Father]\nOh, welcome to our humble home! And thank you for giving our son a job. Because of you, my family doesn't have to worry about not having food anymore. Thank you, thank you so much!",
        "pt": "[Pai]\nAh, obrigado por nos visitar, desculpe a bagunça... Graças ao emprego do meu filho, estamos conseguindo nos virar sem preocupações. Obrigado, obrigado.",
        "es": "[Padre]\nOh, ¡sean bienvenidos a nuestro humilde hogar! Y gracias por darle trabajo a nuestro hijo. Gracias a usted, mi familia ya no tiene que pasar hambre. ¡Gracias, muchas gracias!"
    },
    "3KW/Bw": {
        "en": "[Father]\nOur son may be just one of many employees you have, but he's really good at fixing things.",
        "pt": "[Pai]\nNosso filho pode ser só mais um na sua corporação, mas ele é muito dedicado.",
        "es": "[Padre]\nPuede que nuestro hijo sea solo un empleado más, pero es muy bueno arreglando cosas."
    },
    "3aW/Bw": {
        "en": "[Father]\nIt was his hands that landed him his job and have been feeding us all. He's my pride and joy.",
        "pt": "[Pai]\nGraças à ele, conseguimos nos alimentar, temos teto para morar... Meu filho me enche de orgulho.",
        "es": "[Padre]\nObtuvo el puesto gracias a su habilidad con las manos y eso nos da de comer. Es mi orgullo."
    },
    "3qW/Bw": {
        "en": "[Mother]\nWell, look what good it has done him. Now, we don't even know if he's alive.",
        "pt": "[Mãe]\nNosso filho fez tanta coisa por nós, mas sequer podemos abraçá-lo e agradecer por tudo isso.",
        "es": "[Madre]\nPues, mira de qué le sirvió. Ahora, ni siquiera sabemos si está vivo."
    },
    "36W/Bw": {
        "en": "[Father]\nWe'd love to know how he's doing at the company, but maybe he's too busy to keep in touch with us and that's absolutely okay with us.",
        "pt": "[Pai]\nQueria saber como está meu filho, mas se ele for muito atarefado, é melhor não atrapalhar ele.",
        "es": "[Padre]\nNos encantaría saber cómo le va en la empresa, pero entendemos que quizás esté muy ocupado y no pueda mantenerse en contacto. ¡No hay problema!"
    },
    "4KW/Bw": {
        "en": "[Father]\nI told him not to cause trouble at the workplace and do as his superiors say.",
        "pt": "[Pai]\nA última vez que falei com ele, foi para pedir que ele seja obediente aos seus chefes...",
        "es": "[Padre]\nLe advertí que no armara lío en la oficina y que obedeciera a sus jefes."
    },
    "4aW/Bw": {
        "en": "[Father]\nIf you're happy with him for anything, you just tell him, and he'll listen to you. He's always been a good boy since he was young.",
        "pt": "[Pai]\nDigam para ele que nós estamos muito felizes por ele. Ele é um garotinho de coração gigante.",
        "es": "[Padre]\nSi tiene algún problema con él, no dude en decírselo y él escuchará. Siempre fue un buen chico desde pequeño."
    },
    "4qW/Bw": {
        "en": "[Mother]\nGeez, why aren't you asking him the important questions?\nExcuse me, sir, but do you have a rule that prevents your employees from keeping in touch with their families?\nSince my son got a job with you, he hasn't called or come home. Doesn't he have vacation days?",
        "pt": "[Mãe]\nAgora eu quero saber: existe alguma regra na Rekenber que proíbe funcionários de entrar em contato com sua família ou tirar férias?",
        "es": "[Madre]\nCielos, ¿por qué no le haces preguntas más importantes?\nDisculpe, señor, pero ¿hay alguna norma que impida a sus empleados comunicarse con sus familias?\nDesde que mi hijo consiguió trabajo en su empresa, no ha llamado ni ha venido a casa. ¿Acaso no tiene días de vacaciones?"
    },
    "46W/Bw": {
        "en": "What vacation days? He's lucky he's got such a great job!",
        "pt": "Amor...",
        "es": "¿Días de vacaciones? ¡Tiene suerte de tener un trabajo tan bueno!"
    },
    "5KW/Bw": {
        "en": "A great job or not, he can't work without resting.",
        "pt": "O menino nunca tirou férias!",
        "es": "Aunque sea un gran trabajo, no puede trabajar sin descansar."
    },
    "5aW/Bw": {
        "en": "[Kaya]\nWe don't have restrictions on making personal contact. We also have a vacation policy that meets the government's recommendation. Here, it says your son has used all his vacation days.",
        "pt": "[Kaya]\nNão proibimos o contato com as famílias. Nós damos férias como diz a lei... e meus registros dizem que seu filho cumpriu todas as férias.",
        "es": "[Kaya]\nNo tenemos restricciones para establecer contactos personales. También tenemos una política de vacaciones que cumple con las recomendaciones del gobierno. Aquí dice que su hijo ya usó todos sus días de vacaciones."
    },
    "5qW/Bw": {
        "en": "[Father]\nWhat? Did he go on a vacation instead of coming home?",
        "pt": "[Pai]\nHã? Então, o Patick saiu de férias, mas não veio para casa?",
        "es": "[Padre]\n¿Qué? ¿Se fue de vacaciones en lugar de volver a casa?"
    },
    "56W/Bw": {
        "en": "[Mother]\nHe would never do that. He looked forward to taking a trip with us on his ^0000CDfirst vacation^000000.",
        "pt": "[Mãe]\nEle não é assim... Ele nos prometeu que ^9370DBlevaria a gente para viajar nas primeiras férias dele^000000.",
        "es": "[Madre]\nÉl nunca haría eso. Él quería hacer un viaje con nosotros en sus ^990099primeras vacaciones^000000."
    },
    "6KW/Bw": {
        "en": "[Father]\nAh, but things are different when you work. Maybe he spent them with his coworkers. He's too far away from us, anyway.",
        "pt": "[Pai]\nAh, várias coisas podem acontecer quando você entra em um emprego novo... Ele pode ter conhecido alguém e ficado por lá!",
        "es": "[Padre]\nAh, pero las cosas cambian cuando trabajas. Tal vez las pasó con sus compañeros de trabajo. Está demasiado lejos de nosotros, de todos modos."
    },
    "6aW/Bw": {
        "en": "[Rage]\nAh, Mr. and Mrs. Kaufman, please calm down. We get that you want to hear from your son.",
        "pt": "[Nalandro]\nCompreendo, sr. e sra. Kaufman. Entendi que vocês querem ver e ouvir seu filho.",
        "es": "[Rage]\nAh, señor y señora Kaufman, por favor, tranquilícense. Entendemos que quieran tener noticias de su hijo."
    },
    "6qW/Bw": {
        "en": "[Rage]\nWe'll tell him to give you a call when we talk him. You just count on me, Mr. and Mrs. Kaufman. You'll do that, won't you?",
        "pt": "[Nalandro]\nAssim que o encontrarmos, vamos pedir que ele entre em contato com vocês. Combinado?",
        "es": "[Rage]\nLe diremos que los llame cuando hablemos con él. Pueden contar conmigo, señor y señora Kaufman. Lo harán, ¿verdad?"
    },
    "66W/Bw": {
        "en": "[Mother]\nYes, we'll do that. Please talk to him. I'm worried that something bad might have happened to him.",
        "pt": "[Mãe]\nSim, por favor! Tenho a sensação de que algo ruim aconteceu com ele...",
        "es": "[Madre]\nSí, lo haremos. Por favor, hable con él. Me preocupa que le haya pasado algo malo."
    },
    "7KW/Bw": {
        "en": "[Father]\nGeez, stop worrying so much! Nothing bad happened to him. He's just too busy!",
        "pt": "[Pai]\nNão pense isso! Ele só deve estar trabalhando muito!",
        "es": "[Padre]\n¡Cielos, deja de preocuparte tanto! No le pasó nada malo. ¡Solo está demasiado ocupado!"
    },
    "7aW/Bw": {
        "en": "[Rage]\nOkay, then we'll go now.",
        "pt": "[Nalandro]\nTudo bem. Então, vamos indo!",
        "es": "[Rage]\nBien, entonces nos vamos."
    },
    "7qW/Bw": {
        "en": "[Father]\nHave safe travel!",
        "pt": "[Pai]\nAté logo!",
        "es": "[Padre]\n¡Que tengan buen viaje!"
    },
    "76W/Bw": {
        "en": "[Rage]\nYou heard them. As I wrote in my report, their son hasn't called or come home since he joined your company. His family misses him so much, and he didn't even keep his promise about his first vacation with them.",
        "pt": "[Nalandro]\nViu, sr. Toss? Os familiares não tem mais contato com o filho desde quando entrou na corporação. Do jeitinho que eu escrevi no MEU relatório.",
        "es": "[Rage]\nYa los escuchaste. Como escribí en mi informe, su hijo no los llamó ni volvió a casa desde que entró en tu empresa. Su familia lo extraña muchísimo, y ni siquiera cumplió su promesa de pasar sus primeras vacaciones juntos."
    },
    "8KW/Bw": {
        "en": "[Kaya]\nI understand that some of our employees from this place haven't contacted their families, but isn't that their ^0000CDpersonal business^000000?",
        "pt": "[Kaya]\nEntendo que alguns funcionários não queiram entrar em contato com as suas famílias, mas isso não é ^9370DBuma questão pessoal^000000?",
        "es": "[Kaya]\nComprendo que algunos de nuestros empleados que vienen de este lugar no se comunicaron con sus familias, pero ¿no es eso un ^990099asunto personal^000000 de ellos?"
    },
    "8aW/Bw": {
        "en": "[Rage]\nBut everyone in this list, though? Some of them were dedicated to their families and some others made a promise with them. Do you really think they all skipped on their families because of other personal business? Really?",
        "pt": "[Nalandro]\nSério? Todos os funcionários dessa lista eram dedicados à familia e faziam promessas. Você acha que eles desistiram da família por questões pessoais?",
        "es": "[Rage]\n¿No es raro que sean todos los de la lista? Algunos se dedicaban por completo a sus familias, y otros les habían hecho una promesa importante. ¿De verdad crees que todos ellos descuidaron a sus familias por otros asuntos personales? ¿De verdad?"
    },
    "8qW/Bw": {
        "en": "You really don't think that, do you?",
        "pt": "De jeito nenhum.",
        "es": "No piensas eso realmente, ¿verdad?"
    },
    "86W/Bw": {
        "en": "[Rage]\nExcuse me, Miss Bodyguard.",
        "pt": "[Nalandro]\nEi, é Ás, né?",
        "es": "[Rage]\nDisculpa, señorita guardaespaldas."
    },
    "9KW/Bw": {
        "en": "[Aas]\nAre you calling me?",
        "pt": "[Ace]\nMeu nome é Ace.",
        "es": "[Aas]\n¿Me estás hablando a mí?"
    },
    "9aW/Bw": {
        "en": "[Rage]\nYes. You look like the boring type who only goes between work and home. But even you see the people you know during vacations, don't you?",
        "pt": "[Nalandro]\nQue seja. Quando você tira férias, você visita seus pais, não?",
        "es": "[Rage]\nSí. Pareces el tipo de persona aburrida que solo va de casa al trabajo y viceversa. Pero incluso tú vas a visitar a las personas que conoces durante las vacaciones, ¿verdad?"
    },
    "9qW/Bw": {
        "en": "[Aas]\nI do. I see my family during vacations. Friends too, sometimes.",
        "pt": "[Ace]\nQuando estou de férias, vejo minha família. Às vezes meus amigos.",
        "es": "[Aas]\nClaro que sí. Veo a mi familia durante las vacaciones. A mis amigos también, a veces."
    },
    "96W/Bw": {
        "en": "[Rage]\nSee? I knew it! Everyone does! Of course, there's an exception. Probably one out of ten.",
        "pt": "[Nalandro]\nViu? Todo mundo visita seus parentes nas férias. Só 1 em cada 10 pessoas não visita.",
        "es": "[Rage]\n¿Lo ves? ¡Lo sabía! ¡Todo el mundo lo hace! Por supuesto, hay excepciones. Probablemente uno de cada diez."
    },
    "+KW/Bw": {
        "en": "[Kaya]\nWe don't pry into our employee's personal business. If you want to know what happened to them, then you should talk to them in person.",
        "pt": "[Kaya]\nA Corporação não se mete em assuntos pessoais. Se quiser saber os motivos de não visitar, só perguntando para ele.",
        "es": "[Kaya]\nNo nos metemos en los asuntos personales de nuestros empleados. Si quieres saber qué les pasó, deberías hablar con ellos en persona."
    },
    "+aW/Bw": {
        "en": "[Rage]\nOh, come on. While you're here, why don't you meet a few more people? You might not have another chance to come here.",
        "pt": "[Nalandro]\nFala sério~ Por que o VIP não visita mais pessoas, já que está na favela?",
        "es": "[Rage]\nYa, vamos. Ya que estás aquí, ¿por qué no aprovechas para ver a más gente? Quizás no tengas otra oportunidad de volver."
    },
    "+qW/Bw": {
        "en": "[Kaya]\nI believe I've heard enough. I can check the rest with the headquarters.",
        "pt": "[Kaya]\nEu já ouvi o bastante, o resto eu confirmo no meu escritório.",
        "es": "[Kaya]\nCreo que ya oí suficiente. Puedo verificar el resto de los datos en la sede central."
    },
    "+6W/Bw": {
        "en": "[Rage]\nThe people in that list may have been recruited at different times from Patsy, but they were all from here, and there are more than just a couple of them. Are you sure you only want to hear one person's story?",
        "pt": "[Nalandro]\nTodas as pessoas recrutadas por vocês são da favela. Você só quer ouvir a história de uma pessoa?",
        "es": "[Rage]\nPuede que las personas de la lista fueran reclutadas antes o después que Patsy, pero todas eran de aquí, y no son solo dos o tres. ¿Estás seguro de que te basta con la historia de una sola persona?"
    },
    "/KW/Bw": {
        "en": "[Rage]\nOh wait, are you tired of walking on the narrow, steep trails?",
        "pt": "[Nalandro]\nOu você está com nojo de andar numa rua sem saneamento básico?",
        "es": "[Rage]\nOh, espera, ¿estás cansado de caminar por estos senderos estrechos y empinados?"
    },
    "/aW/Bw": {
        "en": "Hah hah hah. Of course, you were born with a silver spoon in your mouth.",
        "pt": "Heh heh heh.",
        "es": "Ja, ja, ja. Por supuesto, naciste con una cuchara de plata en la boca."
    },
    "/qW/Bw": {
        "en": "[Rage]\nDo you hate it? But it's everyday life to the people who live here. They're so used to pain that they don't even recognize it anymore.",
        "pt": "[Nalandro]\nÉ ruim, não é? Mas isso aqui é o dia-a-dia da favela. As pessoas se acostumaram com a dor, a miséria e a fome.",
        "es": "[Rage]\n¿Lo odias? Pero es la vida cotidiana de la gente que vive aquí. Están tan acostumbrados al dolor que ya ni siquiera lo sienten."
    },
    "/6W/Bw": {
        "en": "[Rage]\nWhat do you think their only way out of here is? It's getting a job at Rekenber. And that's why you're here, Mr. Vice President.",
        "pt": "[Nalandro]\nE qual é a única alternativa para eles saírem daqui? Um emprego na Rekenber.",
        "es": "[Rage]\n¿Cuál crees que es su única salida? Conseguir un trabajo en Rekenber. Y por eso tú estás aquí, señor vicepresidente."
    },
    "AKa/Bw": {
        "en": "[Kaya]\nAre you lecturing me?",
        "pt": "[Kaya]\nJá acabou a reflexão?",
        "es": "[Kaya]\n¿Me estás dando un sermón?"
    },
    "Aaa/Bw": {
        "en": "[Rage]\nOh, I'm just a tour guide. I can't lecture you. Only you, Mr. Vice President, can lecture yourself.",
        "pt": "[Nalandro]\nAh~ Eu sou apenas um guia turístico. Só cabe à você a reflexão~",
        "es": "[Rage]\nOye, solo soy un guía turístico. No puedo sermonearte. Solo tú, señor vicepresidente, puedes sermonearte a ti mismo."
    },
    "Aqa/Bw": {
        "en": "[Rage]\nBut alright. Our original objective was to follow Patsy's career, anyway. Let's finish our tour around the Slum and head out to the <NAVI>[headquarters]<INFO>lighthalzen,108,163,0,101,0</INFO></NAVI>.",
        "pt": "[Nalandro]\nBom, nosso objetivo era fazer uma reconstituição da vida do Paca. Vamos para a <NAVI>[Sede da Rekenber]<INFO>lighthalzen,108,163,0,101,0</INFO></NAVI> e continuar a investigação.",
        "es": "[Rage]\nPero está bien. Nuestro objetivo original era seguir la trayectoria de Patsy de todos modos. Terminemos nuestra excursión por los barrios bajos y vayamos a la <NAVI>[sede central]<INFO>lighthalzen,108,163,0,101,0</INFO></NAVI>."
    },
    "A6a/Bw": {
        "en": "[Rage]\nLet's go to the <NAVI>[headquarters]<INFO>lighthalzen,108,163,0,101,0</INFO></NAVI> and investigate the case in earnest!",
        "pt": "[Nalandro]\nAgora temos que ir para a <NAVI>[Sede da Rekenber]<INFO>lighthalzen,108,163,0,101,0</INFO></NAVI> e fazer uma investigação completa!",
        "es": "[Rage]\n¡Vamos a la <NAVI>[sede central]<INFO>lighthalzen,108,163,0,101,0</INFO></NAVI> e investiguemos este caso a fondo!"
    },
    "BKa/Bw": {
        "en": "[Rage]\nIs this where we're supposed to meet? Are you sure? Think again, Adventurer.",
        "pt": "[Nalandro]\nCerteza que deveríamos ficar aqui? Pense bem, viajante!",
        "es": "[Rage]\n¿Aquí es donde se supone que nos encontramos? ¿Lo dices en serio? Piénsalo de nuevo, trotamundos."
    },
    "Baa/Bw": {
        "en": "[Rage]\nI wonder how many untold stories are buried here. I feel sad every time I come to this place.",
        "pt": "[Nalandro]\nImagine quantas histórias não contadas estão enterradas aqui? Toda vez que venho aqui, eu me emociono.",
        "es": "[Rage]\nMe pregunto cuántas historias sin contar están enterradas aquí. Me siento triste cada vez que vengo a este lugar."
    },
    "Bqa/Bw": {
        "en": "[Kaya]\nDo you know what Mr. Dage wants to find here? I can never tell what he's thinking.",
        "pt": "[Kaya]\nNão consigo pensar no que o Calango quer aqui...",
        "es": "[Kaya]\n¿Sabes qué es lo que el señor Dage quiere encontrar aquí? Nunca sé lo que está pensando."
    },
    "B6a/Bw": {
        "en": "[Aas]\nTopographically, this place is hard to defend. I hope no more people will come to gather around us.",
        "pt": "[Ace]\nEssa favela possui muitos barrancos. É difícil até de lutar aqui.",
        "es": "[Aas]\nTopográficamente, este lugar es difícil de defender. Espero que no venga más gente a aglomerarse aquí."
    },
    "CKa/Bw": {
        "en": "Recruiter",
        "pt": "Recrutador",
        "es": "Recruiter"
    },
    "Caa/Bw": {
        "en": "Pat",
        "pt": "Patrick",
        "es": "Pat"
    },
    "Cqa/Bw": {
        "en": "I can get a job at Rekenber...",
        "pt": "Eu... trabalhando na Rekenber...",
        "es": "Puedo conseguir un trabajo en Rekenber…"
    },
    "C6a/Bw": {
        "en": "Pat's Mother",
        "pt": "Mãe do Patrick",
        "es": "Pat's Mother"
    },
    "DKa/Bw": {
        "en": "My baby... I hope he's okay...",
        "pt": "Meu filho... sinto sua falta...",
        "es": "Mi bebé… Espero que esté bien…"
    },
    "Daa/Bw": {
        "en": "Pat's Father",
        "pt": "Pai do Patrick",
        "es": "Pat's Father"
    },
    "Dqa/Bw": {
        "en": "Hmpf, why wouldn't she believe when I say he's just too busy?",
        "pt": "Não se preocupe demais, meu bem...",
        "es": "Pfff, ¿por qué no me cree cuando le digo que está muy ocupado?"
    },
    "D6a/Bw": {
        "en": "[Rage]\nAdventurer, over here! Where are the others?",
        "pt": "[Nalandro]\nTodos aqui?",
        "es": "[Rage]\n¡Trotamundos, por aquí! ¿Dónde están los demás?"
    },
    "EKa/Bw": {
        "en": "[Rage]\nMr. VIP, finally you're here! Was I too quick, or do you have a hard time walking in those soft, plush shoes of yours?",
        "pt": "[Nalandro]\nCheguei aqui muito rápido para os VIPs? Como é a sensação de ser pobre e usar as pernas para andar?",
        "es": "[Rage]\nSeñor VIP, ¡por fin llegaste! ¿Llegué demasiado rápido o te cuesta caminar con ese calzado blandito y acolchado que llevas?"
    },
    "Eaa/Bw": {
        "en": "Don't start again!",
        "pt": "[Nalandro]\nFinalmente chegamos na frente de Rekenber.",
        "es": "¡No empieces otra vez!"
    },
    "Eqa/Bw": {
        "en": "[Rage]\nFinally, we're here at Rekenber.",
        "pt": "Isso é... é real! Eu vou mesmo trabalhar na Rekenber!",
        "es": "[Rage]\nFinalmente estamos aquí, en Rekenber."
    },
    "E6a/Bw": {
        "en": "This is real... I'm working at Rekenber now!",
        "pt": "[Nalandro]\nO Paca ficou muito emocionado quando parou em frente a este portão. Ele finalmente estava sentindo que a sua vida iria mudar para melhor.",
        "es": "Esto es real… ¡Ahora trabajo en Rekenber!"
    },
    "FKa/Bw": {
        "en": "[Rage]\nWhen Patsy stood before this tall gate for the first time, he must have been on cloud nine. He finally had his ticket out of the Slum.",
        "pt": "[Manifestante]\nBandidos! ^9370DBQuero uma resposta^000000, Rekenber!",
        "es": "[Rage]\nLa primera vez que Patsy se detuvo frente a esta enorme puerta, debió de sentirse como en las nubes. Por fin había conseguido salir de los barrios bajos."
    },
    "Faa/Bw": {
        "en": "[Protester]\n^0000CDExplain^000000 it to us, Rekenber!",
        "pt": "Quero uma resposta!",
        "es": "[Opositora]\n^990099¡Queremos explicaciones^000000, Rekenber!"
    },
    "Fqa/Bw": {
        "en": "Explain it to us, Rekenber!",
        "pt": "[Kaya]\nResposta?",
        "es": "¡Queremos explicaciones, Rekenber!"
    },
    "F6a/Bw": {
        "en": "[Kaya]\nExplain what?",
        "pt": "[Nalandro]\nAh! Eu vou apresentá-la: ela é a noiva ^9370DBde um dos desaparecidos^000000 da lista.",
        "es": "[Kaya]\n¿Explicar qué?"
    },
    "GKa/Bw": {
        "en": "[Rage]\nAh, this is great! I wanted to introduce you to her, too. She's a fiancee to ^0000CDanother missing employee^000000 in that list.",
        "pt": "Isso não foi combinado, eu juro.",
        "es": "[Rage]\n¡Ah, esto es genial! Quería que la conocieras también a ella. Es la prometida de ^990099otro empleado desaparecido^000000 de la lista."
    },
    "Gaa/Bw": {
        "en": "She showed up as if on cue, but it's not prearranged as you might think.",
        "pt": "[Nalandro]\nEles perderam o contato logo depois que o noivo ingressou para a Rekenber. Isso já fazem anos.\nEla tentou falar com a corporação e sabe o que disseram?",
        "es": "Apareció en el momento justo, pero no estaba planeado, como te imaginas."
    },
    "Gqa/Bw": {
        "en": "[Rage]\nShe lost contact with her fiance not long after he got a job at Rekenber, and that was years ago. Of course, she tried to contact him and even contacted the company. Guess what she was told.",
        "pt": "Adivinha.",
        "es": "[Rage]\nPerdió el contacto con su prometido poco después de que empezara a trabajar en Rekenber, y eso fue hace años. Por supuesto, intentó comunicarse con él e incluso habló con la empresa. Adivina lo que le dijeron."
    },
    "G6a/Bw": {
        "en": "She was told exactly what you think.",
        "pt": "[Nalandro]\nEva! Aqui, aqui!",
        "es": "Le dijeron exactamente lo que piensas."
    },
    "HKa/Bw": {
        "en": "[Rage]\nMiss Eva! Hello! Here, over here!",
        "pt": "[Eva]\nCalango? Oi. Como está indo aquela questão?",
        "es": "[Rage]\n¡Señorita Eva! ¡Hola! ¡Aquí, por aquí!"
    },
    "Haa/Bw": {
        "en": "[Eva]\nMr. Dage? Hello. How did it go with the thing you wanted to check before?",
        "pt": "[Nalandro]\nAquela questão? Estou trabalhando nisso, nesse momento, com o Vice-Presidente da Rekenber.",
        "es": "[Eva]\n¿Señor Dage? Hola. ¿Cómo te fue con eso que querías verificar antes?"
    },
    "Hqa/Bw": {
        "en": "[Rage]\nAh, that. Actually, I'm still working on it, with Mr. Vice President here.",
        "pt": "[Eva]\nVice-Presidente? Ele é o Vice-Presidente?",
        "es": "[Rage]\nAh, eso. En realidad, todavía estoy trabajando en eso, con el señor vicepresidente aquí."
    },
    "H6a/Bw": {
        "en": "[Eva]\nVice President? He's the vice president?",
        "pt": "[Nalandro]\nVocê tem algo a dizer para ele? Fique à vontade. Chuta o pau da barraca!",
        "es": "[Eva]\n¿El vicepresidente? ¿Él es el vicepresidente?"
    },
    "IKa/Bw": {
        "en": "[Rage]\nThat's right. You've got many questions for him, don't you? Here's your chance. Take advantage of it while you can!",
        "pt": "Ela vai ser gentil?",
        "es": "[Rage]\nAsí es. Seguro quieres hacerle muchas preguntas, ¿verdad? Esta es tu oportunidad. ¡Aprovéchala mientras puedas!"
    },
    "Iaa/Bw": {
        "en": "He looks strangely excited.",
        "pt": "Duvido.",
        "es": "Se ve extrañamente entusiasmado."
    },
    "Iqa/Bw": {
        "en": "Y-you're just imagining it.",
        "pt": "[Eva]\nO que você fez com meu Marcus?! Faz 2 anos que não tenho notícias do Marcus!",
        "es": "T-te lo estás imaginando."
    },
    "I6a/Bw": {
        "en": "[Eva]\nWhere did you take my Marcus? Give him back! I haven't heard from him for two years!",
        "pt": "[Kaya]\nVocê está procurando por Marcus? Marcus... Holtzman. Da favela de Lighthalzen...",
        "es": "[Eva]\n¿Adónde se llevó a mi Marcus? ¡Devuélvamelo! ¡Hace dos años que no sé nada de él!"
    },
    "JKa/Bw": {
        "en": "[Kaya]\nIs Marcus the name of the person you're looking for? Marcus... Holtzman... from East Lighthalzen.",
        "pt": "[Nalandro]\nOlha que coincidência! Ele também é da favela de Lighthalzen!",
        "es": "[Kaya]\n¿Es Marcus el nombre de la persona que buscas? Marcus… Holtzman… de Lighthalzen Este."
    },
    "Jaa/Bw": {
        "en": "[Rage]\nOoo, what a coincidence! He's also from the Slum!",
        "pt": "[Kaya]\nExiste a possibilidade dele não querer mais ter contato com a senhorita?",
        "es": "[Rage]\n¡Qué coincidencia! ¡También es de los barrios bajos!"
    },
    "Jqa/Bw": {
        "en": "[Kaya]\nIs it possible that he doesn't want to see you anymore?",
        "pt": "[Eva]\nMeu Marcus nunca faria isso! Ah... Marcus...",
        "es": "[Kaya]\n¿Es posible que ya no quiera verla?"
    },
    "J6a/Bw": {
        "en": "[Eva]\nNo, he would never do this to me! Marcus, my Marcus...",
        "pt": "[Kaya]\nIndependentemente disso, eu não sei o que aconteceu com ele. Vou procurar saber mais sobre isso.",
        "es": "[Eva]\n¡No, él nunca me haría eso! Marcus, mi Marcus…"
    },
    "KKa/Bw": {
        "en": "[Kaya]\nI'm only a third party. I don't know what happened to him. But I'll try to find out.",
        "pt": "[Eva]\nMesmo que Marcus tenha desistido de mim, ele não é o único sumido! ^9370DBA maioria das pessoas do meu bairro que conseguiram um emprego na Rekenber desapareceram^000000.",
        "es": "[Kaya]\nYo solo soy un asesor externo. No sé qué le pasó. Pero intentaré averiguarlo."
    },
    "Kaa/Bw": {
        "en": "[Eva]\nLet's say Marcus has changed his mind about me. What about others? ^0000CDmost of my neighbors^000000 who got a job at your company have gone missing.",
        "pt": "[Eva]\nEles também desistiram da família? dos amigos? dos seus amores?\nSe sim, o que a Rekenber faz que todos os funcionários desistem da própria vida?",
        "es": "[Eva]\nDigamos que efectivamente Marcus cambió de opinión sobre mí. ¿Pero qué hay de los demás? ^990099La mayoría de mis vecinos^000000, que consiguieron trabajo en su empresa, están desaparecidos."
    },
    "Kqa/Bw": {
        "en": "[Eva]\nHave they also changed their minds about their families? Friends? Significant others? Then, that's serious. What do you do to your employees that they turn their backs on their loved ones?",
        "pt": "Parece que tomam chá de sumiço.",
        "es": "[Eva]\n¿Ellos también cambiaron de opinión sobre sus familiares? ¿Amigos? ¿Parejas? Entonces, esto es algo serio. ¿Qué hacen con sus empleados para que les den la espalda a sus seres queridos?"
    },
    "K6a/Bw": {
        "en": "See, she's saying the same thing as I did.",
        "pt": "[Kaya]\nEu prometo descobrir o que houve. Agora, por favor, saia antes que eu chame a polícia.",
        "es": "¿Ves? Ella está diciendo lo mismo que yo."
    },
    "LKa/Bw": {
        "en": "[Kaya]\nI told you, I'll try to find out. Now, please leave, or I'll have to call someone.",
        "pt": "Vice-presidente, entre logo.",
        "es": "[Kaya]\nYa se lo dije, intentaré averiguarlo. Ahora, por favor, váyase o tendré que llamar a alguien."
    },
    "Laa/Bw": {
        "en": "Mr. Vice President, please go in.",
        "pt": "[Eva]\nO quê? Você está me expulsando? Você acha que eu vou desistir disso? Eu vou continuar vindo até encontrar Marcus!",
        "es": "Señor vicepresidente, por favor, entre."
    },
    "Lqa/Bw": {
        "en": "[Eva]\nWhat? Are you threatening me? To you, I'm just a nuisance, right? Well, I'm not going to stop coming until I have my Marcus back!",
        "pt": "Lembre-se do meu rosto!",
        "es": "[Eva]\n¿Qué? ¿Me está amenazando? Soy solo una molestia para usted, ¿verdad? ¡Bueno, no lo dejaré en paz hasta que me devuelvan a mi Marcus!"
    },
    "L6a/Bw": {
        "en": "I know your face now! You'd better watch your back!",
        "pt": "[Nalandro]\nSenhor VIP, o senhor é tão...",
        "es": "¡Ahora conozco su rostro! ¡Será mejor que se cuide!"
    },
    "MKa/Bw": {
        "en": "[Rage]\nMr. VIP, you're so, so...",
        "pt": "[Kaya]\nO quê?",
        "es": "[Rage]\nSeñor VIP, eres tan, tan…"
    },
    "Maa/Bw": {
        "en": "[Kaya]\nSo what?",
        "pt": "[Nalandro]\n... tão você, sabe? O senhor prometeu a ela que iria ajudá-la. Parabéns.",
        "es": "[Kaya]\n¿Tan qué?"
    },
    "Mqa/Bw": {
        "en": "[Rage]\nYou're so like you, like a VIP. You spoke so kindly to her that I'm moved. Claps, claps, claps.",
        "pt": "Escorreu até uma lágrima.",
        "es": "[Rage]\nEres tan como tú, como un VIP. Le hablaste tan amablemente que me siento conmovido. Aplausos, aplausos."
    },
    "M6a/Bw": {
        "en": "I'm so moved, I want to cry.",
        "pt": "[Nalandro]\nComo eu disse antes, é o sonho de qualquer favelado trabalhar na Rekenber.",
        "es": "Estoy tan conmovido que quiero llorar."
    },
    "NKa/Bw": {
        "en": "[Rage]\nListen. I told you, getting a job at Rekenber is a dream come true to those in the Slum. You can imagine how desperate they must have been to get that opportunity, right?",
        "pt": "É uma oportunidade única.",
        "es": "[Rage]\nMira. Ya te lo dije, conseguir un trabajo en Rekenber es un sueño hecho realidad para la gente de los barrios bajos. Imagínate lo desesperados que debían de estar por conseguir esa oportunidad, ¿no lo crees?"
    },
    "Naa/Bw": {
        "en": "Come on, you're smart.",
        "pt": "[Nalandro]\nPara essas pessoas, a Rekenber faz programas especiais como parte do bem-estar social, mas a verdade? É tudo charlatanismo.",
        "es": "Vamos, eres inteligente."
    },
    "Nqa/Bw": {
        "en": "[Rage]\nRekenber has been hiring them as part of its program to give back to the society. But I say, it's been manipulating people's minds to its advantage.",
        "pt": "[Kaya]\nComo ousa falar isso? Charlatanismo?! Nossos funcionários são tratados de igual para igual!",
        "es": "[Rage]\nRekenber los contrató como parte de su programa de ayuda a la sociedad. Pero yo creo que estuvo manipulando la mente de las personas para su beneficio."
    },
    "N6a/Bw": {
        "en": "[Kaya]\nHow dare you disparage our welfare work? We equally treat every employee, special recruitment program or not.",
        "pt": "[Nalandro]\nVocê sabe muito bem que não é isso. Nem você acredita nesse papinho.",
        "es": "[Kaya]\n¿Cómo te atreves a menospreciar nuestro trabajo social? Tratamos a todos los empleados por igual, tengan o no un programa de contratación especial."
    },
    "OKa/Bw": {
        "en": "[Rage]\nYou know that's not what I'm talking about. Even our secretaries here know that. Don't you really know, or are you just pretending not to know?",
        "pt": "[Nalandro]\nJá leu os critérios de seleção da Rekenber? 'Devem ser saudáveis, sem parentes ou vivendo em situação de miséria'. É o que tá escrito.",
        "es": "[Rage]\nSabes que no estoy hablando de eso. Hasta nuestras secretarias lo saben. ¿Realmente no lo entiendes, o solo finges demencia?"
    },
    "Oaa/Bw": {
        "en": "[Rage]\nHave you read the requirements of your special recruitment program? One must be physically healthy and have no family, or their family is especially poor even among those in the Slum.",
        "pt": "[Nalandro]\nPor que vocês só contratam pessoas que ninguém vai se importar se elas desaparecerem?",
        "es": "[Rage]\n¿Alguna vez leíste los requisitos del programa de contratación especial? La persona debe estar sana y no tener familia, o su familia debe ser especialmente pobre, incluso entre los que viven en los barrios bajos."
    },
    "Oqa/Bw": {
        "en": "[Rage]\nWhat does this mean, hm? Why do you only pick people who are physically fit and have no one to worry about them if they disappear, or their families can be bribed with money?",
        "pt": "Hein? Hein?!",
        "es": "[Rage]\n¿Qué significa esto? ¿Por qué solo eligen a personas con buen estado física y que no tengan a nadie que se preocupe por ellas si desaparecen, o a personas con familias a las que se les puede sobornar con dinero?"
    },
    "O6a/Bw": {
        "en": "Why, hm? I'm so curious!",
        "pt": "[Ace]\nMas nenhum funcionário que eu conheço desapareceu.",
        "es": "¿Por qué? ¿Eh? ¡Muero de curiosidad!"
    },
    "PKa/Bw": {
        "en": "[Aas]\nBut no one I know has disappeared.",
        "pt": "[Nalandro]\nOlha só, o poste fala! Já que abriu a boca, me diga. A senhorita é da fronteira de Rune-Midgard, correto?",
        "es": "[Aas]\nPero yo no conozco a nadie que haya desaparecido."
    },
    "Paa/Bw": {
        "en": "[Rage]\nWell, I didn't ask you, but now that you divulged, I feel pressured to ask you this question. Miss Bodyguard, you're from the borderland near Rune-Midgarts, aren't you?",
        "pt": "[Ace]\nComo você sabe?",
        "es": "[Rage]\nBueno, hasta ahora no te había dicho nada, pero ahora que lo mencionas, me siento obligado a hacerte esta pregunta. Señorita guardaespaldas, tú eres de la zona fronteriza cercana a Rune-Midgarts, ¿verdad?"
    },
    "Pqa/Bw": {
        "en": "[Aas]\nHow did you know?",
        "pt": "[Nalandro]\nPelo seu sotaque e linguagem corporal. Eu sou treinado para reconhecer as pessoas pela aparência, também.",
        "es": "[Aas]\n¿Cómo lo supiste?"
    },
    "P6a/Bw": {
        "en": "[Rage]\nYou're wary, and the way you speak and move tells me you're the type who plans things ahead. Also, unlike most people, I can judge people by their face.",
        "pt": "[Nalandro]\nAlém disso, você é muito bruta. Até o bambu se curva com o vento.",
        "es": "[Rage]\nEres cautelosa, y la forma en que hablas y te mueves me dice que eres del tipo que planea las cosas con anticipación. A diferencia de los demás, yo puedo juzgar a las personas por su rostro."
    },
    "QKa/Bw": {
        "en": "[Rage]\nSpeaking of which, you shouldn't be so stiff. Stiff things break easily. I bend in whichever direction the wind blows, biding my time for a chance to counterattack.",
        "pt": "[Ace]\nEu não sou do tipo que se curva!",
        "es": "[Rage]\nHablando de eso, no deberías ser tan rígida. Las cosas rígidas se rompen con facilidad. Yo fluyo al ritmo del viento y espero mi oportunidad de contraatacar."
    },
    "Qaa/Bw": {
        "en": "[Aas]\nI'd rather break than bend!",
        "pt": "[Nalandro]\nViu? Você tem a personalidade de uma Rune-Midgardiana típica. Aposto que você é a careta do seu ambiente de trabalho.",
        "es": "[Aas]\nPrefiero romperme que fluir."
    },
    "Qqa/Bw": {
        "en": "[Rage]\nGeez, this is what I'm talking about. You never compromises! I bet your friends never let you in on whatever mischief that they were planning. That's also probably what saved you this time.",
        "pt": "[Nalandro]\nMas de todo jeito, você tem uma posição privilegiada e não tem amigos da favela, certo?",
        "es": "[Rage]\nVaya, a eso me refiero. ¡Nunca cedes! Apuesto a que tus amigos nunca te incluían en sus travesuras. Eso es lo que probablemente te haya salvado esta vez."
    },
    "Q6a/Bw": {
        "en": "[Rage]\nAnyway, do you have people from the Slum on your team? Let me guess: no. Right?",
        "pt": "[Ace]\nSim está certo.",
        "es": "[Rage]\nDe todos modos, ¿hay personas de los barrios bajos en tu equipo? Déjame adivinar: no. ¿Verdad?"
    },
    "RKa/Bw": {
        "en": "[Aas]\nRight.",
        "pt": "[Nalandro]\nImaginei. O sr. VIP diz que trata todos de igual para igual, mas ele nunca confiaria em um favelado para ser o seu guarda-costas.\nE mais, seus seguranças não podem desaparecer assim.",
        "es": "[Aas]\nCorrecto."
    },
    "Raa/Bw": {
        "en": "[Rage]\nI knew it. Mr. VIP may say he equally treats all his employees, but I didn't think he'd trust people from the Slum with security.\nPlus, people in your team can never go missing.",
        "pt": "[Nalandro]\nPorque vocês têm posições de privilégio e são ouvidos quando reclamam.",
        "es": "[Rage]\nLo sabía. Puede que el señor VIP diga que trata a todos por igual, pero no creo que le confíe las tareas de seguridad a la gente de los barrios bajos.\nAdemás, las personas de tu equipo no pueden “desaparecer” nunca."
    },
    "Rqa/Bw": {
        "en": "[Rage]\nBecause people like them don't stay quiet when something happens to them.",
        "pt": "[Nalandro]\nSó porque a voz dos moradores da favela não é ouvida, não significa que não tem desaparecidos.",
        "es": "[Rage]\nPorque la gente como ellos no se queda callada cuando les pasa algo."
    },
    "R6a/Bw": {
        "en": "[Rage]\nIt's always the people whose voice can never be heard because they don't mean anything to anyone that go missing.",
        "pt": "Me chame de Palestrinha~",
        "es": "[Rage]\nLos que desaparecen son siempre las personas que no tienen voz ni voto porque no significan nada para nadie."
    },
    "SKa/Bw": {
        "en": "Wow, what I said even scares me.",
        "pt": "[Kaya]\nVocê sabe do que está insinuando?",
        "es": "Vaya, lo que dije me da miedo hasta a mí."
    },
    "Saa/Bw": {
        "en": "[Kaya]\nDo you know what you're insinuating right now? It's ludicrous!",
        "pt": "[Nalandro]\nO que estou insinuando, sr. Kaya?",
        "es": "[Kaya]\n¿Sabes lo que estás insinuando? ¡Es ridículo!"
    },
    "Sqa/Bw": {
        "en": "[Rage]\nWhat am I insinuating?",
        "pt": "[Kaya]\nPor que você não entra e descobre onde estão? Não sabemos o que eles fizeram nas férias, mas a gente sabe onde eles estão agora.",
        "es": "[Rage]\n¿Qué estoy insinuando?"
    },
    "S6a/Bw": {
        "en": "[Kaya]\nWhy don't you go in and find out why these people haven't contacted their families? It may not be possible to know what they did on their vacations, but we can at least find out where they're now.",
        "pt": "[Nalandro]\nVocê ainda acredita nesse papinho de questões pessoais? Tem muita gente que não falou mais com seus familiares!",
        "es": "[Kaya]\n¿Por qué no entras y averiguas por qué estas personas no se comunicaron con sus familias? Quizá no sea posible saber qué hicieron en sus vacaciones, pero al menos podemos averiguar dónde están ahora."
    },
    "TKa/Bw": {
        "en": "[Rage]\nGeez, you still think this is personal business, don't you? Do you not have the concepts of statistics and probabilities in that head of yours? All these people haven't called or come home!",
        "pt": "E como eles enviam dinheiro?",
        "es": "[Rage]\nCaray, sigues pensando que esto es un asunto personal, ¿no? ¿No tienes los conceptos de estadística y probabilidad en esa cabecita tuya? ¡Ninguna de estas personas llamó ni volvió a su hogar!"
    },
    "Taa/Bw": {
        "en": "Why do they send their money home?",
        "pt": "[Nalandro]\nBoa pergunta. A Rekenber também oferece hospedagem gratuita para seus funcionários, então eles não gastam quase nada.",
        "es": "¿Por qué envían el dinero a su hogar?"
    },
    "Tqa/Bw": {
        "en": "[Rage]\nThat's a good question, Adventurer. Most people from the Slum do that because they don't need much money. Rekenber provides lodgings to its employees if they want.",
        "pt": "[Nalandro]\nSobra muito dinheiro para ser enviado para os parentes. Então, os funcionários enviam o salário para que eles se alimentem.",
        "es": "[Rage]\nBuena pregunta, trotamundos. La mayoría de las personas de los barrios bajos lo hacen porque no necesitan mucho dinero. Rekenber les da alojamiento a sus empleados si lo desean."
    },
    "T6a/Bw": {
        "en": "[Rage]\nAdventurer, if you're from a poor family who relies on you to feed them, what would you do with the money you make?",
        "pt": "Faz sentido.",
        "es": "[Rage]\nTrotamundos, si vienes de una familia pobre que depende de ti para alimentarse, ¿qué harías con el dinero que ganas?"
    },
    "UKa/Bw": {
        "en": "I'll send it all to them.",
        "pt": "[Nalandro]\nSim! Eles contratam pessoas pobres e pagam salários minúsculos para ^9370DBprovar que estão trabalhando^000000, quando na verdade, eles sumiram.",
        "es": "Se lo enviaría todo a ellos."
    },
    "Uaa/Bw": {
        "en": "[Rage]\nThat's right! And I think the company hires poor people and gives them wages on a regular basis, to ^0000CDuse that as evidence of some sort^000000.",
        "pt": "[Kaya]\nO programa de recrutamento da Rekenber dá dignidade aos pobres! Pare de mentir!",
        "es": "[Rage]\n¡Exacto! Y yo creo que la empresa contrata gente pobre y les da salarios de forma regular, para ^990099usar eso como algún tipo de evidencia^000000."
    },
    "Uqa/Bw": {
        "en": "[Kaya]\nRekenber's low income recruitment program is its way of giving back to the society. Stop speculating!",
        "pt": "[Nalandro]\nPerdão pela falta de respeito, sr. VIP~ É que esse lugar traz péssimas memórias para nós.",
        "es": "[Kaya]\nEl programa de contratación de personas con bajos ingresos es la forma que usa Rekenber para contribuir a la sociedad. ¡Deja de especular!"
    },
    "U6a/Bw": {
        "en": "[Rage]\nOops, was I disrespectful toward you again, Mr. VIP? Sorry if I made you angry, the Adventurer and I dropped by an extremely unpleasant place before we came here.",
        "pt": "[Nalandro]\nVocê sabe o que são laboratórios ilegais? Eles fazem experimentos ilegais com cobaias vivas. E as cobaias não são ratos.",
        "es": "[Rage]\nUy, ¿le volví a faltar el respeto, señor VIP? Perdona si te hice enfadar, pero el trotamundos y yo tuvimos que pasar por un lugar muy desagradable antes de venir aquí."
    },
    "VKa/Bw": {
        "en": "[Rage]\nAn illegal lab, that is. You know what illegal labs are, right? They conduct illegal bio experiments, on what? I'll give you a hint: They're not passing rats.",
        "pt": "[Ace]\nSua imaginação é muito criativa.",
        "es": "[Rage]\nEs decir, un laboratorio ilegal. Sabes lo que son los laboratorios ilegales, ¿verdad? Son lugares donde realizan bioexperimentos ilegales, ¿y sabes con qué? Te daré una pista: no usan ratas."
    },
    "Vaa/Bw": {
        "en": "[Aas]\nYou're being way too imaginative.",
        "pt": "[Nalandro]\nNão é a minha imaginação, senhorita Poste, é a mais pura realidade. Essa que vocês fingem não existir.",
        "es": "[Aas]\nTe estás dejando llevar por tu imaginación."
    },
    "Vqa/Bw": {
        "en": "[Rage]\nMaybe you and Mr. VIP need some of my imaginative power. I understand you don't want to deal with it, but this is your reality.",
        "pt": "[Nalandro]\nAntes desses acontecimentos, a senhorita se importava com o que seus colegas de trabalho faziam?",
        "es": "[Rage]\nQuizá tú y el señor VIP necesiten algo de mi poder imaginativo. Entiendo que no quieras lidiar con esto, pero esta es la realidad."
    },
    "V6a/Bw": {
        "en": "[Rage]\nMiss Bodyguard, before this incident, did you care to know what your coworkers do, or even eat?",
        "pt": "[Nalandro]\nO sr. VIP sabia do desaparecimento dos funcionários antes de eu trazer os documentos?",
        "es": "[Rage]\nSeñorita guardaespaldas, antes de este incidente, ¿te importaba saber lo que hacían tus compañeros, o incluso lo que comían?"
    },
    "WKa/Bw": {
        "en": "[Rage]\nMr. VIP, were you aware of these disappearances before I showed you the report?",
        "pt": "[Kaya]\nNão concluímos que são desaparecimentos ainda.",
        "es": "[Rage]\nSeñor VIP, ¿estabas al tanto de estas desapariciones antes de que yo te mostrara el informe?"
    },
    "Waa/Bw": {
        "en": "[Kaya]\nWe don't know if they really are disappearances yet.",
        "pt": "[Nalandro]\nMeu Deus. Então, vamos chamar de 'ausência temporária', pode ser? Você quer resolver esse caso, não é?",
        "es": "[Kaya]\nAún no sabemos si realmente son desapariciones."
    },
    "Wqa/Bw": {
        "en": "[Rage]\nGeez, okay, then we'll call them the absence of contact. Would that make you feel better? Then, let's do that. You want to solve this case, though, don't you?",
        "pt": "[Kaya]\nÉ claro.",
        "es": "[Rage]\nAy, bien, entonces los llamaremos “ausencia de contacto”. ¿Eso te haría sentir mejor? Hagamos eso. Pero quieres resolver este caso, ¿no?"
    },
    "W6a/Bw": {
        "en": "[Kaya]\nOf course.",
        "pt": "[Nalandro]\nÓtimo, pelo menos você quer o certo. Vamos ter pensamentos felizes e inspirar... e expirar....",
        "es": "[Kaya]\nPor supuesto."
    },
    "XKa/Bw": {
        "en": "[Rage]\nI thought you didn't because you looked so angry at me. Alright, then let's be open-minded. Let's not be angry. Inhale... Exhale...",
        "pt": "[Nalandro]\nAgora, vamos entrar na <NAVI>[Rekenber]<INFO>lhz_in01,107,137,0,101,0</INFO></NAVI>.",
        "es": "[Rage]\nPensé que no porque parecías muy enfadado conmigo. Muy bien, mantengamos una actitud positiva entonces. No nos enfademos. Inhala… Exhala…"
    },
    "Xaa/Bw": {
        "en": "[Rage]\nNow, if you feel calm enough, let's go to the <NAVI>[headquarters]<INFO>lhz_in01,107,137,0,101,0</INFO></NAVI> for real this time.",
        "pt": "[Nalandro]\nVamos lá <NAVI>[para dentro]<INFO>lhz_in01,107,137,0,101,0</INFO></NAVI>, agora!",
        "es": "[Rage]\nAhora, si ya te calmaste lo suficiente, vamos a la <NAVI>[sede central]<INFO>lhz_in01,107,137,0,101,0</INFO></NAVI>; esta vez, de verdad."
    },
    "Xqa/Bw": {
        "en": "[Rage]\nCome on, let's <NAVI>[go in]<INFO>lhz_in01,107,137,0,101,0</INFO></NAVI>. I can't wait to see what we might find!",
        "pt": "[Nalandro]\nPor que você está aqui? Não estamos fazendo outra coisa? Estou errado?",
        "es": "[Rage]\nVamos, <NAVI>[entremos]<INFO>lhz_in01,107,137,0,101,0</INFO></NAVI>. ¡Estoy impaciente por ver qué hay allí!"
    },
    "X6a/Bw": {
        "en": "[Rage]\nWhat are you doing here? I thought we had business elsewhere. Am I wrong?",
        "pt": "[Nalandro]\nA estrada para a sede da Rekenber é larga e brilhante, todos em Schwartzwald sabem disso~",
        "es": "[Rage]\n¿Qué haces aquí? Pensé que teníamos cosas que hacer en otro lugar. ¿Me equivoco?"
    },
    "YKa/Bw": {
        "en": "[Kaya]\nWe shouldn't just stand here like this. Let's ask Mr. Dage where our next destination is.",
        "pt": "[Kaya]\nÉ melhor perguntar para o Calango sobre seu próximo destino.",
        "es": "[Kaya]\nNo deberíamos quedarnos aquí parados. Preguntémosle a Dage cuál es nuestro próximo destino."
    },
    "Yaa/Bw": {
        "en": "[Aas]\nI remember leaving this gate the last time. We should ask Mr. Dage what he's thinking.",
        "pt": "[Ace]\nAcho que você deveria perguntar ao Calango o que ele está pensando.",
        "es": "[Aas]\nRecuerdo que salí por esta puerta la última vez. Deberíamos preguntarle a Dage qué tiene en mente."
    },
    "Yqa/Bw": {
        "en": "Protester",
        "pt": "Manifestante",
        "es": "Protester"
    },
    "Y6a/Bw": {
        "en": "[Rage]\nLet's go ask to the employee over there.",
        "pt": "Quero respostas, Rekenber!",
        "es": "[Rage]\nVamos a preguntarle a aquel empleado."
    },
    "ZKa/Bw": {
        "en": "[Kaya]\nI thought we were going to ask the employees here about Mr. Patrick.",
        "pt": "[Nalandro]\nVamos perguntar para aquela funcionária ali!",
        "es": "[Kaya]\nPensé que íbamos a preguntarles a los empleados sobre el señor Patrick."
    },
    "Zaa/Bw": {
        "en": "[Aas]\nWe should talk to that employee and leave as quickly as possible. There are too many eyes on us.",
        "pt": "[Kaya]\nVocê não estava tentando perguntar ao pessoal onde Patrick está?",
        "es": "[Aas]\nDeberíamos hablar con ese empleado y marcharnos lo antes posible. Nos están mirando demasiado."
    },
    "Zqa/Bw": {
        "en": "Employee",
        "pt": "[Ace]\nDeveríamos perguntar ao pessoal e ir embora. Estamos chamando muita atenção.",
        "es": "Employee"
    },
    "Z6a/Bw": {
        "en": "[Employee]\nHow may I help you?",
        "pt": "Funcionária",
        "es": "[Empleado]\n¿En qué puedo ayudarlo?"
    },
    "aKa/Bw": {
        "en": "[Rage]\nFinally, we've entered Rekenber's headquarters. Patsy must have been so excited to set foot in here for the first time. Where do you think he went?",
        "pt": "[Funcionária]\nEm que posso ajudar?",
        "es": "[Rage]\nPor fin entramos en la sede central de Rekenber. Patsy debió estar muy entusiasmado cuando entró aquí por primera vez. ¿Adónde crees que fue?"
    },
    "aaa/Bw": {
        "en": "Ex-ex-ex...",
        "pt": "[Nalandro]\nFinalmente, entramos na sede da Rekenber. O que será que o Paca sentiu quando entrou aqui?",
        "es": "D-d-disc…"
    },
    "aqa/Bw": {
        "en": "Yes, how may I help you?",
        "pt": "Eu... eu... eu...",
        "es": "Sí, ¿en qué puedo ayudarte?"
    },
    "a6a/Bw": {
        "en": "I, erm... I'm a new employee. Where should I go?",
        "pt": "Em que posso ajudar?",
        "es": "Yo, eh… Soy nuevo. ¿Adónde debo ir?"
    },
    "bKa/Bw": {
        "en": "Your name?",
        "pt": "Eu... eu sou um novo aqui... onde eu devo ir...?",
        "es": "¿Tu nombre?"
    },
    "baa/Bw": {
        "en": "Patrick Kaufman.",
        "pt": "Seu nome?",
        "es": "Patrick Kaufman."
    },
    "bqa/Bw": {
        "en": "Ka... Kaufman, Patrick. Okay, I've found your name.",
        "pt": "Patrick Kaufman.",
        "es": "Ka… Kaufman, Patrick. Bien, aquí está tu nombre."
    },
    "b6a/Bw": {
        "en": "A-am I really hired?",
        "pt": "Pa...tick K... Ah, sim, Sr. Kaufman.",
        "es": "¿R-realmente estoy contratado?"
    },
    "cKa/Bw": {
        "en": "Of course. Your name is on the new employee list. Please go to the orientation room on the second floor for your training.",
        "pt": "E-eu realmente estou contratado, n-né?",
        "es": "Por supuesto. Tu nombre está en la lista de empleados nuevos. Ve a la sala de orientación en el segundo piso para comenzar tu entrenamiento."
    },
    "caa/Bw": {
        "en": "Thank you, thank you!",
        "pt": "Claro, seu nome está aqui. Dirija-se para a Sala de Boas Maneiras à esquerda.",
        "es": "¡Gracias, gracias!"
    },
    "cqa/Bw": {
        "en": "[Kaya]\nDo all new employees receive an orientation? I thought they were directly assigned to their departments.",
        "pt": "Obrigado, obrigado!",
        "es": "[Kaya]\n¿Les dan orientación a todos los empleados nuevos? Creía que los asignaban directamente a sus departamentos."
    },
    "c6a/Bw": {
        "en": "[Employee]\nAh, for the special employees only. They're sent to their departments after an orientation.",
        "pt": "[Kaya]\nSala de Boas Maneiras? Por que ele não foi direto para o setor de trabalho?",
        "es": "[Empleado]\nAh, es solo para los empleados especiales. Los envían a sus departamentos después de la orientación."
    },
    "dKa/Bw": {
        "en": "[Kaya]\nWhy?",
        "pt": "[Funcionária]\nAh, só os contratados especiais recebem essa orientação primeiro, logo depois eles vão para o setor.",
        "es": "[Kaya]\n¿Por qué?"
    },
    "daa/Bw": {
        "en": "[Employee]\n^0000CDBecause of where they came from^000000. They're usually not familiar with corporate cultures, so... After a few incidents, it's been decided to give them an orientation.",
        "pt": "[Kaya]\nPor quê?",
        "es": "[Empleado]\n^990099Por el lugar de donde vienen^000000. Por lo general no están familiarizados con la cultura corporativa, así que… Después de tener algunos incidentes, se decidió darles una orientación."
    },
    "dqa/Bw": {
        "en": "Equal treatment, huh?",
        "pt": "[Funcionária]\nÉ porque ^9370DBsão favelados^000000 e não têm educação.\nEles não sabem se portar à mesa, imagine no mundo corporativo.",
        "es": "Igualdad de trato, ¿eh?"
    },
    "d6a/Bw": {
        "en": "Shh! Be quiet!",
        "pt": "De igual para igual, hein?",
        "es": "¡Shh! ¡Cállate!"
    },
    "eKa/Bw": {
        "en": "[Rage]\nOkay, then let's go <NAVI>[where]<INFO>lhz_in01,163,258,0,101,0</INFO></NAVI> Patsy begun his life at Rekenber.",
        "pt": "Pois é!",
        "es": "[Rage]\nBien, entonces vayamos <NAVI>[adonde]<INFO>lhz_in01,163,258,0,101,0</INFO></NAVI> Patsy empezó su nueva vida en Rekenber."
    },
    "eaa/Bw": {
        "en": "[Employee]\nAll the others have moved to the <NAVI>[meeting room]<INFO>lhz_in01,163,258,0,101,0</INFO></NAVI>, where the orientation takes place. Do you want to stay here?",
        "pt": "[Nalandro]\nEntão, vamos para <NAVI>[o local de trabalho]<INFO>lhz_in01,163,258,0,101,0</INFO></NAVI> do Paca.",
        "es": "[Empleado]\nTodos los demás se fueron a la <NAVI>[sala de reuniones]<INFO>lhz_in01,163,258,0,101,0</INFO></NAVI>, donde se desarrolla la orientación. ¿Quieres quedarte aquí?"
    },
    "eqa/Bw": {
        "en": "This place... It's so tall and so spacious.",
        "pt": "[Funcionária]\nOs outros já foram para a <NAVI>[sala de reuniões]<INFO>lhz_in01,163,258,0,101,0</INFO></NAVI>. Não é melhor você ir?",
        "es": "Este lugar… Es tan alto y espacioso."
    },
    "e6a/Bw": {
        "en": "[Rage]\nAdventurer, you should listen when other people speak.",
        "pt": "[Funcionária]\nPrecisa de mais ajuda?",
        "es": "[Rage]\nTrotamundos, deberías escuchar cuando otros hablan."
    },
    "fKa/Bw": {
        "en": "[Kaya]\nShouldn't we find out where Mr. Patrick is?",
        "pt": "Esse lugar... é tão chique e grandioso.",
        "es": "[Kaya]\n¿No deberíamos averiguar dónde está el señor Patrick?"
    },
    "faa/Bw": {
        "en": "[Aas]\nMaybe we should ask that lady over there about Mr. Patrick's whereabouts.",
        "pt": "[Nalandro]\nViajante, você deve se concentrar quando outras pessoas estão falando.",
        "es": "[Aas]\nTal vez deberíamos preguntarle a esa señora por el paradero del señor Patrick."
    },
    "fqa/Bw": {
        "en": "New employees, please talk to your supervisors for your next instructions.",
        "pt": "[Kaya]\nNão deveríamos verificar o paradeiro do Sr. Patrick?",
        "es": "Empleados nuevos, hablen con sus supervisores para recibir las próximas instrucciones."
    },
    "f6a/Bw": {
        "en": "This concludes the new employee orientation.",
        "pt": "[Ace]\nNão podemos perguntar a ela sobre o paradeiro de Patrick?",
        "es": "Con esto concluye la orientación para empleados nuevos."
    },
    "gKa/Bw": {
        "en": "Installation and Maintenance Team, come over here!",
        "pt": "Os novos funcionários devem receber instruções do seu chefe responsável.",
        "es": "Equipo de Instalación y Mantenimiento, ¡vengan aquí!"
    },
    "gaa/Bw": {
        "en": "Yes, sir!",
        "pt": "Funcionário",
        "es": "¡Sí, señor!"
    },
    "gqa/Bw": {
        "en": "What should I do now?",
        "pt": "Isso conclui o treinamento dos novos funcionários.",
        "es": "¿Qué hago ahora?"
    },
    "g6a/Bw": {
        "en": "According to your resume, you're good with repairs. Just remember this: Be fast and accurate. Everything else doesn't matter.",
        "pt": "Os novos funcionários podem receber instruções do responsável pelo setor designado.",
        "es": "Según tu currículum, eres bueno para reparar cosas. Solo recuerda que  debes ser rápido y preciso. Todo lo demás no importa."
    },
    "hKa/Bw": {
        "en": "I can do that, sir!",
        "pt": "Equipe de Manutenção Predial, aqui comigo!",
        "es": "¡Puedo hacerlo, señor!"
    },
    "haa/Bw": {
        "en": "That's the spirit!",
        "pt": "Presente!",
        "es": "¡Esa es la actitud!"
    },
    "hqa/Bw": {
        "en": "[Rage]\nWe should ask him.",
        "pt": "O que devo fazer?",
        "es": "[Rage]\nDeberíamos preguntarle a él."
    },
    "h6a/Bw": {
        "en": "[Rage]\nExcuse me. Do you know Mr. Kaufman? Patrick Kaufman.",
        "pt": "Aqui diz que você é bom em reparos. Seja rápido e preciso. E nada mais.",
        "es": "[Rage]\nDisculpa. ¿Conoces al señor Kaufman? Patrick Kaufman."
    },
    "iKa/Bw": {
        "en": "[Employee]\nWho's asking?",
        "pt": "Deixa comigo!",
        "es": "[Empleado]\n¿Quién pregunta?"
    },
    "iaa/Bw": {
        "en": "[Rage]\nMr. Kaufman is needed at Mr. Vice President's office.",
        "pt": "Gosto da sua vontade!!",
        "es": "[Rage]\nSe solicita que el señor Kaufman se presente en la oficina del señor vicepresidente."
    },
    "iqa/Bw": {
        "en": "[Employee]\nI didn't ask why; I asked who.",
        "pt": "[Nalandro]\nVocê pode perguntar a essa pessoa.",
        "es": "[Empleado]\nNo pregunté por qué; pregunté quién."
    },
    "i6a/Bw": {
        "en": "[Rage]\nI'm Mr. Vice President's secretary... sort of.",
        "pt": "[Nalandro]\nVocê conhece o Sr. Kaufman? Patrick Kaufman.",
        "es": "[Rage]\nSoy asistente del señor vicepresidente… digamos…"
    },
    "jKa/Bw": {
        "en": "[Employee]\nAre you or are you not his secretary? You don't look like you work here, either.",
        "pt": "[Funcionário]\nQuem quer saber?",
        "es": "[Empleado]\n¿Eres o no eres su asistente? No parece que trabajes aquí tampoco."
    },
    "jaa/Bw": {
        "en": "What are you wearing? Did you come here to play?",
        "pt": "[Nalandro]\nO Sr. Kaufman está sendo requisitado no escritório do vice-presidente.",
        "es": "¿Qué llevas puesto? ¿Viniste a hacerte el payaso?"
    },
    "jqa/Bw": {
        "en": "[Kaya]\nI'm looking for Mr. Patrick Kaufman.",
        "pt": "[Funcionário]\nEu não quero saber o motivo, quero saber quem são vocês?",
        "es": "[Kaya]\nBusco al señor Patrick Kaufman."
    },
    "j6a/Bw": {
        "en": "[Employee]\nWho are you? ... Wait, I know your face. Where did I see it?",
        "pt": "[Nalandro]\nEu sou a secretária do vice-presidente.",
        "es": "[Empleado]\n¿Quién es usted…? Espera, conozco su rostro. ¿Dónde lo vi?"
    },
    "kKa/Bw": {
        "en": "Think, think!",
        "pt": "[Funcionário]\nVocê quis dizer secretário? Com essas roupas? Nunca vi você por aqui.",
        "es": "¡Piensa, piensa!"
    },
    "kaa/Bw": {
        "en": "[Rage]\nHe's your vice president.",
        "pt": "Secretária?",
        "es": "[Rage]\nEs tu vicepresidente."
    },
    "kqa/Bw": {
        "en": "[Employee]\nAaah, that's right! He's my vice president... V-Vice President?! H-hello!",
        "pt": "[Kaya]\nEstou procurando Patrick Kaufman.",
        "es": "[Empleado]\n¡Ah, es verdad! Es mi vicepresidente… ¡¿V-vicepresidente?! ¡H-hola!"
    },
    "k6a/Bw": {
        "en": "So, you're really from his office!",
        "pt": "[Funcionário]\nE quem é você...? Espera...!! Eu conheço esse rosto... Quem era mesmo...?",
        "es": "¡Así que realmente eres de su oficina!"
    },
    "lKa/Bw": {
        "en": "I told you. I don't lie.",
        "pt": "Pense! Pense!",
        "es": "Te lo dije. No miento."
    },
    "laa/Bw": {
        "en": "[Kaya]\nWhat do you know about Mr. Patrick Kaufman?",
        "pt": "[Nalandro]\nEle é só o vice-presidente da Rekenber.",
        "es": "[Kaya]\n¿Qué sabe del señor Patrick Kaufman?"
    },
    "lqa/Bw": {
        "en": "[Employee]\nPatrick Kaufman... Sure, I know him. He was a good employee. Hardworking. Competent, too. I liked him a lot.\nI wanted to keep him, but the Lab took him away.",
        "pt": "[Funcionário]\nAh! Isso mesmo, isso mesmo! Era o vice-presidente!!! ... vice, vice-presidente? Ah, o-olá!!",
        "es": "[Empleado]\nPatrick Kaufman… Sí, lo conozco. Era un buen empleado. Trabajador. Competente, también. Me caía muy bien.\nQuería que se quede trabajando conmigo, pero el laboratorio se lo llevó."
    },
    "l6a/Bw": {
        "en": "[Kaya]\nThe Lab? You mean, Regenschirm?",
        "pt": "Então, você é mesmo a secretária!",
        "es": "[Kaya]\n¿El laboratorio? ¿Te refieres a Regenschirm?"
    },
    "mKa/Bw": {
        "en": "[Employee]\nYes. Usually, less than a year long employees are ^0000CDnot to be moved to different departments^000000, but he and some others ^0000CDwere specially requested^000000.",
        "pt": "Foi o que eu disse!",
        "es": "[Empleado]\nSí. Normalmente, los empleados con menos de un año de antigüedad ^990099no son trasladados a otros departamentos^000000, pero a él y a algunos otros ^990099los pidieron especialmente^000000."
    },
    "maa/Bw": {
        "en": "[Employee]\nI didn't think he was ready to move, so I ignored the transfer request. I got a word directly from upstairs. That was how I lost him and a few others.",
        "pt": "[Kaya]\nVocê sabe alguma coisa sobre Patrick Kaufman?",
        "es": "[Empleado]\nNo creí que estuviera listo para el traslado, así que ignoré la solicitud. Luego, recibí una orden directamente desde arriba. Así fue como lo perdí a él y a algunos otros."
    },
    "mqa/Bw": {
        "en": "[Kaya]\nWhy were they needed there?",
        "pt": "[Funcionário]\nSim, ele era um trabalhador dedicado, era rápido e preciso. Eu tinha admiração por ele.\nEu queria ele no meu setor, mas o laboratório o levou.",
        "es": "[Kaya]\n¿Por qué los necesitaban allí?"
    },
    "m6a/Bw": {
        "en": "[Employee]\nWell, things in that place tend to break easily, so they're probably needed there for repairs. ^0000CDLately, a lot of employees have been moved there^000000, too.",
        "pt": "[Kaya]\nLaboratório? Regenschirm?",
        "es": "[Empleado]\nLas cosas de ese lugar se rompen con facilidad, así que probablemente los necesitaban para repararlas. ^990099Últimamente, muchos otros empleados también fueron trasladados allí^000000."
    },
    "nKa/Bw": {
        "en": "And all of them are such good employees.",
        "pt": "[Funcionário]\nSim. ^9370DBEmpregados com menos de 1 ano da empresa não podem trocar de setor^000000, mas ele e alguns outros foram ^9370DBrequisitados especialmente^000000.",
        "es": "Y todos ellos eran muy buenos empleados."
    },
    "naa/Bw": {
        "en": "[Rage]\nA lot of people have been moved there, huh?",
        "pt": "[Funcionário]\nEu ignorei o pedido, porque ele era muito novo ainda, mas recebi ordens dos meus superiores. Então, eu perdi ele e outros funcionários.",
        "es": "[Rage]\nAsí que muchos fueron trasladados allí, ¿eh?"
    },
    "nqa/Bw": {
        "en": "You don't look happy about that.",
        "pt": "[Kaya]\nE qual o motivo desse requisito especial?",
        "es": "No te ves muy feliz por eso."
    },
    "n6a/Bw": {
        "en": "[Employee]\nDon't even get me started. In my line of work, injury and heavy lifting come with the territory. And the Lab always takes away the ones that are ^0000CDstrong and able^000000.",
        "pt": "[Funcionário]\nEu acho que as coisas quebram muito fácil, deve ser por isso, ^9370DBmas muita gente tem sido enviada para lá^000000.",
        "es": "[Empleado]\nNo me hagas hablar. En mi trabajo, es normal sufrir lesiones y tener que levantar objetos pesados. Y el laboratorio siempre se lleva a los que son ^990099fuertes y capaces^000000."
    },
    "oKa/Bw": {
        "en": "As if those two things are what it wants in them.",
        "pt": "E só os melhores dos melhores.",
        "es": "Como si esas dos cosas fueran lo que ellos quieren."
    },
    "oaa/Bw": {
        "en": "[Employee]\nBut what I want doesn't matter. I'm just another employee. I have to do as I'm told.",
        "pt": "[Nalandro]\nMuita gente sendo enviada, é? Huh.",
        "es": "[Empleado]\nPero lo que yo quiera no importa. Solo soy un empleado más. Tengo que hacer lo que me piden."
    },
    "oqa/Bw": {
        "en": "[Kaya]\nTo which lab were they taken?",
        "pt": "Você não parece feliz.",
        "es": "[Kaya]\n¿A qué laboratorio se los llevaron?"
    },
    "o6a/Bw": {
        "en": "[Employee]\nTo the annex one. Ah, are you going to go there? It's still in a shambles because of what happened a while ago. You should send someone else. Things are still dangerous out there.",
        "pt": "[Funcionário]\nNem me fale! É comum acidentes de trabalho no meu setor de carregamento pesado.\nE eles levam logo os ^9370DBmais fortes^000000 da minha equipe.",
        "es": "[Empleado]\nAl Anexo 1. ¿Y piensa ir? Todavía está destrozado por lo que pasó hace un tiempo. Debería enviar a otra persona. Todavía hay cosas peligrosas ahí fuera."
    },
    "pKa/Bw": {
        "en": "[Rage]\nHm... Employees ^0000CDworking less than a year usually aren't moved^000000, but he was ^0000CDespecially requested^000000 by the Lab. And he's not the only one.",
        "pt": "Como se fosse o critério principal.",
        "es": "[Rage]\nMmm… Los empleados ^990099con menos de un año de antigüedad no suelen ser transferidos^000000, pero él fue ^990099especialmente solicitado^000000 por el laboratorio. Y no fue el único."
    },
    "paa/Bw": {
        "en": "[Rage]\nMr. VIP, did you know this? Is it written in your report? Why did the Lab only take healthy ones?",
        "pt": "[Funcionário]\nMas eu sou apenas um funcionário obedecendo ordens.",
        "es": "[Rage]\nSeñor VIP, ¿sabía esto? ¿Lo incluyó en su informe? ¿Por qué el laboratorio solo se llevó a los saludables?"
    },
    "pqa/Bw": {
        "en": "Hm, I wonder why. I'm so curious.",
        "pt": "[Kaya]\nPara qual laboratório ele foi?",
        "es": "Mmm, me pregunto por qué. Tengo mucha curiosidad."
    },
    "p6a/Bw": {
        "en": "[Kaya]\nI want to find out why they were moved against the company policy.",
        "pt": "[Funcionário]\nPara aquele anexo. O senhor vai lá? O lugar estava uma loucura dia desses. Se você puder, mande outra pessoa. Lá é perigoso.",
        "es": "[Kaya]\nQuiero averiguar por qué los transfirieron allí en contra de la política de la empresa."
    },
    "qKa/Bw": {
        "en": "[Aas]\nI was in charge of that place, but I've never seen Mr. Patrick Kaufman.",
        "pt": "[Nalandro]\nRecapitulando... ^9370DBEmpregados com menos de 1 ano da empresa não podem trocar de setor^000000, mas ele e alguns outros foram ^9370DBrequisitados especialmente^000000.",
        "es": "[Aas]\nYo estaba a cargo de ese lugar, pero nunca vi al señor Patrick Kaufman."
    },
    "qaa/Bw": {
        "en": "[Rage]\nReally? This is getting more interesting! We're going there now, right?",
        "pt": "[Nalandro]\nO sr. VIP sabia disso? Tá no seu relatório? Por que o laboratório só requisita pessoas saudáveis?",
        "es": "[Rage]\n¿De verdad? ¡Esto se pone cada vez más interesante! Iremos allí ahora, ¿verdad?"
    },
    "qqa/Bw": {
        "en": "[Aas]\nLet me guide you. <NAVI>[This way]<INFO>rgsr_in,161,85,0,101,0</INFO></NAVI>.",
        "pt": "Curioso, não~?",
        "es": "[Aas]\nLos llevaré hasta allí. <NAVI>[Por aquí]<INFO>rgsr_in,161,85,0,101,0</INFO></NAVI>."
    },
    "q6a/Bw": {
        "en": "[Employee]\nThe others already have left for the <NAVI>[Lab]<INFO>rgsr_in,161,85,0,101,0</INFO></NAVI>.",
        "pt": "[Kaya]\nPreciso saber por que eles requisitam isso, mesmo violando as regras da empresa.",
        "es": "[Empleado]\nLos otros ya se fueron al <NAVI>[laboratorio]<INFO>rgsr_in,161,85,0,101,0</INFO></NAVI>."
    },
    "rKa/Bw": {
        "en": "[Employee]\nI don't see any more places in here that need my attention.",
        "pt": "[Ace]\nEu estava no comando de segurança daquele anexo, mas nunca vi Patrick Kaufman.",
        "es": "[Empleado]\nNo veo más lugares aquí que necesiten mi atención."
    },
    "raa/Bw": {
        "en": "[Rage]\nWhat did Pat do here? Is he even here? Let's ask the staff over there.",
        "pt": "[Nalandro]\nSério? Agora a fofoca tá ficando boa, menina!",
        "es": "[Rage]\n¿Qué hacía Pat aquí? ¿Está aquí? Preguntémosles a aquellos empleados de allí."
    },
    "rqa/Bw": {
        "en": "[Kaya]\nI haven't been here often. I hope we'll find him here.",
        "pt": "[Ace]\nVenham comigo, <NAVI>[vamos até o anexo]<INFO>rgsr_in,161,85,0,101,0</INFO></NAVI>.",
        "es": "[Kaya]\nNo vine aquí muchas veces. Espero podamos encontrarlo aquí."
    },
    "r6a/Bw": {
        "en": "[Aas]\nThis is where I mainly worked. Med should know where Mr. Patrick is.",
        "pt": "[Funcionário]\nVá até o <NAVI>[laboratório anexo]<INFO>rgsr_in,161,85,0,101,0</INFO></NAVI>, sim?",
        "es": "[Aas]\nAquí es donde trabajaba yo principalmente. Med debería saber dónde está el señor Patrick."
    },
    "sKa/Bw": {
        "en": "Lab Staff",
        "pt": "[Funcionário]\nParece que não há outro lugar para ver por aqui.",
        "es": "Lab Staff"
    },
    "saa/Bw": {
        "en": "[Employee]\nThis place is for the authorized personnel only. Please leave.",
        "pt": "O que devo fazer agora?",
        "es": "[Empleado]\nEste lugar es solo para el personal autorizado. Váyanse, por favor."
    },
    "sqa/Bw": {
        "en": "[Rage]\nHello. Wow, you guys are so busy, you wouldn't know if anyone of you drop dead all of a sudden. Did something happen? Something serious?",
        "pt": "[Nalandro]\nO que será que o Paca fez aqui? Vamos perguntar ao guarda responsável.",
        "es": "[Rage]\nHola. Vaya, ustedes están tan ocupados que no se darían cuenta si alguno se cae muerto de repente. ¿Pasó algo? ¿Algo serio?"
    },
    "s6a/Bw": {
        "en": "[Employee]\nEveryone, please leave.",
        "pt": "[Kaya]\nEste é um lugar que eu não venho com frequência. Espero que você encontre Patrick aqui.",
        "es": "[Empleado]\nVáyanse todos, por favor."
    },
    "tKa/Bw": {
        "en": "[Aas]\nHello, Med. Long time, no see. We're looking for someone.",
        "pt": "[Ace]\nAqui é onde eu costumava trabalhar. Se você perguntar ao Med onde Patrick está, ele provavelmente saberá.",
        "es": "[Aas]\nHola, Med. Cuánto tiempo sin vernos. Estamos buscando a alguien."
    },
    "taa/Bw": {
        "en": "[Med]\nAas? Oh my, is it really you, Aas? So, you were safe! What brings you back? Are you here to see the people who went mad and tried to take over this place?",
        "pt": "Cientista",
        "es": "[Med]\n¿Aas? Dios mío, ¿de verdad eres tú, Aas? ¡Así que estás a salvo! ¿Qué te trae por aquí? ¿Vienes a ver a la gente que enloqueció y trató de apoderarse de este lugar?"
    },
    "tqa/Bw": {
        "en": "I don't have to step in. Wee!",
        "pt": "[Cientista]\nA entrada neste lugar é proibida, exceto para funcionários. Por favor, saia.",
        "es": "No necesito intervenir. ¡Wee!"
    },
    "t6a/Bw": {
        "en": "Yeah. Wee.",
        "pt": "[Nalandro]\nEita, que grosseria. Vocês nem reparariam se alguém sumisse, né? Aconteceu alguma coisa?",
        "es": "Sí. Wee."
    },
    "uKa/Bw": {
        "en": "[Med]\nYou're going to torture them into confessing all the gruesome details of their crime, right? Like they do in spy novels!",
        "pt": "[Cientista]\nTodo mundo, por favor, saiam.",
        "es": "[Med]\nVas a torturarlos para que confiesen todos los detalles horripilantes de su crimen, ¿verdad? ¡Como en las novelas de espías!"
    },
    "uaa/Bw": {
        "en": "Uh-oh, here's another imaginative one.",
        "pt": "[Ace]\nOlá, Med. Prazer em vê-lo novamente. Estou procurando por alguém.",
        "es": "Jo, jo, aquí tienes a otro con una imaginación potente."
    },
    "uqa/Bw": {
        "en": "[Aas]\nNo, I'm not. Have you seen Mr. Patrick Kaufman from the Installation and Maintenance Team? Do you know where he is?",
        "pt": "[Med]\nAce? Nossa, é você mesmo? Veio aqui para prender aqueles loucos que vieram tomar esse lugar?",
        "es": "[Aas]\nNo, no haré eso. ¿Viste al señor Patrick Kaufman, del equipo de Instalación y Mantenimiento? ¿Sabes dónde está?"
    },
    "u6a/Bw": {
        "en": "[Med]\nPa-who? Patrick Kaufman? Who's that? I don't know... Oh, maybe <NAVI>[Sammy]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI> knows.\nSammy should. He's the human resource manager here. He's over there in the back.",
        "pt": "Ah, eu não preciso negociar. Yay.",
        "es": "[Med]\n¿Pa…? ¿Quién? ¿Patrick Kaufman? ¿Quién es? No sé… Oh, quizás <NAVI>[Sammy]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI> sepa.\nSammy debería saber. Es el director de Recursos Humanos de aquí. Está allá atrás."
    },
    "vKa/Bw": {
        "en": "[Kaya]\nThank you. Keep up the good work restoring the lab.",
        "pt": "Sim. Yay.",
        "es": "[Kaya]\nGracias. ¡Y buen trabajo! Sigan restaurando el laboratorio."
    },
    "vaa/Bw": {
        "en": "[Med]\nWho are you? Why are you telling me what to do?",
        "pt": "[Med]\nVocê vai prender eles, torturá-los brutalmente e interrogá-los? Igual naquela novela da Globe!",
        "es": "[Med]\n¿Quién eres? ¿Por qué me dices lo que tengo que hacer?"
    },
    "vqa/Bw": {
        "en": "[Rage]\nDo people here don't know who their vice president is?",
        "pt": "Ah, outro fanfiqueiro aqui.",
        "es": "[Rage]\n¿Acaso las personas de aquí no saben quién es el vicepresidente?"
    },
    "v6a/Bw": {
        "en": "[Med]\n*Gasp* I-I'm sorry! I'll do my best, sir!",
        "pt": "[Ace]\nEu não estou aqui para isso. Você viu Patrick Kaufman, da equipe de manutenção, que trabalhou aqui?",
        "es": "[Med]\n*Jadea* ¡L-lo siento! ¡Daré lo mejor de mí, señor!"
    },
    "wKa/Bw": {
        "en": "[Rage]\nShall we go? To the <NAVI>[back]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI>, that is.",
        "pt": "[Med]\nPatrick Kaufman?... Ah! Pergunte ao <NAVI>[Sammy]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI>.\nEle deve saber, ele é do R.H.",
        "es": "[Rage]\n¿Nos vamos? Vamos a la parte de <NAVI>[atrás]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI>."
    },
    "waa/Bw": {
        "en": "[Med]\nSammy in the <NAVI>[back]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI> over there should know.",
        "pt": "[Kaya]\nObrigado. Por favor, continue com o bom trabalho para restaurar o laboratório.",
        "es": "[Med]\nSammy, el de <NAVI>[atrás]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI>, debería saber."
    },
    "wqa/Bw": {
        "en": "[Rage]\nI wonder how good this place's cafeteria is... By the way, shouldn't we ask that person about Patsy first?",
        "pt": "[Med]\nQuem é você para me dizer o que tenho que fazer?",
        "es": "[Rage]\nMe pregunto si la cafetería de este lugar es buena… Por cierto, ¿no deberíamos preguntarle primero a esa persona sobre Patsy?"
    },
    "w6a/Bw": {
        "en": "[Kaya]\nThis place looks relatively intact. Maybe the employee over there knows about Mr. Patrick.",
        "pt": "[Nalandro]\nAs pessoas aqui nunca viram o rosto do vice-presidente da empresa em que trabalham?",
        "es": "[Kaya]\nEste lugar parece relativamente intacto. Tal vez aquel empleado sepa algo sobre el señor Patrick."
    },
    "xKa/Bw": {
        "en": "[Aas]\nBeing here again makes me think about a lot of things... Come on, let's ask Sammy about Mr. Patrick.",
        "pt": "[Med]\nHuh!!! Me desculpe! Eu vou fazer o meu melhor!",
        "es": "[Aas]\nVolver aquí me hace pensar en muchas cosas… Vamos, preguntémosle a Sammy sobre el señor Patrick."
    },
    "xaa/Bw": {
        "en": "[Employee]\nHow may I help you? Only the authorized personnel is allowed in this place.",
        "pt": "[Nalandro]\nVamos? Para <NAVI>[Sammy]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI>~",
        "es": "[Empleado]\n¿En qué puedo ayudarlos? Solo el personal autorizado puede acceder a este lugar."
    },
    "xqa/Bw": {
        "en": "[Aas]\nHello, Sammy. Mind if I ask you a question?",
        "pt": "[Med]\nVá até <NAVI>[Sammy]<INFO>rgsr_in,12,46,0,101,0</INFO></NAVI>, ele saberá.",
        "es": "[Aas]\nHola, Sammy. ¿Te importa si te hago una pregunta?"
    },
    "x6a/Bw": {
        "en": "[Sammy]\nAas? What are you doing here?",
        "pt": "[Funcionária]\nA entrada neste lugar é proibida, exceto para funcionários. Por favor, saia.",
        "es": "[Sammy]\n¿Aas? ¿Qué haces aquí?"
    },
    "yKa/Bw": {
        "en": "[Rage]\nHello. I hope you don't mind my asking you a question.",
        "pt": "[Nalandro]\nEssa lanchonete é bonita, mas vamos procurar pelo Paca, ok?",
        "es": "[Rage]\nHola. Si no te molesta, quisiera preguntarte algo."
    },
    "yaa/Bw": {
        "en": "[Sammy]\nI do. Who are you?",
        "pt": "[Kaya]\nEste lugar parece estar em condições relativamente boas. A propósito, esse funcionário não sabe sobre o Sr. Patrick?",
        "es": "[Sammy]\nSí, me molesta. ¿Quién eres?"
    },
    "yqa/Bw": {
        "en": "[Rage]\nThis man right here is your vice president.",
        "pt": "[Ace]\nVoltar aqui me faz pensar muito. É melhor não fazer isso, mas perguntar ao Sammy sobre o Sr. Patrick.",
        "es": "[Rage]\nEste hombre de aquí es tu vicepresidente."
    },
    "y6a/Bw": {
        "en": "[Sammy]\nVice President?",
        "pt": "[Funcionário]\nPor que você veio aqui? Ninguém além do pessoal autorizado terá permissão para entrar.",
        "es": "[Sammy]\n¿Vicepresidente?"
    },
    "zKa/Bw": {
        "en": "[Aas]\nYes. He's Vice President Kaya Tos.",
        "pt": "[Ace]\nOlá, Sammy. Eu tenho uma pergunta para você. Você tem tempo?",
        "es": "[Aas]\nSí. Es el vicepresidente Kaya Tos."
    },
    "zaa/Bw": {
        "en": "[Kaya]\nNice to meet you. Kaya Tos.",
        "pt": "[Sammy]\nAce? O que está acontecendo aqui...?",
        "es": "[Kaya]\nGusto en conocerlo. Kaya Tos."
    },
    "zqa/Bw": {
        "en": "[Sammy]\nAh, Mr. Vice President! What brings you...? Oh, what can I do for you?",
        "pt": "[Nalandro]\nOlá. Se importaria em me responder umas perguntas?",
        "es": "[Sammy]\n¡Ah, señor vicepresidente! ¿Qué lo trae…? Oh, ¿qué puedo hacer por usted?"
    },
    "z6a/Bw": {
        "en": "[Rage]\nWow, look how quickly he changed his attitude. The magic word, Vice President. Makes things so easy!",
        "pt": "[Sammy]\nSim, eu me importo. Quem é você?",
        "es": "[Rage]\nVaya, mira qué rápido cambió de actitud. Qué palabra mágica “vicepresidente”. ¡Hace que todo vaya sobre ruedas!"
    },
    "0Ka/Bw": {
        "en": "It does.",
        "pt": "[Sammy]\nEsse cara aí parece o... vice-presidente da corporação...",
        "es": "Así parece."
    },
    "0aa/Bw": {
        "en": "[Rage]\nMaybe I should use it more actively.",
        "pt": "[Sammy]\nPera! Vice-presidente???",
        "es": "[Rage]\nQuizá debería usarla más seguido."
    },
    "0qa/Bw": {
        "en": "Rage, you'd better not do anything illegal.",
        "pt": "[Ace]\nSim. Este é Kaya Toss, vice-presidente.",
        "es": "Rage, no hagas nada ilegal."
    },
    "06a/Bw": {
        "en": "[Kaya]\nWhere's Mr. Patrick Kaufman who's been transferred here from the Installation and Maintenance Team?",
        "pt": "[Kaya]\nPrazer em conhecê-lo. Me chamo Kaya Toss.",
        "es": "[Kaya]\n¿Dónde está el señor Patrick Kaufman que fue transferido aquí desde el equipo de Instalación y Mantenimiento?"
    },
    "1Ka/Bw": {
        "en": "[Sammy]\nPa-Patrick Kaufman? Patrick... Ah, I remember him!",
        "pt": "[Sammy]\nOh, senhor vice-presidente. O que quer... Oh, o que eu posso fazer pelo senhor?",
        "es": "[Sammy]\n¿Pa-Patrick Kaufman? Patrick… ¡Ah, me acuerdo de él!"
    },
    "1aa/Bw": {
        "en": "You'll work at the new lab, starting next week. You'll be paid more, so don't be upset about being moved so far away.",
        "pt": "[Nalandro]\nUau, olha essa mudança de atitude. A palavra mágica é 'vice-presidente', então.",
        "es": "Trabajarás en el nuevo laboratorio a partir de la semana que viene. Te pagarán más, así que espero que no te moleste irte tan lejos."
    },
    "1qa/Bw": {
        "en": "No! I'd love to work there!",
        "pt": "Né?",
        "es": "¡No! ¡Me encantaría trabajar allí!"
    },
    "16a/Bw": {
        "en": "Are you ill, or do you have any existing medical conditions?",
        "pt": "[Nalandro]\nVou começar a usar essa pra mim.",
        "es": "¿Estás enfermo o padeces alguna enfermedad?"
    },
    "2Ka/Bw": {
        "en": "I'm as healthy as a horse.",
        "pt": "Isso não é falsidade ideológica?",
        "es": "Estoy sano y fuerte como un toro."
    },
    "2aa/Bw": {
        "en": "[Sammy]\n... Then, they took him to the other lab.",
        "pt": "[Kaya]\nOnde está Patrick Kaufman, do departamento de manutenção, que costumava trabalhar aqui?",
        "es": "[Sammy]\n… Luego, se lo llevaron al otro laboratorio."
    },
    "2qa/Bw": {
        "en": "[Kaya]\nI thought less than a year long employees are usually not transferred to other departments. Is there a reason you continuously asked for them?",
        "pt": "[Sammy]\nPa-Patrick Kaufman... Patrick... Ah...! Eu lembro!",
        "es": "[Kaya]\nCreía que los empleados con menos de un año de antigüedad no podían ser transferidos a otros departamentos. ¿Hay alguna razón por la que los pidan continuamente?"
    },
    "26a/Bw": {
        "en": "[Sammy]\nHuh? I didn't know we had such a rule. We've never ^0000CDspecifically requested for people who worked at the headquarters^000000. Sometimes people moved in from there, but I thought they were just transferred, like everyone else.",
        "pt": "Você trabalhará em um novo local, não fique triste pela distância, você receberá muito mais.",
        "es": "[Sammy]\n¿Eh? No sabía que existiera esa norma. Nunca ^990099pedimos específicamente a las personas que trabajan en la sede central^000000. A veces las personas vienen desde allí, pero yo creí que era normal que los transfirieran, como a todos los demás."
    },
    "3Ka/Bw": {
        "en": "[Sammy]\nSo, I thought nothing of it when Pat was moved to the new lab. ^0000CDA lot of people were moved there^000000 from the Installation and Maintenance Team, the Logistics Team, and everywhere to that new lab.",
        "pt": "Não, tudo bem. Eu adoraria trabalhar lá.",
        "es": "[Sammy]\nAsí que no me llamó la atención cuando transfirieron a Pat al nuevo laboratorio. ^990099Mucha gente fue transferida allí^000000 desde el equipo de Instalación y Mantenimiento, el equipo de Logística y otros lugares."
    },
    "3aa/Bw": {
        "en": "This explains why I didn't see him.",
        "pt": "Você possui alguma doença ou inaptidão física?",
        "es": "Eso explica por qué no lo vi."
    },
    "3qa/Bw": {
        "en": "[Kaya]\nWhere is this new lab?",
        "pt": "Não, eu sou saudável como um Kobold.",
        "es": "[Kaya]\n¿Dónde está este nuevo laboratorio?"
    },
    "36a/Bw": {
        "en": "[Sammy]\nI don't know. I've heard it's somewhere in the ^0000CDoutskirts of Einbroch^000000, like most other new labs, for experiments that are too dangerous to be conducted in the middle of cities.",
        "pt": "[Sammy]\n... e o levaram para outro laboratório.",
        "es": "[Sammy]\nNo lo sé. Escuché que está en algún lugar en las ^990099afueras de Einbroch^000000, como la mayoría de los laboratorios nuevos, porque hacen experimentos que son demasiado peligrosos para hacerlos en medio de las ciudades."
    },
    "4Ka/Bw": {
        "en": "[Sammy]\nBy the way, is there a different reason for their transfer? Did... something happen to them?",
        "pt": "[Kaya]\nA mudança de setor é desaconselhada para quem está na empresa há menos de 1 ano. Existe algum motivo especial para solicitar mão-de-obra continuamente?",
        "es": "[Sammy]\n¿Hubo alguna otra razón para transferir a esas personas? ¿Les… pasó algo?"
    },
    "4aa/Bw": {
        "en": "[Rage]\nThis new lab is where I had to stop my investigation. A lot of people had been moved there, and yet no one knew where it was. It's fishy, isn't it?",
        "pt": "[Sammy]\nAh é...? Não conhecia essa regra. Nós ^9370DBnunca pedimos por novos trabalhadores^000000 da sede.\nA maioria só chega aqui e achamos que é só transferência de setor.",
        "es": "[Rage]\nEn este nuevo laboratorio es donde tuve que detener mi investigación. Muchas personas fueron transferidas allí y, sin embargo, nadie sabía dónde estaba. Es sospechoso, ¿no?"
    },
    "4qa/Bw": {
        "en": "Isn't it? It smells something fierce.",
        "pt": "[Sammy]\nEntão, nem reparei quando o Patrick foi transferido para o novo laboratório. ^9370DBMuita gente vai para lá^000000.\nDesde a equipe de manutenção até a equipe logística.",
        "es": "¿Verdad que sí? Huele muy mal."
    },
    "46a/Bw": {
        "en": "It is.",
        "pt": "Por isso nunca vi Patrick.",
        "es": "Sí, sí."
    },
    "5Ka/Bw": {
        "en": "[Kaya]\nDetails like this definitely ^0000CDweren't in the report I received^000000. It only contained information about their department transfer.",
        "pt": "[Kaya]\nOnde fica esse novo laboratório?",
        "es": "[Kaya]\nDetalles como este definitivamente ^990099no estaban en el informe que recibí^000000. Solo había información de que los habían trasladado a otro departamento."
    },
    "5aa/Bw": {
        "en": "[Rage]\nOf course. Details like this would only have raised suspicion in the reader.",
        "pt": "[Sammy]\nEu não faço ideia. Dizem que é longe, ^9370DBnos arredores de Einbroch^000000...\nEstão descentralizando os laboratórios das cidades por lidarem com experimentos perigosos.",
        "es": "[Rage]\nPor supuesto. Ese tipo de detalles solo habría levantado sospechas en quien leyera el informe."
    },
    "5qa/Bw": {
        "en": "[Rage]\nThey were probably omitted on purpose, before or after the report was created, to pull the wool over your eyes.",
        "pt": "[Sammy]\nA propósito... há algum motivo para tantas transferências? O que aconteceu... com essas pessoas?",
        "es": "[Rage]\nProbablemente se omitieron a propósito, antes o después de crear el informe, para que no lo notes."
    },
    "56a/Bw": {
        "en": "Systematically, if I might add.",
        "pt": "[Nalandro]\nMinhas investigações pararam nesse tal de laboratório.\nMuita gente sabe que existe, mas nunca sabem indicar a exata localização.",
        "es": "Ocultarlo de forma sistemática, si me permiten decirlo."
    },
    "6Ka/Bw": {
        "en": "[Kaya]\nThis new lab... I'd better find out where it is. Perhaps I don't know about my company as well as I thought I did.",
        "pt": "Estranho, não?",
        "es": "[Kaya]\nEste nuevo laboratorio… Será mejor que averigüe dónde está. Quizá no conozco mi empresa tan bien como creía."
    },
    "6aa/Bw": {
        "en": "[Rage]\nThis is what I've been telling you. You wouldn't have had to come all the way out here if you just believed me.",
        "pt": "Muito.",
        "es": "[Rage]\nEso es lo que estuve tratando de decirte. No habrías tenido que venir hasta aquí si me hubieras creído."
    },
    "6qa/Bw": {
        "en": "[Kaya]\nWhoever moved them there should know where it is. Let's go to their <NAVI>[office]<INFO>lhz_in01,80,210,0,101,0</INFO></NAVI>.",
        "pt": "[Kaya]\nEsses detalhes ^9370DBnão estavam nos meus relatórios^000000.\nSomente as transferências de setor.",
        "es": "[Kaya]\nQuienquiera que los haya transferido allí debe saber dónde está el laboratorio. Vamos a su <NAVI>[oficina]<INFO>lhz_in01,80,210,0,101,0</INFO></NAVI>."
    },
    "66a/Bw": {
        "en": "[Rage]\nYou mean, the Human Resources Team, right? I've got a score to settle with it.",
        "pt": "[Nalandro]\nClaro. Se for documentado, iriam levantar suspeitas.",
        "es": "[Rage]\nTe refieres al equipo de Recursos Humanos, ¿verdad? Tengo una cuenta pendiente con ellos."
    },
    "7Ka/Bw": {
        "en": "[Aas]\nHow did you manage to get a score to settle with someone else's company?",
        "pt": "[Nalandro]\nProvavelmente, eles omitiram essas informações do seu relatório de propósito.",
        "es": "[Aas]\n¿Cómo es posible que tengas una cuenta pendiente con una empresa ajena?"
    },
    "7aa/Bw": {
        "en": "[Rage]\nWell, it treated me like a liar. As an honest man, I took offense at that!",
        "pt": "Para você não suspeitar.",
        "es": "[Rage]\nBueno, me trataron de mentiroso. Y como hombre honesto que soy, ¡me ofendí!"
    },
    "7qa/Bw": {
        "en": "What did you do?",
        "pt": "[Kaya]\nUm novo laboratório...? Eu vou ter que descobrir onde fica. Acho que sei menos da Rekenber do que eu achava que sabia.",
        "es": "¿Qué hiciste?"
    },
    "76a/Bw": {
        "en": "[Rage]\nI said I came to find an employee here on behalf of his remote relative who left him a big inheritance before he died.",
        "pt": "[Nalandro]\nFiquei o dia todo repetindo isso à você, mas o senhor só acredita agora que viu com os próprios olhos.",
        "es": "[Rage]\nLes dije que venía a buscar a un empleado en nombre de un pariente lejano que le había dejado una gran herencia antes de morir."
    },
    "8Ka/Bw": {
        "en": "Who would believe that?",
        "pt": "[Kaya]\nQuem transferiu essas pessoas devem saber onde elas estão. Vamos até o <NAVI>[escritório]<INFO>lhz_in01,80,210,0,101,0</INFO></NAVI> deles.",
        "es": "¿Quién se creería eso?"
    },
    "8aa/Bw": {
        "en": "[Rage]\nWhy not? Adventurer, don't you have rich relatives? Tsk, tsk. Youngsters nowadays don't know romance or thrill. People of my generation dream of such a miracle all the time.",
        "pt": "[Nalandro]\nVamos então ver o RH da Rekenber? Ui~ Tenho umas contas a acertar lá.",
        "es": "[Rage]\n¿Por qué no? Trotamundos, ¿no tienes parientes ricos? Tsc, tsc. Los jóvenes de hoy no conocen el romance o la emoción. Las personas de mi generación sueñan con un milagro así."
    },
    "8qa/Bw": {
        "en": "Stop looking at me like that!",
        "pt": "[Ace]\nComo que você tem contas para acertar numa empresa que você não trabalha?",
        "es": "¡Deja de mirarme así!"
    },
    "86a/Bw": {
        "en": "[Aas]\nOoo...",
        "pt": "[Nalandro]\nEles me chamaram de mentiroso. Isso é uma ofensa para um homem honesto como eu.",
        "es": "[Aas]\nAah…"
    },
    "9Ka/Bw": {
        "en": "What's that sparkle in your eyes? Stop!",
        "pt": "O que você fez?",
        "es": "¿Qué es ese brillo en tus ojos? ¡Basta!"
    },
    "9aa/Bw": {
        "en": "[Rage]\nMiss Bodyguard, you know romance, don't you?",
        "pt": "[Nalandro]\nEu disse que vim procurar um empregado aqui em nome de um parente distante que deixou uma grande herança para ele antes de morrer.",
        "es": "[Rage]\nSeñorita guardaespaldas, tú conoces el romance, ¿verdad?"
    },
    "9qa/Bw": {
        "en": "[Kaya]\nWe don't have time for this. Let's go.",
        "pt": "...Quem acreditou nisso?",
        "es": "[Kaya]\nNo tenemos tiempo para esto. Vamos."
    },
    "96a/Bw": {
        "en": "[Sammy]\nI wasn't trying to eavesdrop, but I heard you were going to the <NAVI>[office]<INFO>lhz_in01,80,210,0,101,0</INFO></NAVI>. Shouldn't you join the others?",
        "pt": "[Nalandro]\nUé? Os aventureiros não têm parentes? Tsc, tsc.\nParando para pensar, como você nasceu?",
        "es": "[Sammy]\nNo fue mi intención escuchar su conversación, pero me pareció oír que iban a la <NAVI>[oficina]<INFO>lhz_in01,80,210,0,101,0</INFO></NAVI>. ¿No deberías ir con ellos?"
    },
    "+Ka/Bw": {
        "en": "I'm healthy and able. Don't worry.",
        "pt": "Não é da sua conta!",
        "es": "Estoy sano y fuerte. No hay de qué preocuparse."
    },
    "+aa/Bw": {
        "en": "[Rage]\nWho's that suspicious man over there? Adventurer, go talk to him.",
        "pt": "[Ace]\nOooh...",
        "es": "[Rage]\n¿Quién es ese tipo tan sospechoso? Trotamundos, ve a hablar con él."
    },
    "+qa/Bw": {
        "en": "[Rage]\nLet's go to the <NAVI>[Document Archive]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Oooh, I love sneaking around!",
        "pt": "Tá pensando...?",
        "es": "[Rage]\nVamos al <NAVI>[Archivo de documentos]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Ay, ¡me encanta escabullirme!"
    },
    "+6a/Bw": {
        "en": "[Kaya]\nGray, why are you out here? This is Gray, my secretary. You look like you can't wait to talk to me.",
        "pt": "[Nalandro]\nNossa guarda-costas está imaginando como os aventureiros nascem no Ragnarök Online?",
        "es": "[Kaya]\nGray, ¿qué haces aquí? Este es Gray, mi secretario. Parece que necesitas hablar conmigo urgente."
    },
    "/Ka/Bw": {
        "en": "[Kaya]\nEverything we need is in the <NAVI>[Document Archive]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Let's go there.",
        "pt": "[Kaya]\nEu não tenho tempo para isso. Vamos.",
        "es": "[Kaya]\nTodo lo que necesitamos está en el <NAVI>[Archivo de documentos]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Vamos allí."
    },
    "/aa/Bw": {
        "en": "[Aas]\nSome suspicious man has been watching us. Please be careful.",
        "pt": "[Sammy]\nVocê deve ir até o <NAVI>[escritório]<INFO>lhz_in01,80,210,0,101,0</INFO></NAVI>.",
        "es": "[Aas]\nUn hombre sospechoso nos estuvo observando. Por favor, tengan cuidado."
    },
    "/qa/Bw": {
        "en": "[Aas]\nAren't you going to the <NAVI>[Document Archive]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>?",
        "pt": "[Funcionária]\nPor que você veio aqui? Ninguém além do oficial terá permissão para entrar.",
        "es": "[Aas]\n¿No ibas al <NAVI>[Archivo de documentos]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>?"
    },
    "/6a/Bw": {
        "en": "Secretary",
        "pt": "Pesquisador",
        "es": "Secretary"
    },
    "AKe/Bw": {
        "en": "[Secretary]\nWhere are you going?",
        "pt": "Você sofre de alguma doença crônica?",
        "es": "[Secretario]\n¿Adónde va?"
    },
    "Aae/Bw": {
        "en": "H-huh? Me?",
        "pt": "Sou saudável e capaz!",
        "es": "¿E-eh? ¿Yo?"
    },
    "Aqe/Bw": {
        "en": "[Rage]\nGeez, Adventurer. Why are you in such a hurry? Come with us.",
        "pt": "[Nalandro]\nViajante, fale com aquele suspeito ali.",
        "es": "[Rage]\nCaramba, trotamundos. ¿Por qué tienes tanta prisa? Ven con nosotros."
    },
    "A6e/Bw": {
        "en": "Don't forget we're with Mr. VIP who can't move too quickly.",
        "pt": "[Nalandro]\nVamos para a <NAVI>[Sala de Arquivo]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Adoro isso!",
        "es": "No te olvides que estamos con el señor VIP y no puede moverse muy rápido."
    },
    "BKe/Bw": {
        "en": "[Secretary]\nYou should have told me you came. You left without telling me, and showed up just as unexpectedly.",
        "pt": "[Kaya]\nEsse é meu secretário, Gray. Ele tem muito a dizer.",
        "es": "[Secretario]\nDebería haberme dicho que vendría. Usted se fue sin avisarme y ahora vuelve a aparecer de forma inesperada."
    },
    "Bae/Bw": {
        "en": "Ah, he wasn't talking to me.",
        "pt": "[Kaya]\nVamos para a <NAVI>[Sala de Arquivo]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>.",
        "es": "Ah, no me hablaba a mí."
    },
    "Bqe/Bw": {
        "en": "Do you know anyone here, Adventurer?",
        "pt": "[Ace]\nUma pessoa suspeita está observando por aqui. Tenha cuidado.",
        "es": "¿Conoces a alguien aquí, trotamundos?"
    },
    "B6e/Bw": {
        "en": "[Rage]\nWho's this gentleman?",
        "pt": "[Ace]\nVamos para a <NAVI>[Sala de Arquivo]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>.",
        "es": "[Rage]\n¿Quién es este caballero?"
    },
    "CKe/Bw": {
        "en": "[Kaya]\nMy secretary.",
        "pt": "Secretário",
        "es": "[Kaya]\nMi secretario."
    },
    "Cae/Bw": {
        "en": "[Rage]\nAh! Nice to meet you. I'm Dage, an old friend to your vice president.",
        "pt": "[Secretário]\nOnde você está indo?",
        "es": "[Rage]\n¡Ah! Gusto en conocerte. Soy Dage, un viejo amigo de tu vicepresidente."
    },
    "Cqe/Bw": {
        "en": "[Gray]\nNice to meet you. My name's Gray Earl. Why don't we move to his office to talk?",
        "pt": "Hã? Eu?",
        "es": "[Gray]\nUn placer. Me llamo Gray Earl. ¿Por qué no vamos a su despacho a hablar?"
    },
    "C6e/Bw": {
        "en": "[Kaya]\nNo need. We're leaving soon. By the way, what are you doing here? I told you to wait.",
        "pt": "[Nalandro]\nCalma, viajante. Para quê a pressa? Vamos andando juntos.",
        "es": "[Kaya]\nNo es necesario. Ya nos íbamos. Por cierto, ¿qué haces aquí? Te dije que esperaras."
    },
    "DKe/Bw": {
        "en": "[Gray]\nI was waiting, and then various people asked me why you'd been seen in unlikely places. So, I came here to check.",
        "pt": "E o sr. VIP não anda rápido.",
        "es": "[Gray]\nEstuve esperando y luego varias personas me preguntaron por qué lo habían visto en lugares insólitos. Así que vine a ver qué pasaba."
    },
    "Dae/Bw": {
        "en": "[Kaya]\nDon't you think you're making it more suspicious to others by standing out here instead of waiting inside?",
        "pt": "[Secretário]\nVocê deveria avisar quando vem. Você saiu sem avisar e voltou de repente.",
        "es": "[Kaya]\n¿No crees que es más sospechoso que te quedes parado aquí en lugar de esperar adentro?"
    },
    "Dqe/Bw": {
        "en": "[Gray]\nThat's why I was hiding in a corner. If you had something to do, why didn't you call me?",
        "pt": "Ah, ele não estava falando comigo.",
        "es": "[Gray]\nPor eso estaba escondido en un rincón. Si necesitaba hacer algo, ¿por qué no me llamó?"
    },
    "D6e/Bw": {
        "en": "He thinks he was hiding.",
        "pt": "Conhece alguém aqui?",
        "es": "Él cree que estaba escondido."
    },
    "EKe/Bw": {
        "en": "[Kaya]\nI have to do this on my own. And these people are helping me.",
        "pt": "[Nalandro]\nQuem é esse cara?",
        "es": "[Kaya]\nTengo que hacer esto solo. Y estas personas me están ayudando."
    },
    "Eae/Bw": {
        "en": "[Gray]\nHelping you? Then...? I knew you weren't friends with him.",
        "pt": "[Kaya]\nMeu secretário.",
        "es": "[Gray]\n¿Lo están ayudando? ¿Entonces…? Sabía que no era amigo suyo."
    },
    "Eqe/Bw": {
        "en": "[Rage]\nWhy not? Why can't we be friends? You'd better explain that!",
        "pt": "[Nalandro]\nAh! Prazer em conhecê-lo. Meu nome é Calango. Eu sou um velho amigo do vice-presidente.",
        "es": "[Rage]\n¿Por qué no? ¿Por qué no podemos ser amigos? ¡Será mejor que me expliques!"
    },
    "E6e/Bw": {
        "en": "[Gray]\nYou look way too young.",
        "pt": "[Gray]\nOlá. Meu nome é Gray Earl. Por que não conversamos no escritório do vice-presidente?",
        "es": "[Gray]\nPareces demasiado joven."
    },
    "FKe/Bw": {
        "en": "I do? Mwa hah hah! I like you, my friend!",
        "pt": "[Kaya]\nNão precisa. Estamos de saída. A propósito, o que você está fazendo aqui? Não pedi para você esperar?",
        "es": "¿Ah, sí? ¡Mua, ja, ja! ¡Me caes bien, amigo!"
    },
    "Fae/Bw": {
        "en": "[Kaya]\nDon't tell anyone you see me. It's easier to keep a secret, the fewer the people who know. I'll call you when I'm done with this.",
        "pt": "[Gray]\nSim, eu estava esperando. Mas me informaram que o senhor estava visitando lugares não convencionais e aí, vim conferir.",
        "es": "[Kaya]\nNo le digas a nadie que me viste. Es más fácil guardar un secreto si poca gente lo sabe. Te llamaré cuando termine con esto."
    },
    "Fqe/Bw": {
        "en": "[Gray]\nI won't, sir.",
        "pt": "[Kaya]\nVocê não acha sua atitude suspeita ao ficar aqui ao invés de esperar lá dentro?",
        "es": "[Gray]\nCuente conmigo, señor."
    },
    "F6e/Bw": {
        "en": "But others already saw us.",
        "pt": "[Gray]\nÉ por isso que estava me escondendo. Se o senhor tinha afazeres, porque não me avisou?",
        "es": "Pero ya nos vieron otras personas."
    },
    "GKe/Bw": {
        "en": "Hush. He's never been a spy before. Just play along.",
        "pt": "Isso é esconder?",
        "es": "Silencio. Él nunca fue espía. Sígueme la corriente."
    },
    "Gae/Bw": {
        "en": "[Kaya]\nDo you know who's charged with department transfers in the Human Resources Team? Are they trustworthy?",
        "pt": "[Kaya]\nÉ um assunto que tenho que lidar sozinho. É por isso que essas pessoas estão me ajudando.",
        "es": "[Kaya]\n¿Sabes quién de Recursos Humanos se encarga de transferir a los empleados a otros departamentos? ¿Es alguien confiable?"
    },
    "Gqe/Bw": {
        "en": "[Gray]\nDo you need to see the employee transfer records? It's in the Document Archive.",
        "pt": "[Gray]\nAjudando...? Ah sim... Sabia que vocês não eram antigos amigos.",
        "es": "[Gray]\n¿Necesita ver los registros de transferencias de empleados? Están en el Archivo de documentos."
    },
    "G6e/Bw": {
        "en": "[Gray]\nIf you want to keep this secret, then you should go directly to the Archive than go through the Human Resources Team.",
        "pt": "[Nalandro]\nPor quê? Não podemos ser amigos? Você! Você vai ter que se explicar!!",
        "es": "[Gray]\nSi quiere mantener esto en secreto, vaya directamente al Archivo en lugar de pasar por Recursos Humanos."
    },
    "HKe/Bw": {
        "en": "Wow, I really like this guy. He knows exactly what we want without us telling him.",
        "pt": "[Gray]\nVocê parece jovem demais.",
        "es": "Guau, este tipo es maravilloso. Sabe exactamente lo que queremos sin que se lo digamos."
    },
    "Hae/Bw": {
        "en": "There's a reason he's secretary to the vice president of such a big corporation.",
        "pt": "Ai para~ hihi",
        "es": "Por algo es secretario del vicepresidente de una corporación tan grande."
    },
    "Hqe/Bw": {
        "en": "[Gray]\nI'll have someone reliable get the file for you.",
        "pt": "[Kaya]\nNão conte para ninguém que você me viu. Quanto menos pessoas sabendo, melhor.",
        "es": "[Gray]\nLe pediré a alguien de confianza que le consiga el archivo."
    },
    "H6e/Bw": {
        "en": "[Kaya]\nGot it.",
        "pt": "[Gray]\nEntendido, senhor.",
        "es": "[Kaya]\nMuy bien."
    },
    "IKe/Bw": {
        "en": "[Gray]\nPlease be careful. There are many eyes on you. You know what I mean, right?",
        "pt": "Mas todo mundo já viu a gente",
        "es": "[Gray]\nPor favor, tengan cuidado. Hay muchos ojos puestos en usted. Sabe a lo que me refiero, ¿verdad?"
    },
    "Iae/Bw": {
        "en": "He's so thorough.",
        "pt": "Shh- Deixa ele achar que é espião.",
        "es": "Es tan minucioso."
    },
    "Iqe/Bw": {
        "en": "[Kaya]\nLet's go to the <NAVI>[Document Archive]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>.",
        "pt": "[Kaya]\nVocê conhece alguém confiável do RH que seja responsável pela transferência de funcionários?",
        "es": "[Kaya]\nVamos al <NAVI>[Archivo de documentos]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>."
    },
    "I6e/Bw": {
        "en": "[Gray]\nPlease go to the <NAVI>[Document Archive]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Better hurry before someone else sees you.",
        "pt": "[Gray]\nO senhor quer registros de transferência? Eles ficam numa sala de arquivo.",
        "es": "[Gray]\nVe al <NAVI>[Archivo de documentos]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Rápido, vayan antes de que alguien más los vea."
    },
    "JKe/Bw": {
        "en": "[Gray]\nPlease be safe, Mr. Vice President...",
        "pt": "[Gray]\nSe quer fazer as coisas em segredo, é melhor ir direto aos arquivos e procurar os documentos em vez de passar pela equipe de RH.",
        "es": "[Gray]\nPor favor, cuídese, señor vicepresidente…"
    },
    "Jae/Bw": {
        "en": "[Rage]\nThat must be the one! He's got an anxious look in his eyes!",
        "pt": "Uau. Gostei desse cara, direto ao ponto.",
        "es": "[Rage]\n¡Debe ser ese! ¡Se le ve en la mirada que está ansioso!"
    },
    "Jqe/Bw": {
        "en": "[Rage]\nOur next destination has been decided. Adventurer, go to <NAVI>[McDonnell's lab]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> with Mr. VIP. We'll meet you there, alright?",
        "pt": "É por isso que ele é o secretário de uma grande corporação.",
        "es": "[Rage]\nNuestro próximo destino ya está decidido. Trotamundos, ve al <NAVI>[laboratorio de McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> con el señor VIP. Nos encontraremos allí, ¿de acuerdo?"
    },
    "J6e/Bw": {
        "en": "[Kaya]\nHe must be the one. Let's ask him for Mr. Patrick's document.",
        "pt": "[Gray]\nConheço alguém confiável para lhe passar os registros.",
        "es": "[Kaya]\nDebe ser él. Pidámosle el documento del señor Patrick."
    },
    "KKe/Bw": {
        "en": "[Kaya]\n<NAVI>[McDonnell's lab]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI>... We've got a long way to go. Let's hurry.",
        "pt": "[Kaya]\nPerfeito.",
        "es": "[Kaya]\n<NAVI>[Laboratorio de McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI>… Nos queda mucho camino por recorrer. Démonos prisa."
    },
    "Kae/Bw": {
        "en": "[Aas]\nHe looks way too suspicious. We'd better check if he's Gray's contact.",
        "pt": "[Gray]\nPor favor, tenha cuidado. Tem muita gente de olho em vocês. Você sabe o que quero dizer, certo?",
        "es": "[Aas]\nSe ve demasiado sospechoso. Comprobemos si es el contacto de Gray."
    },
    "Kqe/Bw": {
        "en": "[Aas]\nI can't believe I'm not going to <NAVI>[McDonnell's lab]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> with Mr. Vice President. Please take good care of him.",
        "pt": "Aw~ Ele é tão altruísta.",
        "es": "[Aas]\nNo puedo creer que iré al <NAVI>[laboratorio de McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> con el señor vicepresidente. Por favor, cuídalo bien."
    },
    "K6e/Bw": {
        "en": "[Employee]\nHe'd better be here soon.",
        "pt": "[Kaya]\nVamos para a <NAVI>[Sala de Arquivo]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>",
        "es": "[Empleado]\nEspero que llegue pronto."
    },
    "LKe/Bw": {
        "en": "[Employee]\nAh! Welcome. You're looking for Patrick Kaufman's transfer record, right?",
        "pt": "[Gray]\nVá para a <NAVI>[Sala de Arquivo]<INFO>lhz_in01,32,264,0,101,0</INFO></NAVI>. Você terá que se apressar para evitar ser visto o máximo possível.",
        "es": "[Empleado]\n¡Ah! Un placer recibirlos. Están buscando el registro de traslados de Patrick Kaufman, ¿verdad?"
    },
    "Lae/Bw": {
        "en": "This place smells like books. I wanted to be a librarian when I was young. Maybe it's not too late.",
        "pt": "[Gray]\nPor favor, você não deveria estar aqui...",
        "es": "Este lugar huele a libros. De joven quería ser bibliotecario. Quizá no sea demasiado tarde."
    },
    "Lqe/Bw": {
        "en": "I thought you wanted to be an airship captain.",
        "pt": "[Nalandro]\nEu acho que é aquela pessoa ali! Seus olhos parecem ansiosos!",
        "es": "Pensé que querías ser capitán de una aeronave."
    },
    "L6e/Bw": {
        "en": "[Kaya]\nYes. Do you have it?",
        "pt": "[Nalandro]\nVamos para o <NAVI>[Laboratório McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> com o sr. VIP. Nos encontramos lá. Ok?",
        "es": "[Kaya]\nSí. ¿Lo tienes?"
    },
    "MKe/Bw": {
        "en": "[Employee]\nKaufman, Patrick. Employee Number: 12-4332.",
        "pt": "[Kaya]\nDeve ser ele. Vamos pedir os registros do sr. Patrick.",
        "es": "[Empleado]\nKaufman, Patrick. Número de empleado: 12-4332."
    },
    "Mae/Bw": {
        "en": "[Employee]\nIt says here that he was in the Installation and Maintenance Team at this lab until he was transferred to the new Lab. Mr. McDonnell, the head of the lab, came with the list of employees he wanted and took them with him.",
        "pt": "[Kaya]\n<NAVI>[Laboratório McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI>... Vamos apressar o passo e seguir.",
        "es": "[Empleado]\nAquí dice que estuvo en el equipo de Instalación y Mantenimiento de este laboratorio hasta que fue transferido al nuevo laboratorio. El señor McDonnell, el jefe del laboratorio, vino con la lista de empleados que quería y se los llevó."
    },
    "Mqe/Bw": {
        "en": "[Kaya]\nDo you also have the list?",
        "pt": "[Ace]\nEssa pessoa parece tão suspeita. Vamos verse é a pessoa de quem Gray estava falando.",
        "es": "[Kaya]\n¿Tienes la lista de los otros empleados también?"
    },
    "M6e/Bw": {
        "en": "[Employee]\nThat? Give me a moment...",
        "pt": "[Ace]\nVamos ao <NAVI>[Laboratório McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI>. Por favor, cuide do vice-presidente.",
        "es": "[Empleado]\n¿Esa? Deme un momento…"
    },
    "NKe/Bw": {
        "en": "[Employee]\nI found it. Right here.",
        "pt": "[Funcionário]\nMelhor que ele venha logo.",
        "es": "[Empleado]\nLa encontré. Aquí mismo."
    },
    "Nae/Bw": {
        "en": "[Kaya]\nMr. Dage, please compare the lists.",
        "pt": "[Funcionária]\nAh! Bem-vindo. Você está procurando o registro de transferência de Patrick Kaufman?",
        "es": "[Kaya]\nSeñor Dage, ¿puedes comparar las listas, por favor?"
    },
    "Nqe/Bw": {
        "en": "[Rage]\nHm... Most of names on this list are also on our list. I expected this, but still it's so creepy. *Shudder*",
        "pt": "Quanta eficiência, parece eu!",
        "es": "[Rage]\nMmm… La mayoría de los nombres de esta lista también están en la nuestra. Lo sospechaba, pero aun así es espeluznante. *Se estremece*"
    },
    "N6e/Bw": {
        "en": "[Kaya]\nIs Mr. Kaufman still working at Mr. McDonnell's lab?",
        "pt": "Você?",
        "es": "[Kaya]\n¿El señor Kaufman sigue trabajando en el laboratorio del señor McDonnell?"
    },
    "OKe/Bw": {
        "en": "[Employee]\nThat's... Actually, the members of the Installation and Maintenance Team outside HQ are on rotation basis, moving from one lab to another.\nPatrick was one of them, so he might have been moved elsewhere.",
        "pt": "[Kaya]\nSim. Você encontrou?",
        "es": "[Empleado]\nBueno… En realidad, los miembros del equipo de Instalación y Mantenimiento que trabajan fuera de la sede central están rotación constante y van de un laboratorio a otro.\nPatrick era uno de ellos, por lo que podría haber sido transferido a otro lugar."
    },
    "Oae/Bw": {
        "en": "[Kaya]\nLess than a year long employees are not to be moved around or transferred to different places. Why was Mr. Kaufman an exception?",
        "pt": "[Funcionário]\nPatrick Kaufman. Funcionário número: 12-4332.",
        "es": "[Kaya]\nLos trabajadores con menos de un año de antigüedad no pueden ser transferidos a otros lugares. ¿Por qué el señor Kaufman fue una excepción?"
    },
    "Oqe/Bw": {
        "en": "[Employee]\nMm... Such reasons are not written in here, but we usually accept requests from labs because they're our top priority.",
        "pt": "[Funcionário]\nEle trabalha na equipe de manutenção. Até que McDonnell, diretor do laboratório, pediu transferência dele e de outras pessoas para o laboratório dele.",
        "es": "[Empleado]\nMmm… Las razones no están escritas aquí, pero generalmente aceptamos las solicitudes de los laboratorios porque son nuestra máxima prioridad."
    },
    "O6e/Bw": {
        "en": "[Kaya]\nAll right, then where is Mr. Kaufman right now?",
        "pt": "[Kaya]\nVocê tem essa lista?",
        "es": "[Kaya]\nMuy bien, ¿y dónde está el señor Kaufman ahora?"
    },
    "PKe/Bw": {
        "en": "[Employee]\nAs I told you, since he's on rotation duty and we constantly build new labs, I can't say with confidence that he's still at McDonnell's lab.",
        "pt": "[Funcionário]\nA lista? Espere um minuto...",
        "es": "[Empleado]\nComo acabo de decir, está en servicio de rotación y, como construimos laboratorios nuevos constantemente, no le puedo asegurar que siga en el laboratorio de McDonnell."
    },
    "Pae/Bw": {
        "en": "[Employee]\nHQ doesn't keep track of everyone outside it that's on rotation duty. Maybe the lab or other labs have their transfer records.",
        "pt": "[Funcionário]\nOh, eu encontrei. Aqui está.",
        "es": "[Empleado]\nLa sede central no lleva un registro de todos los que están en servicio de rotación. Quizás ese laboratorio, o los otros laboratorios, tengan su registro de traslados."
    },
    "Pqe/Bw": {
        "en": "[Rage]\nHow about his vacation days? Did he use them all?",
        "pt": "[Kaya]\nCalango, compare as listas.",
        "es": "[Rage]\n¿Y sus días de vacaciones? ¿Los usó todos?"
    },
    "P6e/Bw": {
        "en": "You didn't force him to work without a break, did you?",
        "pt": "[Nalandro]\nHmm... os nomes dessa lista batem com a lista que eu tenho... Me deu até um arrepio... Ugh.",
        "es": "No lo obligaste a trabajar sin descanso, ¿verdad?"
    },
    "QKe/Bw": {
        "en": "[Employee]\nHis vacation days... He used them all. Mm... At the end of the year at once.",
        "pt": "[Kaya]\nO sr. Kaufman ainda trabalha no laboratório de McDonnell?",
        "es": "[Empleado]\nSus días de vacaciones… Los usó todos. Mmm… Al final del año, todos de una vez."
    },
    "Qae/Bw": {
        "en": "Ah, so you didn't let him take a vacation until the end of the year. So, this is what it likes to work at Rekenber.",
        "pt": "[Funcionário]\nEntão... a equipe de manutenção trabalha em diferentes unidades.\nO sr. Patrick poderia estar indo de laboratório em laboratório.",
        "es": "Ah, así que no lo dejaste tomarse vacaciones hasta final de año. Esto es lo que se siente trabajar en Rekenber."
    },
    "Qqe/Bw": {
        "en": "That's not true!",
        "pt": "[Kaya]\nEmpregados com menos de 1 ano de trabalho não devem ter esse tipo de rotina. Por que o sr. Kaufman é exceção?",
        "es": "¡Eso no es cierto!"
    },
    "Q6e/Bw": {
        "en": "[Rage]\nDo you know where he went during his vacation? I already know the answer, but someone else here needs confirmation.",
        "pt": "[Funcionário]\nHum... eu nem sequer mencionei o motivo aqui. Quando um pedido chega do laboratório, eu costumo aprová-lo primeiro. É uma prioridade.",
        "es": "[Rage]\n¿Sabes adónde se fue durante sus vacaciones? Yo ya sé la respuesta, pero hay alguien aquí que necesita que se lo confirmen."
    },
    "RKe/Bw": {
        "en": "Speak clearly please.",
        "pt": "[Kaya]\nEntão, em qual laboratório o Sr. Kaufman está agora?",
        "es": "Habla fuerte y claro, por favor."
    },
    "Rae/Bw": {
        "en": "[Employee]\nThe company doesn't keep track of its employees' use of their private time.",
        "pt": "[Funcionário]\nNão dá para saber... Há tantos laboratórios novos aqui e ali que ele pode estar em constante movimento.",
        "es": "[Empleado]\nLa empresa no lleva un registro de lo que hacen sus empleados en su tiempo libre."
    },
    "Rqe/Bw": {
        "en": "[Kaya]\nOne more question: Marcus Holtzman is also on that list. Where is he now?",
        "pt": "[Funcionário]\nA matriz não registra todas as viagens de laboratório para laboratório.\nTalvez os laboratórios tenham seus próprios registros.",
        "es": "[Kaya]\nUna pregunta más. Marcus Holtzman también está en esa lista. ¿Dónde está?"
    },
    "R6e/Bw": {
        "en": "[Employee]\nMarcus Holtzman? Ah, let me see...",
        "pt": "[Nalandro]\nE as férias do Paca? Ele usou todas?",
        "es": "[Empleado]\n¿Marcus Holtzman? Ah, déjame ver…"
    },
    "SKe/Bw": {
        "en": "[Employee]\nHm, Mr. Holtzman was sent to Mr. Sinclair's lab.",
        "pt": "Vocês deram férias, né?",
        "es": "[Empleado]\nMmm, al señor Holtzman lo enviaron al laboratorio del señor Sinclair."
    },
    "Sae/Bw": {
        "en": "[Rage]\nHe also used all his vacation days, right?",
        "pt": "[Funcionário]\nAs férias... ele usou todas. Hmm... pelo menos uma vez no final do ano.",
        "es": "[Rage]\nTambién usó todos sus días de vacaciones, ¿verdad?"
    },
    "Sqe/Bw": {
        "en": "[Employee]\nCorrect. Also at the end of the year at once.",
        "pt": "Ah~ Então, ele trabalhou um ano inteirinho até cansar~",
        "es": "[Empleado]\nCorrecto. También a fin de año, todos de una vez."
    },
    "S6e/Bw": {
        "en": "[Kaya]\nWhere are these labs?",
        "pt": "Isso não é verdade!",
        "es": "[Kaya]\n¿Dónde están esos laboratorios?"
    },
    "TKe/Bw": {
        "en": "[Employee]\nLet's see... They're both in the outskirts of Einbroch.\nMr. McDonnell's lab is at ^0000CD95-146, Sector 1 in the Einbroch Mountains^000000. Mr. Sinclair's is at 43-156, Sector 11 in the Einbroch Mountains.",
        "pt": "[Nalandro]\nVocê sabe onde ele passou as férias? Eu já sei a resposta, mas tem gente aqui que precisa dessa confirmação.",
        "es": "[Empleado]\nVeamos… Ambos están en las afueras de Einbroch.\nEl laboratorio del señor McDonnell está en el ^99009995-146, Sector 1, en las montañas Einbroch^000000. El del señor Sinclair está en el 43-156, Sector 11, en las montañas Einbroch."
    },
    "Tae/Bw": {
        "en": "[Rage]\nOne more question. I know you'll say yes, but are Mr. Patrick and Marcus still working Rekenber?",
        "pt": "Fale em alto e bom som.",
        "es": "[Rage]\nUna pregunta más. Sé que dirás que sí, pero, los señores Patrick y Marcus, ¿siguen trabajando en Rekenber?"
    },
    "Tqe/Bw": {
        "en": "[Employee]\nYes, sir. Their wages have been wired to their bank accounts on a regular basis. If they quit, the deposits would have been stopped, right?",
        "pt": "[Funcionário]\nA empresa não controla o uso particular do tempo livre do funcionário.",
        "es": "[Empleado]\nSí, señor. Se les pagan sus salarios en sus cuentas bancarias regularmente. Si hubieran renunciado, los pagos se habrían detenido, ¿no?"
    },
    "T6e/Bw": {
        "en": "[Rage]\n Sure. At least that's common sense.",
        "pt": "[Kaya]\nUma última pergunta. Marcus Holtzman está nessa lista. Onde ele está agora?",
        "es": "[Rage]\n Claro. Al menos eso tiene sentido."
    },
    "UKe/Bw": {
        "en": "...",
        "pt": "[Funcionário]\nAh, Marcus Holtzman? Espere um minuto...",
        "es": "…"
    },
    "Uae/Bw": {
        "en": "Is that how he really speaks?",
        "pt": "[Funcionário]\nHmm, Sr. Holtzman foi para o laboratório do dr. Sinclair.",
        "es": "¿De verdad habla así?"
    },
    "Uqe/Bw": {
        "en": "Don't let it get to you. You'll never win.",
        "pt": "[Nalandro]\nE ele tirou férias, certo?",
        "es": "No dejes que te afecte. Nunca ganarás."
    },
    "U6e/Bw": {
        "en": "[Rage]\nNow, let's go to these new labs. I can't wait to see these places that works their employees into the ground.",
        "pt": "[Funcionário]\nSim... E todas elas no final do ano, também.",
        "es": "[Rage]\nAhora, vayamos a los nuevos laboratorios. Estoy impaciente por ver esos lugares que exprimen hasta la última gota de sus empleados."
    },
    "VKe/Bw": {
        "en": "Why have they prepared all this?",
        "pt": "[Kaya]\nOnde ficam esses laboratórios?",
        "es": "¿Por qué montaron todo esto?"
    },
    "Vae/Bw": {
        "en": "[Rage]\nWe'll know soon enough. It's why we came all the way here.",
        "pt": "[Funcionário]\nVamos ver... eles estão todos fora de Einbroch.\nO laboratório do dr. McDonnell está localizado na ^9370DBárea 01, 95-146^000000 e o dr. Sinclair está localizado na ^9370DBárea 11, 43-156^000000. Todos nos arredores de Einbroch.",
        "es": "[Rage]\nPronto lo sabremos. Es por eso que vinimos hasta aquí."
    },
    "Vqe/Bw": {
        "en": "[Aas]\nWhy don't we split? To save time, that is. Let's investigate in two separate groups, and then meet again later.",
        "pt": "[Nalandro]\nSó me confirma uma coisa. o sr. Patrick e o sr. Marcus ainda estão trabalhando na Rekenber, não estão?",
        "es": "[Aas]\n¿Por qué no nos separamos? Para ahorrar tiempo. Investiguemos en dos grupos separados y encontrémonos más tarde."
    },
    "V6e/Bw": {
        "en": "[Rage]\nGood idea. Then, Miss Bodyguard, you come with me to Sinclair's lab. Adventurer, go to McDonnell's lab with Mr. VIP. We'll come to you when we're done with the other lab.",
        "pt": "[Funcionário]\nClaro. Os salários estão caindo na conta. Se saíram do emprego, não seriam pagos, certo?",
        "es": "[Rage]\nBuena idea. Entonces, señorita guardaespaldas, tú vienes conmigo al laboratorio de Sinclair. Trotamundos, ve al laboratorio de McDonnell con el señor VIP. Nosotros iremos donde estén ustedes cuando terminemos de investigar el otro laboratorio."
    },
    "WKe/Bw": {
        "en": "[Aas]\nHuh? Why would I go with you? Shouldn't I go with Mr. Vice President?",
        "pt": "[Nalandro]\nFoi o que eu imaginei~",
        "es": "[Aas]\n¿Eh? ¿Por qué tengo que ir contigo? ¿No debería ir yo con el señor vicepresidente?"
    },
    "Wae/Bw": {
        "en": "[Rage]\nNothing in this world is definite. Did you forget that your vice president cares about credibility? Do you really think he'd believe what the Adventurer and I discovered?",
        "pt": ".........",
        "es": "[Rage]\nNada en este mundo es definitivo. ¿Te olvidaste que a tu vicepresidente le importa la credibilidad? ¿De verdad crees que se creería lo que descubramos el trotamundos y yo?"
    },
    "Wqe/Bw": {
        "en": "[Rage]\nMiss Bodyguard, is that what you want to do to your vice president, creating uncertainty and doubts? Is it?",
        "pt": "Ele fala isso de maneira tão irritante.",
        "es": "[Rage]\nSeñorita guardaespaldas, ¿acaso quieres que tu vicepresidente se llene de incertidumbre y dudas? ¿Eso quieres?"
    },
    "W6e/Bw": {
        "en": "It isn't, is it?",
        "pt": "Nem me fale.",
        "es": "No lo creo, ¿verdad?"
    },
    "XKe/Bw": {
        "en": "[Kaya]\nI'm okay either way. Let's do as Mr. Dage says. I'm sure he's doing this for a reason.",
        "pt": "[Nalandro]\nAgora, vamos para esses laboratórios. Mal posso esperar para investigá-los.",
        "es": "[Kaya]\nPor mí, está bien. Hagamos lo que dice el señor Dage. Seguro que lo hace por alguna razón."
    },
    "Xae/Bw": {
        "en": "[Aas]\nMr. Vice President! I came here to protect you!",
        "pt": "Vamos ter tempo para isso?",
        "es": "[Aas]\n¡Señor vicepresidente! ¡Vine para protegerlo a usted!"
    },
    "Xqe/Bw": {
        "en": "Geez, don't you trust the Adventurer?",
        "pt": "[Nalandro]\nSaberemos em breve. Viemos até aqui para isso.",
        "es": "Vaya, ¿no confías en el trotamundos?"
    },
    "X6e/Bw": {
        "en": "[Kaya]\nDon't make me repeat myself.",
        "pt": "[Ace]\nPor que não nos separamos para economizar tempo? Cada grupo vai para um laboratório.",
        "es": "[Kaya]\nNo me hagas repetirlo."
    },
    "YKe/Bw": {
        "en": "... Yes, sir.",
        "pt": "[Nalandro]\nBoa ideia. Eu vou para o Laboratório Sinclair com a senhorita. Você leva o VIP para o Laboratório McDonnell. Vou me encontrar com vocês lá.",
        "es": "… Sí, señor."
    },
    "Yae/Bw": {
        "en": "[Rage]\nNow, let's go. Don't forget we'll reunite at the front of <NAVI>[McDonnell's lab]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> when we're done.",
        "pt": "[Ace]\nHã? Por que estou indo com você? Não é melhor eu ir com o vice-presidente?",
        "es": "[Rage]\nAhora, vamos. No se olviden que nos reuniremos frente al <NAVI>[laboratorio de McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> cuando hayamos terminado."
    },
    "Yqe/Bw": {
        "en": "[Employee]\nHave safe travel. Feel free to come back if you need my help.",
        "pt": "[Nalandro]\nVocê esqueceu que o vice-presidente não confia em mim? Se eu for investigar o laboratório sem o VIP, ele não vai acreditar.",
        "es": "[Empleado]\nQue tengan buen viaje. No duden en volver si necesitan mi ayuda."
    },
    "Y6e/Bw": {
        "en": "[Employee]\n<NAVI>[McDonnell's lab]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> is in a steep mountain outside Einbroch. Please be careful.",
        "pt": "Eu não sou esse tipo de malandro~",
        "es": "[Empleado]\nEl <NAVI>[laboratorio de McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> está en una montaña empinada en las afueras de Einbroch. Por favor, tengan cuidado."
    },
    "ZKe/Bw": {
        "en": "[Employee]\nIf you're looking for a book or document, please talk to the employee at the entrance.",
        "pt": "[Nalandro]\nSenhorita, você quer que o vice-presidente desconfie de mim?",
        "es": "[Empleado]\nSi buscan un libro o documento, hablen con el empleado de la entrada."
    },
    "Zae/Bw": {
        "en": "[Rage]\nThere's nothing here. I wonder what Mr. VIP would say about this.",
        "pt": "Não, né?",
        "es": "[Rage]\nAquí no hay nada. Me pregunto qué diría el señor VIP sobre esto."
    },
    "Zqe/Bw": {
        "en": "[Rage]\nLet's go to the <NAVI>[Cat]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>. I'm hungry.",
        "pt": "[Kaya]\nPara mim, tanto faz. Vamos fazer o que o Calango diz.",
        "es": "[Rage]\nVamos al <NAVI>[Gato]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>. Tengo hambre."
    },
    "Z6e/Bw": {
        "en": "[Kaya]\nYou're carrying a lot of baggage. Why don't you go lighten yourself?",
        "pt": "[Ace]\nVice-presidente! Estou aqui para proteger o vice-presidente!",
        "es": "[Kaya]\nLlevas mucho equipaje. ¿Por qué no te aligeras un poco?"
    },
    "aKe/Bw": {
        "en": "[Kaya]\nThis is 95-146, Sector 1 in the Einbroch Mountains, where the new lab should be.",
        "pt": "Viajante, ela não confia em você.",
        "es": "[Kaya]\nEste es el Sector 1, 95-146, en las montañas Einbroch, donde debería estar el nuevo laboratorio."
    },
    "aae/Bw": {
        "en": "But there's nothing.",
        "pt": "[Kaya]\nAce, respeite minhas ordens.",
        "es": "Pero no hay nada."
    },
    "aqe/Bw": {
        "en": "[Kaya]\nI dreaded this might be the case. Now, I understand ^0000CDwhat Rage meant^000000. I tried to see the world while sitting at my desk. I thought everything I read was the truth.",
        "pt": "... Tudo bem.",
        "es": "[Kaya]\nTemía que ocurriera esto. Ahora, entiendo ^990099lo que Rage quería decir^000000. Intenté ver el mundo desde mi escritorio. Creí que todo lo que leía era la verdad."
    },
    "a6e/Bw": {
        "en": "[Kaya]\nNow, I feel as if everything I've seen and heard was created by an invisible hand, like that in a scenario.",
        "pt": "[Nalandro]\nVamos lá. Nós nos encontraremos na frente do <NAVI>[Laboratório McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI>.",
        "es": "[Kaya]\nAhora, siento que todo lo que vi y oí fue creado por una mano invisible, como en un escenario."
    },
    "bKe/Bw": {
        "en": "[Kaya]\nOn the outside, it looks perfectly normal, but on the inside, it's filled with lies. And I've been fooled by it.",
        "pt": "[Funcionário]\nBoa viagem. Se vocês precisarem de alguma coisa, podem contar comigo!",
        "es": "[Kaya]\nPor fuera, parece perfectamente normal, pero por dentro está lleno de mentiras. Y yo me lo creí todo."
    },
    "bae/Bw": {
        "en": "[{}]\nIt was made to look normal, so no one would ask questions.",
        "pt": "[Funcionário]\nO <NAVI>[Laboratório McDonnell]<INFO>ein_fild01,95,146,0,101,0</INFO></NAVI> fica nos arredores de Einbroch. É um lugar bem complicado, então tome cuidado.",
        "es": "[{}]\nSe armó para que pareciera normal, para que nadie hiciera preguntas."
    },
    "bqe/Bw": {
        "en": "[Aas]\nBut this is wrong.",
        "pt": "[Funcionário]\nSe há um livro ou documento que você está procurando, procure a equipe na entrada.",
        "es": "[Aas]\nPero esto está mal."
    },
    "b6e/Bw": {
        "en": "But this is wrong.",
        "pt": "[Nalandro]\nNão há nada aqui também. O que o sr. VIP disse?",
        "es": "Pero esto está mal."
    },
    "cKe/Bw": {
        "en": "But it worked, didn't it?",
        "pt": "[Nalandro]\nVamos voltar para o <NAVI>[Miado de Bala]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>. Estou com fome.",
        "es": "Pero funcionó, ¿no?"
    },
    "cae/Bw": {
        "en": "[Aas]\nIt did.",
        "pt": "[Kaya]\nParece que você está carregando muito peso. É melhor vir com um pouco menos.",
        "es": "[Aas]\nAsí fue."
    },
    "cqe/Bw": {
        "en": "It did.",
        "pt": "[Kaya]\nEssa é a área 01 95-146 dos arredores de Einbroch. É onde está localizado o novo laboratório.",
        "es": "Así fue."
    },
    "c6e/Bw": {
        "en": "If you want to know how to do it, I can teach you.  I know a few tricks like this.",
        "pt": "Não tem nada.",
        "es": "Si quieres saber cómo hacerlo, puedo enseñarte.  Conozco algunos trucos de esta clase."
    },
    "dKe/Bw": {
        "en": "Oooh, are they as cruel as this one? Sure.",
        "pt": "[Kaya]\nFoi o que pensei. Agora, entendi o que ^9370DBCalango quis dizer^000000. Eu era uma pessoa que só observava o mundo em uma mesa de escritório. Eu duvidava da verdade.",
        "es": "¿Son tan crueles como este? Claro."
    },
    "dae/Bw": {
        "en": "[Rage]\nAh, you're already here. So, how did you like what you saw?",
        "pt": "[Kaya]\nTudo o que eu via e ouvia parece... ter evaporado. E sobraram apenas o que eu não queria acreditar.",
        "es": "[Rage]\nAh, ya están aquí. ¿Qué les pareció lo que vieron?"
    },
    "dqe/Bw": {
        "en": "[Kaya]\nI've realized things on paper can be deceiving.",
        "pt": "[Kaya]\nPor fora, parecia tudo tão normal, mas por dentro... Eu me sinto lesado.",
        "es": "[Kaya]\nMe di cuenta de que las cosas escritas en un papel pueden ser engañosas."
    },
    "d6e/Bw": {
        "en": "[Aas]\nSo, there's nothing here. There was nothing there, either. Nothing at all.",
        "pt": "[{}]\nFoi feito para que o lado de fora não levante suspeitas.",
        "es": "[Aas]\nAsí que aquí no hay nada. Allí tampoco había nada. Nada de nada."
    },
    "eKe/Bw": {
        "en": "[Kaya]\nIf everything written in that report is fabricated, then there's no more we can find out.",
        "pt": "[Ace]\nEsse truque é muito... errado.",
        "es": "[Kaya]\nSi todo lo escrito en ese informe es inventado, entonces no hay nada más que podamos averiguar."
    },
    "eae/Bw": {
        "en": "[Aas]\nWhat do we do now?",
        "pt": "Esse truque é muito... errado.",
        "es": "[Aas]\n¿Qué hacemos ahora?"
    },
    "eqe/Bw": {
        "en": "[Rage]\nWell, we should keep looking for these new labs. We find them and relaunch our investigation from there.",
        "pt": "Mas funciona, não?",
        "es": "[Rage]\nBueno, deberíamos seguir buscando esos nuevos laboratorios. Los encontramos y retomemos la investigación desde ahí."
    },
    "e6e/Bw": {
        "en": "Does anyone have a better idea?",
        "pt": "[Ace]\nSim... funciona.",
        "es": "¿Alguien tiene una idea mejor?"
    },
    "fKe/Bw": {
        "en": "You said even you don't know anything else.",
        "pt": "Sim... funciona.",
        "es": "Dijiste que ni siquiera tú sabías nada más."
    },
    "fae/Bw": {
        "en": "[Rage]\nAdventurer, did you forget whom you asked for help? The Rebellion. Its members are combing this area even as we speak.",
        "pt": "Se quiser, eu te ensino uns piores.",
        "es": "[Rage]\nTrotamundos, ¿ya olvidaste a quién le pediste ayuda? La Rebelión. Los miembros de la Rebelión están rastreando la zona en este preciso momento."
    },
    "fqe/Bw": {
        "en": "[Rage]\nThere are this lab that we discovered a while ago, and the dump. It's only a matter of time we find them. They're around here, at least.",
        "pt": "Oh... tem piores?",
        "es": "[Rage]\nTenemos el laboratorio que descubrimos hace un tiempo y el vertedero. Es solo cuestión de tiempo que los encontremos. Por lo menos tienen que estar por aquí."
    },
    "f6e/Bw": {
        "en": "How can you be so sure?",
        "pt": "[Nalandro]\nOpa-- Já estão aqui? Como vocês estão? Como o sr. VIP se sente vendo isso com seus próprios olhos?",
        "es": "¿Cómo puedes estar tan seguro?"
    },
    "gKe/Bw": {
        "en": "[Kaya]\nIt takes a lot of people and supplies to build a lab. Even after its construction, supplies have to be brought in on a regular basis. And it's not easy to move large amounts of supplies across the borders without someone noticing them.",
        "pt": "[Kaya]\nPercebi que coisas ditas nos meus relatórios precisam ser checadas.",
        "es": "[Kaya]\nSe necesitan muchas personas y suministros para construir un laboratorio. Incluso después de construirlos, hay que abastecerlos regularmente. Y no es fácil trasladar grandes cantidades de suministros por las fronteras sin que nadie se dé cuenta."
    },
    "gae/Bw": {
        "en": "[Kaya]\nSo, the labs have to be within Schwarzwald, in places that things can be moved easily and discreetly.",
        "pt": "[Ace]\nEntão, não há nada aqui também. Foi o mesmo conosco. Não havia nada de McDonnell, lá.",
        "es": "[Kaya]\nAsí pues, los laboratorios tienen que estar dentro de Schwarzwald, en algún sitio donde se pueda trasladar todo con facilidad y discreción."
    },
    "gqe/Bw": {
        "en": "[Rage]\nYes, you heard him.",
        "pt": "[Kaya]\nSe tudo o que está escrito naquele documento é falso, não há mais nada a descobrir.",
        "es": "[Rage]\nSí, ya lo escuchaste."
    },
    "g6e/Bw": {
        "en": "[Kaya]\nFrom now on, Rekenber will ^0000CDspare no effort to cooperate with you^000000. Don't hesitate to tell me what you need. I'll use everything I can to help you.",
        "pt": "[Ace]\nE agora?",
        "es": "[Kaya]\nA partir de ahora, Rekenber ^990099no escatimará esfuerzos para cooperar contigo^000000. No dudes en decirme lo que necesitas. Haré todo lo que pueda para ayudarte."
    },
    "hKe/Bw": {
        "en": "[Rage]\nGood, I'd love that!",
        "pt": "[Nalandro]\nBem, precisamos reiniciar nossas investigações até encontrar o paradeiro desses laboratórios e dos desaparecidos.",
        "es": "[Rage]\n¡Bien, eso me gusta!"
    },
    "hae/Bw": {
        "en": "[Kaya]\nMr. Dage, I'd like to apologize you for not trusting you. And thank you for putting up with me so far.",
        "pt": "Alguma ideia melhor?",
        "es": "[Kaya]\nSeñor Dage, quiero disculparme por no haber confiado en ti. Y gracias por tolerarme hasta ahora."
    },
    "hqe/Bw": {
        "en": "[Kaya]\nIf you want to see me, whether in an official or personal capacity, please don't hesitate. You'll always be welcomed.",
        "pt": "Nalandrão não sabe o que fazer?",
        "es": "[Kaya]\nSi deseas verme, ya sea a título oficial o personal, no dudes en contactarme. Siempre serás bienvenido."
    },
    "h6e/Bw": {
        "en": "Oh, gods. Someone else has fallen in love with me.",
        "pt": "[Nalandro]\nViajante, lembra-se que nós colaboramos com a Rebelião? Eles costumam patrulhar essas áreas.",
        "es": "Oh, vaya. Alguien más se enamoró de mí."
    },
    "iKe/Bw": {
        "en": "[Rage]\nPlease, call me Rage. We should take a real trip together later. I want to take you to Juno.",
        "pt": "[Nalandro]\nNós descobrimos o depósito de rejeitos. É apenas uma questão de tempo até que a localização do laboratório seja encontrada.",
        "es": "[Rage]\nPor favor, llámame Rage. Deberíamos hacer un viaje real juntos más adelante. Quiero llevarte a Juno."
    },
    "iae/Bw": {
        "en": "I know all the good restaurants in Juno.",
        "pt": "Como você tem tanta certeza?",
        "es": "Conozco todos los buenos restaurantes de Juno."
    },
    "iqe/Bw": {
        "en": "[Rage]\nBut that'll have to wait. We need to go back now.",
        "pt": "[Kaya]\nÉ preciso um grande número de mão-de-obra e materiais para construir um laboratório.\nE ele precisa repor suprimentos. Não é fácil passar pela fronteira com eles.",
        "es": "[Rage]\nPero eso tendrá que esperar. Tenemos que volver ahora."
    },
    "i6e/Bw": {
        "en": "Shouldn't we investigate this further?",
        "pt": "[Kaya]\nEntão, o laboratório provavelmente está em Schwartzwald. Para um lugar onde pode facilmente transportar materiais sem serem vistos.",
        "es": "¿No deberíamos investigarlo más a fondo?"
    },
    "jKe/Bw": {
        "en": "[Rage]\nWhy are you surprised? Adventurer, what else can you think we can do here? I just can't come up with anything. I'm hungry, and my legs are killing me. Let's go back and get some rest. I'm sure Mr. VIP has things to do as well.",
        "pt": "[Nalandro]\nExato!",
        "es": "[Rage]\n¿Por qué te sorprende? Trotamundos, ¿qué más crees que podamos hacer aquí? No se me ocurre nada. Tengo hambre y las piernas me están matando. Volvamos y descansemos un poco. Seguro que el señor VIP también tiene cosas que hacer."
    },
    "jae/Bw": {
        "en": "[Rage]\nThis concludes our journey to follow Patsy's career.\nEveryone, please go to the <NAVI>[Cat]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI> now.",
        "pt": "[Kaya]\nA partir de agora, ^9370DBa Corporação Rekenber irá cooperar com vocês^000000. Por favor, me diga tudo o que vocês precisam. Vamos apoiá-los da melhor maneira possível.",
        "es": "[Rage]\nAsí concluye nuestro viaje para seguir la trayectoria de Patsy.\nTodos, vayan al <NAVI>[Gato]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI> ahora."
    },
    "jqe/Bw": {
        "en": "[Kaya]\nDidn't we agree to meet at the <NAVI>[Cat on a Bullet]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>? Let's hurry. We've got many things to do.",
        "pt": "[Nalandro]\nOk. Aceito com prazer essa cooperação.",
        "es": "[Kaya]\n¿No habíamos quedado en vernos en el <NAVI>[Gato con balas]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>? Démonos prisa. Tenemos muchas cosas que hacer."
    },
    "j6e/Bw": {
        "en": "[Kaya]\nThere's nothing here, but I don't think I'll ever forget this place. How about you?",
        "pt": "[Kaya]\nQuero me desculpar pessoalmente com Calango. Lamento não ter confiado em você. Obrigado por ser paciente comigo.",
        "es": "[Kaya]\nAquí no hay nada, pero creo que nunca olvidaré este lugar. ¿Y tú?"
    },
    "kKe/Bw": {
        "en": "[Aas]\nThere was no lab in the other place. I wonder what Mr. Vice President is going to do about this.",
        "pt": "[Kaya]\nCalango, se você tiver algum assunto pessoal, por favor, venha me visitar a qualquer hora.",
        "es": "[Aas]\nNo había ningún laboratorio en el otro lugar. Me pregunto qué va a hacer el señor vicepresidente al respecto."
    },
    "kae/Bw": {
        "en": "[Aas]\nDidn't we agree to meet at the <NAVI>[Cat on a Bullet]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>? Please hurry.",
        "pt": "Iiih, xonou foi?",
        "es": "[Aas]\n¿No habíamos quedado en vernos en el <NAVI>[Gato con balas]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>? Por favor, date prisa."
    },
    "kqe/Bw": {
        "en": "Sales Manager",
        "pt": "[Nalandro]\nDe agora em diante, pode me chamar de Nalandro. Um dia vou te levar para visitar Juno.",
        "es": "Sales Manager"
    },
    "k6e/Bw": {
        "en": "Bartender",
        "pt": "Eu conheço um bar ótimo em Juno.",
        "es": "Bartender"
    },
    "lKe/Bw": {
        "en": "This space is created for those who want a quick drink before they move on with their lives. Enjoy your drink.",
        "pt": "[Nalandro]\nHeh, mas isso é para mais tarde. Vamos descansar por hoje.",
        "es": "Este lugar es para los que quieren un trago rápido antes de seguir con su vida. Disfruta tu bebida."
    },
    "lae/Bw": {
        "en": "Tired Customer",
        "pt": "Você não vai investigar mais?",
        "es": "Tired Customer"
    },
    "lqe/Bw": {
        "en": "Now I had a drink, I want another. But if I have another, I'll want a third.",
        "pt": "[Nalandro]\nO que mais dá para fazer aqui? Estou com fome, minhas pernas doem e o sr. Toss precisa repousar também.",
        "es": "Ahora que me tomé una copa, quiero otra. Pero si me tomo otra, voy a querer una tercera."
    },
    "l6e/Bw": {
        "en": "Welcome! Have a seat wherever you want!",
        "pt": "[Nalandro]\nCom isso, terminamos a restituição da vida do sr. Paca.\nVamos todos para o <NAVI>[Miado de Bala]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>~",
        "es": "¡Hola! ¡Hay asientos para todos!"
    },
    "mKe/Bw": {
        "en": "President on a Bullet",
        "pt": "[Kaya]\nNos encontramos no <NAVI>[Miado de Bala]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>? Apresse-se. Tem muito trabalho a ser feito.",
        "es": "President on a Bullet"
    },
    "mae/Bw": {
        "en": "Tell me anything you want. Anything at all.",
        "pt": "[Kaya]\nNão há nada aqui, mas acho que nunca vou esquecer este lugar pelo resto da minha vida. O que você acha?",
        "es": "Pídeme lo que quieras. Cualquier cosa."
    },
    "mqe/Bw": {
        "en": "How do you feel today? I can give you recommendations, depending on your mood.",
        "pt": "[Ace]\nNão havia nenhum laboratório para onde fomos. Eu me pergunto o que o vice-presidente planeja fazer no futuro.",
        "es": "¿Cómo te sientes hoy? Puedo recomendarte algo según cómo te sientas."
    },
    "m6e/Bw": {
        "en": "Customer",
        "pt": "[Ace]\nVamos para o <NAVI>[Miado de Bala]<INFO>pub_cat,93,105,0,101,0</INFO></NAVI>? Acho que devemos nos apressar.",
        "es": "Customer"
    },
    "nKe/Bw": {
        "en": "I'm going to drink up this whole place today!",
        "pt": "Gerente de Vendas",
        "es": "¡Hoy me bebo hasta el agua de los floreros!"
    },
    "nae/Bw": {
        "en": "Okay, okay. Just come down, will you?",
        "pt": "Atendente",
        "es": "Bueno, bueno. Cálmate, ¿quieres?"
    },
    "nqe/Bw": {
        "en": "Sheesh, haven't you seen a girl who got dumped before?",
        "pt": "Essa área é para clientes tomarem uma bebida rápida antes de se aventurarem. Sirva-se à vontade.",
        "es": "Cielos, ¿nunca viste a una chica a la que dejaron plantada?"
    },
    "n6e/Bw": {
        "en": "Vice President",
        "pt": "Cliente cansado",
        "es": "Vice President"
    },
    "oKe/Bw": {
        "en": "Would you like to order?",
        "pt": "Se você bebe um copo, vai beber dois. E já que você bebeu dois, vai querer beber três.",
        "es": "¿Te gustaría pedir algo?"
    },
    "oae/Bw": {
        "en": "Mr. Vice President, aren't you going to say hello to me?",
        "pt": "Boas-vindas! Sente-se e fique à vontade!",
        "es": "Señor vicepresidente, ¿no va a saludarme?"
    },
    "oqe/Bw": {
        "en": "The Vice President is going to jump down!",
        "pt": "Dono do Boteco",
        "es": "¡El vicepresidente va a saltar!"
    },
    "o6e/Bw": {
        "en": "The god of wind! Aaah!",
        "pt": "Pode desabafar comigo, se quiser. Eu ouço várias histórias.",
        "es": "¡El Dios del Viento! ¡Aaah!"
    },
    "pKe/Bw": {
        "en": "Spin faster!",
        "pt": "Como você está? Sei dar ótimos conselhos.",
        "es": "¡Gira más rápido!"
    },
    "pae/Bw": {
        "en": "Dang, it's difficult to keep up with this young blood.",
        "pt": "Cliente",
        "es": "Maldición, es difícil seguirles el ritmo a estos jóvenes."
    },
    "pqe/Bw": {
        "en": "What should I write about my trip this time? ''The owner is delicious and the drinks are kind?''",
        "pt": "Eu vou beber todas hoje!",
        "es": "¿Qué debería escribir sobre mi viaje esta vez? ¿Que “el dueño es delicioso y las bebidas son amables”?"
    },
    "p6e/Bw": {
        "en": "Hey, that's wrong. You should write, ''The owner is heavenly and the drinks are cute.'' Err, that's not right, either.",
        "pt": "Qual você vai tomar primeiro?",
        "es": "Oye, eso está mal. Deberías escribir, “el dueño es celestial y las bebidas son adorables”. Eh, eso tampoco está bien."
    },
    "qKe/Bw": {
        "en": "I might have drunk too much... I feel nauseated all of a sudden...",
        "pt": "Nunca viu duas mulheres afogando suas mágoas numa bebida?",
        "es": "Puede que haya bebido demasiado… Siento náuseas de repente…"
    },
    "qae/Bw": {
        "en": "Maybe you didn't eat enough. Eat something more to keep it down.",
        "pt": "Gerente do Boteco",
        "es": "Quizás no tienes nada en el estómago. Come algo más para que no se te suba."
    },
    "qqe/Bw": {
        "en": "Don't touch... Toto... *Smack his lips*",
        "pt": "Você gostaria de fazer um pedido?",
        "es": "No toques… Toto… *Chasquea los labios*"
    },
    "q6e/Bw": {
        "en": "Bowwow! Bowwow!",
        "pt": "Gerente! Você vai derrubar esse copo da bancada!",
        "es": "¡Guau!, ¡guau! ¡Guau!, ¡guau!"
    },
    "rKe/Bw": {
        "en": "I'd stay away from him if I were you. He's no longer a man at this moment.",
        "pt": "Acho que o Gerente vai pular...",
        "es": "Yo que tú, me alejaría de él. En este momento, ya no es un hombre."
    },
    "rae/Bw": {
        "en": "What the...? Everyone's passed out already. This is not what they promised me!",
        "pt": "Deus do vento!! Vinde à mim!!!",
        "es": "¿Pero qué…? Ya se desmayaron todos. ¡Esto no es lo que me prometieron!"
    },
    "rqe/Bw": {
        "en": "Shouldn't we wake him up? Hey, wake up!",
        "pt": "Preciso parar de beber! Acabei de ver uma Beibleide!",
        "es": "¿No deberíamos despertarlo? ¡Eh, despierta!"
    },
    "r6e/Bw": {
        "en": "Grrr! Bowwow!",
        "pt": "Ugh, é tão difícil manter o corpo são.",
        "es": "¡Grrr! ¡Guau!, ¡guau!"
    },
    "sKe/Bw": {
        "en": "Some people always turn into animals when they drink. Tsk, tsk.",
        "pt": "O que escrevo de críticas a esse boteco? Que a bebida é boa e o dono é um gato?",
        "es": "Algunas personas siempre se convierten en animales cuando beben. Tsc, tsc."
    },
    "sae/Bw": {
        "en": "I'd better go now.",
        "pt": "Você achou o dono um gato? Ahh! Você quis dizer que ele é um felino... né?",
        "es": "Será mejor que me vaya."
    },
    "sqe/Bw": {
        "en": "Already? Come on, stay for a little longer. We've even ordered the stew of immortality. Please?",
        "pt": "Comemos demais... Quanto será que vamos pagar?",
        "es": "¿Ya? Vamos, quédate un poco más. Incluso pedimos el guiso de la inmortalidad. ¿Por favor?"
    },
    "s6e/Bw": {
        "en": "Really? Then... I guess I can stay for a little longer.",
        "pt": "Os gatos têm um costume de cobrar muito caro por qualquer serviço...",
        "es": "¿De verdad? Entonces… Supongo que puedo quedarme un poco más."
    },
    "tKe/Bw": {
        "en": "I've worked hard for days like this!",
        "pt": "Não me acorde agora... zZzz... zZzz... Mmm...",
        "es": "¡Trabajé duro para tener días como este!"
    },
    "tae/Bw": {
        "en": "Goodbye. Wherever you go, be well.",
        "pt": "Hmm... Au!",
        "es": "Adiós. Dondequiera que vayas, que estés bien."
    },
    "tqe/Bw": {
        "en": "I'm really sad that you have to go, but... I'm happy for you.",
        "pt": "O cara quando bebe, vira o cão.",
        "es": "Lamento mucho que tengas que irte, pero… Me alegro por ti."
    },
    "t6e/Bw": {
        "en": "I'll always miss you.",
        "pt": "Eles falaram que eram inimigos do fim, mas já tão caídos...",
        "es": "Siempre te echaré de menos."
    },
    "uKe/Bw": {
        "en": "Can I ever catch a break?",
        "pt": "Ei, acordem!",
        "es": "¿Podré descansar alguna vez?"
    },
    "uae/Bw": {
        "en": "I'm moving away to a big city, and I'm sad that I have to leave my friends behind.",
        "pt": "Grr!!! Au!!",
        "es": "Me mudo a una gran ciudad y me entristece dejar atrás a mis amigos."
    },
    "uqe/Bw": {
        "en": "Gah! Why did I say that? Mom was right: My mouth is my undoing! Argh!",
        "pt": "Rapaz, o cara virou bicho, mesmo.",
        "es": "¡Ah! ¿Por qué dije eso? Mamá tenía razón, ¡mi bocota es mi perdición! ¡Aj!"
    },
    "u6e/Bw": {
        "en": "You're alright. It could have been worse. You may have been fired, but you haven't lost anything else. Just keep writing your letter of apology.",
        "pt": "Acho que já vou.",
        "es": "Estás bien. Podría haber sido peor. Puede que te hayan despedido, pero no perdiste nada más. Sigue escribiendo tu carta de disculpas."
    },
    "vKe/Bw": {
        "en": "Don't mind his screaming. He's been fired from his work because of a joke he made about his factory manager.",
        "pt": "Já? Mas acabei de pedir um Acarajé.",
        "es": "No te preocupes por sus gritos. Lo despidieron de su trabajo por haber hecho una broma sobre el administrador de la fábrica."
    },
    "vae/Bw": {
        "en": "This space is created for those who want to talk and drink in a quiet environment.",
        "pt": "Ah... então, eu vou ficar um pouco mais.",
        "es": "Este lugar es para los que quieren hablar y beber en un ambiente tranquilo."
    }
}