{
    "4F9aAQ": {
        "en": "Candy maker",
        "pt": "Doceira",
        "es": "Fabricante de dulces"
    },
    "4V9aAQ": {
        "en": "- You can't start the quest. Please make your inventory lighter. -",
        "pt": "- Você não pode começar nenhuma missão se não deixar seu inventário mais leve. -",
        "es": "(No puedes comenzar la misión. Aligera tu inventario, por favor)."
    },
    "4l9aAQ": {
        "en": "- You can't start the quest. Please make more space. -",
        "pt": "- Você não pode começar nenhuma missão se não deixar seu inventário mais leve. -",
        "es": "(No puedes comenzar la misión. Aligera tu inventario, por favor)."
    },
    "419aAQ": {
        "en": "[Candy maker]\nYo, do you know a berry called ^FF0000Guarana^000000?",
        "pt": "[Doceira]\nEi, você conhece um fruto chamado ^FF0000Guaraná^000000?",
        "es": "[Fabricante de dulces]\nEy, ¿conoces una baya llamada ^FF0000Guaraná^000000?"
    },
    "5F9aAQ": {
        "en": "[Candy maker]\nGuarana is a really special berry raised in a specific area, it relieves physical fatigue, and gives power to the body. It even detoxes waste from the body.",
        "pt": "[Doceira]\nO guaraná é um fruto muito especial, cultivado em terreno específico, que alivia a fadiga física. Ele também é usado como planta medicinal.",
        "es": "[Fabricante de dulces]\nEl Guaraná es una baya realmente especial que se cultiva en una zona específica. Alivia la fatiga física y da energía al cuerpo. Incluso desintoxica el organismo."
    },
    "5V9aAQ": {
        "en": "[Candy maker]\nI used to sell the candy made of it back in the day.\nI got a prize sometimes every year in the <annual best product contest>. Those were the good 'ol days.",
        "pt": "[Doceira]\nEle se parece com o olho de uma pessoa, é um pouco assustador... Mas ele é muito útil e faz bem ao corpo.",
        "es": "[Fabricante de dulces]\nAntes vendía dulces hechos de esa baya.\nMe daban un premio todos los años en <annual best product contest>. Esos eran los buenos tiempos."
    },
    "5l9aAQ": {
        "en": "[Candy maker]\nSince then, the output of that fruit has reduced and the price has gone up so now candy ingredients were changed to coconuts or other tropical fruits instead. I miss the guarana candy.",
        "pt": "[Doceira]\nEu costumava fazer um doce de guaraná muito popular aqui em Brasilis.\nEu sempre ganhava o prêmio de 'Melhor Doce do Ano', era incrível!",
        "es": "[Fabricante de dulces]\nA partir de ese momento, la producción de esa fruta se redujo y su precio subió, por lo que ahora los ingredientes de los dulces cambiaron por coco u otras frutas tropicales. Extraño los Dulces de guaraná."
    },
    "519aAQ": {
        "en": "How can I taste this guarana candy?",
        "pt": "Gostaria de provar esse doce.",
        "es": "¿Cómo puedo probar este Dulce de guaraná?"
    },
    "6F9aAQ": {
        "en": "End conversation.",
        "pt": "Terminar conversa.",
        "es": "Finalizar conversación."
    },
    "6V9aAQ": {
        "en": "[Candy maker]\nHmm? I already sold out of all my old supply.",
        "pt": "[Doceira]\nHum... Eu já vendi todo o meu estoque.",
        "es": "[Fabricante de dulces]\n¿Mmm? Ya se agotó mi viejo suministro."
    },
    "6l9aAQ": {
        "en": "[Candy maker]\nBut if you can find some guarana, I can make it for you.",
        "pt": "[Doceira]\nMas se me trouxer o guaraná, posso fazer o doce para você.",
        "es": "[Fabricante de dulces]\nPero si puedes encontrar Guaraná, puedo preparártelo."
    },
    "619aAQ": {
        "en": "How do I find guarana?",
        "pt": "Como encontrar o guaraná?",
        "es": "¿Cómo puedo encontrar Guaraná?"
    },
    "7F9aAQ": {
        "en": "[Candy maker]\nWill you find the guarana?? Hoooooh~",
        "pt": "[Doceira]\nVocê vai procurar um pouco de guaraná?? Oh...",
        "es": "[Fabricante de dulces]\n¿Buscarás Guaraná? ¡Juuu!"
    },
    "7V9aAQ": {
        "en": "[Candy maker]\nCan you find it?\nIt's probably very expensive.\nTrading isn't my thing. Let me think.",
        "pt": "[Doceira]\nSerá que consegue?\nMesmo que encontre, ele é bem caro.\nBom, aí não tenho certeza...",
        "es": "[Fabricante de dulces]\n¿Puedes encontrarlo?\nProbablemente sea muy caro.\nEl comercio no es lo mío. Déjame pensar."
    },
    "7l9aAQ": {
        "en": "[Candy maker]\nLet me introduce you to someone with whom I used to do guarana business with.\nHe might still be dealing it.",
        "pt": "[Doceira]\nVou lhe indicar a pessoa com quem eu entrava em contato para comprar guaraná.\nFale com ele e veja o que consegue.",
        "es": "[Fabricante de dulces]\nDéjame presentarte a alguien con quien hacía negocios relacionados con el Guaraná.\nPuede que siga comerciándolo."
    },
    "719aAQ": {
        "en": "[Candy maker]\nHis name is Cherto.\nIf you can't find him in the city, go to museum.\nHe's a vain person so he likes to act big.\nHe's probably wandering in the museum trying to show off to someone for sure.",
        "pt": "[Doceira]\nO nome dele é Paulão.\nSe não o encontrar na cidade, procure no museu.\nEle é vaidoso, meio afetado.\nEle deve estar no museu hoje, para se exibir como se fosse uma obra de arte. Tenho certeza.",
        "es": "[Fabricante de dulces]\nSe llama Cherto.\nSi no lo encuentras en la ciudad, ve al museo.\nEs una persona vanidosa, así que le gusta actuar de forma grandilocuente.\nSeguro que deambula por el museo intentando presumir ante alguien."
    },
    "8F9aAQ": {
        "en": "[Candy maker]\nDon't you want to try the guarana candy?",
        "pt": "[Doceira]\nEntão nem adianta oferecer a cocada, né?",
        "es": "[Fabricante de dulces]\n¿No quieres probar el Dulce de guaraná?"
    },
    "8V9aAQ": {
        "en": "[Candy maker]\nThose were the good 'ole days...",
        "pt": "[Doceira]\nQue bons tempos eram aqueles...",
        "es": "[Fabricante de dulces]\nAquellos eran los buenos tiempos…"
    },
    "8l9aAQ": {
        "en": "[Candy maker]\nIf you want to get the guarana, find Cherto.\nMaybe he will be in the museum.",
        "pt": "[Doceira]\nSe quiser encontrar o guaraná, fale com Paulão.\nEle deve estar no museu.",
        "es": "[Fabricante de dulces]\nSi quieres conseguir Guaraná, busca a Cherto.\nQuizá esté en el museo."
    },
    "819aAQ": {
        "en": "[Candy maker]\nDid you get the guarana?",
        "pt": "[Doceira]\nConseguiu o guaraná?",
        "es": "[Fabricante de dulces]\n¿Conseguiste el Guaraná?"
    },
    "9F9aAQ": {
        "en": "- You give the guarana to him. -",
        "pt": "- Você dá o guaraná a ela. -",
        "es": "(Le das el Guaraná)."
    },
    "9V9aAQ": {
        "en": "[Candy maker]\nWow! You have special talent.\nIt's the best thing I have ever seen so far. Cool~!",
        "pt": "[Doceira]\nUau, você tem um talento especial.\nO melhor que vi na vida. Legal!!",
        "es": "[Fabricante de dulces]\n¡Guau! Tienes un talento especial.\nEs el mejor que he visto hasta ahora. ¡Genial!"
    },
    "9l9aAQ": {
        "en": "[Candy maker]\nGood, let's make the candy~!\nLong time no see my wonderful guarana candy...",
        "pt": "[Doceira]\nBom, vamos fazer o doce!\nHá quanto tempo não via meu doce de guaraná...",
        "es": "[Fabricante de dulces]\nBien, ¡preparemos los dulces!\nCuánto tiempo sin verte, mi maravilloso Dulce de guaraná…"
    },
    "919aAQ": {
        "en": "- hash hash hash hash hash hash -\n- hash hash hash hash hash hash -",
        "pt": "- descasca corta pica espreme tritura -\n- descasca corta pica espreme tritura -",
        "es": "*Swish, swish, swish, swish, swish, swish*\n*Swish, swish, swish, swish, swish, swish*"
    },
    "+F9aAQ": {
        "en": "[Candy maker]\nLook! It's the popular guarana candy.\nTry to savor its amazing taste hey~ take it easy. hahaha!!",
        "pt": "[Doceira]\nAqui está meu popular doce de guaraná.\nProve, é delicioso... Mas não vá devorar tudo de uma vez. Haha!",
        "es": "[Fabricante de dulces]\n¡Mira! Es el popular Dulce de guaraná.\n¡Trata de sentir su sabor increíble! ¡Ey, tómalo con calma, ja, ja, ja!"
    },
    "+V9aAQ": {
        "en": "- The guarana that I had has disappeared. -",
        "pt": "- Você não tem mais nenhum fruto de guaraná. -",
        "es": "(El Guaraná que tenía desapareció)."
    },
    "+l9aAQ": {
        "en": "[Candy maker]\nGuarana candy. That was the most unique masterpiece in my life for sure!",
        "pt": "[Doceira]\nDoce de guaraná... Minha obra-prima, com certeza!",
        "es": "[Fabricante de dulces]\nDulce de guaraná. Fue la obra maestra más singular de mi vida, ¡sin duda!"
    },
    "+19aAQ": {
        "en": "[Candy maker]\nSince you helped me, guarana supply has been steadily rising.\nSo, naturally I'm back to making guarana candy.",
        "pt": "[Doceira]\nVoltei a ter um suprimento de guaraná, então posso fazer meu doce premiado!",
        "es": "[Fabricante de dulces]\nDesde que me ayudaste, el suministro de Guaraná no dejó de aumentar.\nAsí que, naturalmente, volví a fabricar Dulce de guaraná."
    },
    "/F9aAQ": {
        "en": "[Candy maker]\nWhat about it? Wanna buy some?\nIt's 4000 zeny each.",
        "pt": "[Doceira]\nQue tal? Quer experimentar?\nCusta 4000 zenys.",
        "es": "[Fabricante de dulces]\n¿Qué te parece? ¿Quieres comprar?\nSale 4000 zeny cada uno."
    },
    "/V9aAQ": {
        "en": "Buy a Guarana Candy.",
        "pt": "Comprar um doce de guaraná.",
        "es": "Comprar un Dulce de guaraná."
    },
    "/l9aAQ": {
        "en": "Cancel.",
        "pt": "Ignorar.",
        "es": "Cancelar."
    },
    "/19aAQ": {
        "en": "[Candy maker]\nHere is a delicious guarana candy.",
        "pt": "[Doceira]\nAqui está, um delicioso doce de guaraná.",
        "es": "[Fabricante de dulces]\nToma un delicioso Dulce de guaraná."
    },
    "AGBaAQ": {
        "en": "[Candy maker]\nWhat? You should say before if you don't have money!\nEven if you are poor, I can't give this away for free.",
        "pt": "[Doceira]\nQuê? Devia ter dito antes que não tem dinheiro!\nMesmo que você seja pobre, não posso dar nada de graça.",
        "es": "[Fabricante de dulces]\n¿Qué? ¡Deberías decirlo antes si no tienes dinero!\nAunque seas pobre, no puedo darte esto gratis."
    },
    "AWBaAQ": {
        "en": "[Candy maker]\nSometimes some people don't like it due to it's arousal effect.",
        "pt": "[Doceira]\nTem gente que não gosta de guaraná, por ele ser estimulante demais.",
        "es": "[Fabricante de dulces]\nA algunas personas no les gusta debido a su efecto excitante."
    },
    "AmBaAQ": {
        "en": "Chetro",
        "pt": "Paulão",
        "es": "Chetro"
    },
    "A2BaAQ": {
        "en": "[Chetro]\nHmm... hey man, you are from outside, aren't you?",
        "pt": "[Paulão]\nHum... ei, você é de fora, não é?",
        "es": "[Chetro]\nMmm… Oye, tú no eres de aquí, ¿no?"
    },
    "BGBaAQ": {
        "en": "[Chetro]\nChetro can figure it out even if it's the first time. You can't trick Chetro.\nChetro has sharp eyes like an eagle! Hahaha!",
        "pt": "[Paulão]\nMesmo te vendo pela primeira vez, você não pode me enganar.\nTenho um olhar de águia! Haha!",
        "es": "[Chetro]\nChetro puede darse cuenta, aunque sea la primera vez te ve. No puedes engañar a Chetro.\n¡Chetro tiene ojos agudos como un águila! ¡Ja, ja, ja!"
    },
    "BWBaAQ": {
        "en": "[Chetro]\nOk, ok. Yes, yes. I see!",
        "pt": "[Paulão]\nHum...",
        "es": "[Chetro]\nOk, ok. Sí, sí. ¡Ya veo!"
    },
    "BmBaAQ": {
        "en": "[Chetro]\nAnyway, you arrived in Brasilis but don't know what to do?\nAm I right?\nYou don't know how fortunate you are to have found a really proper helper as myself.",
        "pt": "[Paulão]\nEnfim, você chegou a Brasilis e não sabe o que fazer?\nEstá com sorte, você encontrou a pessoa certa para lhe ajudar!",
        "es": "[Chetro]\nEn fin, ¿llegaste a Brasilis pero no sabes qué hacer?\n¿Estoy en lo correcto?\nNo sabes la suerte que tienes de haberte encontrado con un verdadero ayudante como yo."
    },
    "B2BaAQ": {
        "en": "[Chetro]\nChetro takes it by your expression that you want to say, ''You are a master!'' Right?\nChetro, I can read and figure out all at once! That is written in your face!",
        "pt": "[Paulão]\nDá para ver pelo seu rosto que você quer me dizer 'você é o cara', não é?\nEu, Paulão, percebo essas coisas! Está escrito na sua cara!",
        "es": "[Chetro]\nChetro interpreta por tu expresión que quieres decir: ¡Eres un maestro!, ¿verdad?\n¡Chetro puede leer y descifrar todo a la vez! ¡Está escrito en tu rostro!"
    },
    "CGBaAQ": {
        "en": "[Chetro]\nChetro would love to stay here and explain everything to you but he is a busy man.",
        "pt": "[Paulão]\nEnfim... queria poder te explicar um monte de coisas, mas estou tão ocupado...",
        "es": "[Chetro]\nA Chetro le encantaría quedarse aquí y explicártelo todo, pero es un hombre ocupado."
    },
    "CWBaAQ": {
        "en": "[Chetro]\nIf you have a curious thing to ask to Cherto. Cherto will be kind enough to answer.",
        "pt": "[Paulão]\nSe tem alguma curiosidade, é só perguntar ao Paulão aqui. Sou tão gentil que posso responder a qualquer pergunta.",
        "es": "[Chetro]\nSi tienes algo interesante que preguntarle a Chetro, Chetro tendrá la amabilidad de responder."
    },
    "CmBaAQ": {
        "en": "Guarana?",
        "pt": "Perguntar sobre o guaraná.",
        "es": "¿Guaraná?"
    },
    "C2BaAQ": {
        "en": "[Chetro]\nWhat? Do you want to find a guarana?",
        "pt": "[Paulão]\nHein? Você quer encontrar um guaraná?",
        "es": "[Chetro]\n¿Qué? ¿Quieres encontrar un Guaraná?"
    },
    "DGBaAQ": {
        "en": "[Chetro]\nGuarana is only raised in this area, it has a soft inside and is coverd with a light fur.\nIt seems a little bit weird but the flower is really big and smells beautiful.",
        "pt": "[Paulão]\nO pé de guaraná é cultivado somente nesta região, ele é bem alto; seu fruto é macio e a casca parece ser coberta por penugem.\nParece um pouco estranho, mas a flor é bonita e cheira bem.",
        "es": "[Chetro]\nEl Guaraná solo se cultiva en esta zona, tiene un interior suave y está cubierto de una piel clara.\nParece un poco raro, pero la flor es muy grande y huele muy rico."
    },
    "DWBaAQ": {
        "en": "[Chetro]\nA long time ago, guarana was used to relieve desease and thirst. But recently it's getting popular to revitalize body power and increase blood circulation.",
        "pt": "[Paulão]\nHá muito tempo o guaraná é usado para curar doenças e aliviar a sede, e recentemente ele ficou popular como energético.",
        "es": "[Chetro]\nHace mucho tiempo, el Guaraná se usaba para aliviar las enfermedades y la sed. Sin embargo, su uso para revitalizar la energía corporal y aumentar la circulación sanguínea ganó popularidad últimamente."
    },
    "DmBaAQ": {
        "en": "[Chetro]\nAlthough it has such great effects, Chetro is sorry to inform you that we can't get it anymore.",
        "pt": "[Paulão]\nHum... embora seus efeitos sejam maravilhosos, a má notícia é que não temos mais nenhum.",
        "es": "[Chetro]\nAunque tiene muy buenos efectos, Chetro lamenta informarte de que ya no se puede conseguir."
    },
    "D2BaAQ": {
        "en": "Whaaaat??",
        "pt": "O quêêêê??",
        "es": "¡¿Qué?!"
    },
    "EGBaAQ": {
        "en": "[Chetro]\nFor a while now, guarana berries haven't been growing here.",
        "pt": "[Paulão]\nDe alguma forma, os pés de guaraná pararam de crescer. Aconteceu já faz um tempo.",
        "es": "[Chetro]\nHace tiempo que las bayas de Guaraná no crecen aquí."
    },
    "EWBaAQ": {
        "en": "[Chetro]\nEven if Chetro managed to find one, it will rot quickly.",
        "pt": "[Paulão]\nSó conseguimos encontrar frutos secos, que não se podem comer.",
        "es": "[Chetro]\nIncluso si Chetro lograra encontrar una, se pudriría rápidamente."
    },
    "EmBaAQ": {
        "en": "[Chetro]\nIf only it didn't happen!",
        "pt": "[Paulão]\nJuro que é verdade!",
        "es": "[Chetro]\n¡Ojalá no pasara!"
    },
    "E2BaAQ": {
        "en": "What are you talking about?",
        "pt": "Do que você está falando?",
        "es": "¿De qué estás hablando?"
    },
    "FGBaAQ": {
        "en": "[Chetro]\nQuiet!!!!!!!!!!!!!!!!\nThis story has been forbidden! Someone might be listening to our conversation...",
        "pt": "[Paulão]\nSilêncio!!!!\nEssa história toda é um tabu! Cuidado, alguém pode nos ouvir!",
        "es": "[Chetro]\n¡Silencio!\n¡Hablar de esta historia está prohibido! Alguien podría estar escuchando nuestra conversación…"
    },
    "FWBaAQ": {
        "en": "[Chetro]\nIf Chetro tells you, you might get us into trouble. But you look like you really wanna know so let me give you a tip.\nCome closer. Chetro will whisper so nobody can listen in.",
        "pt": "[Paulão]\nSe eu lhe contar, vou arrumar confusão. Se quer mesmo saber, posso lhe dar uma pista.\nChegue mais perto. Posso lhe falar bem baixinho, para ninguém escutar.",
        "es": "[Chetro]\nSi Chetro te lo dice, podrías meternos en problemas. Pero parece que realmente quieres saber así que déjame darte un consejo.\nAcércate. Chetro susurrará para que nadie pueda escuchar."
    },
    "FmBaAQ": {
        "en": "[Chetro]\nA Guarana boy was born.",
        "pt": "[Paulão]\nO fato é que um menino do guaraná nasceu.",
        "es": "[Chetro]\nNació un niño Guaraná."
    },
    "F2BaAQ": {
        "en": "Guarana kid?",
        "pt": "Menino do guaraná?",
        "es": "¿Un niño Guaraná?"
    },
    "GGBaAQ": {
        "en": "[Chetro]\nThere was woman who was an expert botanist.\nThe woman was really popular to all living creatures.",
        "pt": "[Paulão]\nDiz a lenda que havia uma mulher perita em plantas.\nEla era muito popular com os humanos e os animais.",
        "es": "[Chetro]\nHabía una mujer que era experta en botánica.\nLa mujer era muy popular entre todas las criaturas vivas."
    },
    "GWBaAQ": {
        "en": "[Chetro]\nAt around the time her baby was born, she started a guarana farm. For some reason, her brothers were jealous so they destroyed the farm and disappeared.\nThat kind of story...",
        "pt": "[Paulão]\nSeu filho gostava muito de guaraná, então ela o cultivava. Mas alguns invejosos destruíram a plantação. Depois disso, todos desapareceram...\nÉ essa a história...",
        "es": "[Chetro]\nMás o menos cuando nació su bebé, comenzó a trabajar en una granja de Guaraná. Por alguna razón, sus hermanos estaban celosos, así que destruyeron la granja y desaparecieron.\nEsa historia…"
    },
    "GmBaAQ": {
        "en": "[Chetro]\nWe can't be sure that baby was born in the world but since that time, all guarana in Brasilis disappeared.",
        "pt": "[Paulão]\nNão temos como ter certeza que esse menino nasceu neste mundo, mas o fato é que o guaraná desapareceu.",
        "es": "[Chetro]\nNo podemos estar seguros de que el bebe nació, pero desde entonces, todo el Guaraná de Brasilis desapareció."
    },
    "G2BaAQ": {
        "en": "[Chetro]\nWho is the guarana kid?\nPedro who is famous as a greedy man?\nMeto who can't endure about all the fruits?\nHovenue who is gloomy?\nThey might know~!",
        "pt": "[Paulão]\nQuem é o menino do guaraná?\nPedro, o ganancioso?\nMateus, que não quer saber de frutas?\nFelipe, o melancólico?\nPuxa, quantos personagens a gente tem!!",
        "es": "[Chetro]\n¿Quién es el niño Guaraná?\n¿Pedro, que tiene fama de avaro?\n¿Meto, que no soporta ninguna fruta?\n¿Hovenue, un ser tan sombrío?\n¡Puede que lo sepan!"
    },
    "HGBaAQ": {
        "en": "[Chetro]\nWhat about you?\nWho is the guarana kid?\nWill you figure out it? hohohhhhh~",
        "pt": "[Paulão]\nO que você acha? Quem é o menino do guaraná?\nSerá que você pode descobrir? Hoho...",
        "es": "[Chetro]\n¿Y tú?\n¿Quién es el niño Guaraná?\n¿Lo descubrirás? Jo, joooo"
    },
    "HWBaAQ": {
        "en": "[Chetro]\nCan you find the guarana kid?\nMaybe yes? Maybe no?",
        "pt": "[Paulão]\nVocê vai conseguir encontrar o menino do guaraná? Que tal procurar um garoto estranho na praia?",
        "es": "[Chetro]\n¿Puedes encontrar al niño Guaraná?\n¿Quizás sí? ¿Quizás no?"
    },
    "HmBaAQ": {
        "en": "[Chetro]\nDid you find guarana kid?",
        "pt": "[Paulão]\nVocê encontrou o menino do guaraná?",
        "es": "[Chetro]\n¿Encontraste al niño Guaraná?"
    },
    "H2BaAQ": {
        "en": "- I tell Chetro about the kid making animal-like sounds. -",
        "pt": "- Você conta a Paulão que há um menino que fala como os animais. -",
        "es": "(Le cuento a Chetro sobre el niño que hace sonidos parecidos a los de un animal)."
    },
    "IGBaAQ": {
        "en": "[Chetro]\nHoooh. That's unbelivable.\nThat kid might be a guarana kid. Sure...\nAccording to the story the kid can have conversations with animals.",
        "pt": "[Paulão]\nOh... inacreditável.\nEle pode ser mesmo o menino do guaraná...\nDe acordo com a lenda, o menino pode conversar com os animais.",
        "es": "[Chetro]\n¡Guau! Eso es increíble.\nEse niño podría ser un niño Guaraná. Claro…\nSegún la historia, el niño puede mantener conversaciones con los animales."
    },
    "IWBaAQ": {
        "en": "[Chetro]\nIf he can make crying sounds of animals, they might be able to converse!",
        "pt": "[Paulão]\nSe ele faz sons de animais, talvez possa conversar com eles!",
        "es": "[Chetro]\nSi puede hacer sonidos de animales, ¡podrían conversar!"
    },
    "ImBaAQ": {
        "en": "[{0}]\nNow, what can I do?\nIf he is the kid from the legend, is there any way to raise the guarana again?",
        "pt": "[{0}]\nE agora, o que faço?\nSe ele é o menino da lenda, será que não tem um jeito de cultivar o guaraná de novo?",
        "es": "[{0}]\nAhora, ¿qué puedo hacer?\nSi es el niño de la leyenda, ¿hay alguna forma de volver a cultivar Guaraná?"
    },
    "I2BaAQ": {
        "en": "[Chetro]\nHaha!! What'd Chetro say?\nChetro knows all~!!\nChetro's already thought\nof the next step.",
        "pt": "[Paulão]\nHaha! Não lembra o que eu disse?\nPaulão sabe de tudo!!\nJá pensei no que fazer em seguida.",
        "es": "[Chetro]\n¡Ja, ja! ¿Qué dijo Chetro?\n¡Chetro lo sabe todo!\nChetro ya pensó \nen el siguiente paso."
    },
    "JGBaAQ": {
        "en": "[Chetro]\nIn Brasilis there is an expert Mage.\nHis name is Paje.\nTake this note over to him.\nHe will show the solution for you and the kid.",
        "pt": "[Paulão]\nEm Brasilis, há um velho índio que às vezes vem vender os artesanatos de sua tribo.\nNós o chamamos de Pajé.\nLeve esta mensagem para ele.\nCertamente ele vai ter a solução para o menino.",
        "es": "[Chetro]\nHay un Mago experto en Brasilis.\nSe llama Paje.\nLlévale esta nota.\nTe mostrará la solución para ti y para el niño."
    },
    "JWBaAQ": {
        "en": "[Chetro]\nhoho tickle~tickle~~~~!!!",
        "pt": "[Paulão]\nHoho!!!!!",
        "es": "[Chetro]\n¡Jo, jo, tiqui,tiqui!"
    },
    "JmBaAQ": {
        "en": "Strange kid",
        "pt": "Garoto Estranho",
        "es": "Niño raro"
    },
    "J2BaAQ": {
        "en": "[Strange kid]\n................",
        "pt": "[Garoto Estranho]\n................",
        "es": "[Niño raro]\n……………"
    },
    "KGBaAQ": {
        "en": "Try to talk.",
        "pt": "Tentar conversar.",
        "es": "Intentar hablar."
    },
    "KWBaAQ": {
        "en": "Pretend to pass by.",
        "pt": "Fingir ignorar.",
        "es": "Hacer de cuenta que pasas de largo."
    },
    "KmBaAQ": {
        "en": "What can I say to him?",
        "pt": "O que posso dizer a ele?",
        "es": "¿Qué puedo decirle?"
    },
    "K2BaAQ": {
        "en": "What's your name?",
        "pt": "Qual é o seu nome?",
        "es": "¿Cómo te llamas?"
    },
    "LGBaAQ": {
        "en": "How old are you?",
        "pt": "Quantos anos você tem?",
        "es": "¿Qué edad tienes?"
    },
    "LWBaAQ": {
        "en": "What are you doing?",
        "pt": "O que você está fazendo?",
        "es": "¿Qué estás haciendo?"
    },
    "LmBaAQ": {
        "en": "[Strange kid]\nKaaaaaaao~\nGrrrrrrrrr - kaaan-",
        "pt": "Parar de falar.",
        "es": "[Niño raro]\nKaaaaaaao.\nGrrrrrrrrr-kaaan-"
    },
    "L2BaAQ": {
        "en": "[Strange kid]\nBooooowoooooo-\nBooooowoooooo- -",
        "pt": "[Garoto Estranho]\nCaaaaau!\nGrrrrr... caaaaa...",
        "es": "[Niño raro]\nBuuuuwuuuu-\nBuuuuwuuuu- -"
    },
    "MGBaAQ": {
        "en": "[Strange kid]\nchamber pot braeee chamber pot brae chamber pot brae -\nBbeeeebbeee -",
        "pt": "[Garoto Estranho]\nBuuuuuuu...\nBuuuuuuu...",
        "es": "[Niño raro]\nOrinal briii, orinal brai, orinal brai -\nBiiiiibiiiii -"
    },
    "MWBaAQ": {
        "en": "[{0}]\nHe makes strange sound like an animals.\nShould I ask advice from Chetro?",
        "pt": "[{0}]\nEle faz sons estranhos, como animais.\nSerá que é melhor perguntar ao Paulão?",
        "es": "[{0}]\nHace sonidos extraños como animales.\n¿Debería pedirle un consejo a Chetro?"
    },
    "MmBaAQ": {
        "en": "[{0}]\nHe makes strange sounds like an animal.\nShould I ask advice from Chetro?",
        "pt": "[{0}]\nEle faz sons estranhos, como animais.\nSerá que é melhor perguntar ao Paulão?",
        "es": "[{0}]\nHace sonidos extraños como un animal.\n¿Debería pedirle un consejo a Chetro?"
    },
    "M2BaAQ": {
        "en": "[Strange kid]\nAh...? ah.....?",
        "pt": "[Garoto Estranho]\nAh...? Ah...?",
        "es": "[Niño raro]\n¿Ah…? ¿Ah…?"
    },
    "NGBaAQ": {
        "en": "[Strange kid]\nah... ahah.....",
        "pt": "[Garoto Estranho]\nAh... Aha.....",
        "es": "[Niño raro]\nAh… Ah, ah…"
    },
    "NWBaAQ": {
        "en": "[{0}]\nI don't have a story but there are lots of friends waiting outside.",
        "pt": "[{0}]\nMuitos amigos estão esperando você voltar. Dê só uma olhada.",
        "es": "[{0}]\nEs una larga historia, pero tienes muchos amigos que te esperan a las afueras."
    },
    "NmBaAQ": {
        "en": "- You give the feather, fresh meat and branch of grapes to the kid -",
        "pt": "- Você deu a ele carne fresca, o cacho de uvas e a pena que os animais lhe deram. -",
        "es": "(Le das la pluma, la carne fresca y el racimo de uvas al niño)."
    },
    "N2BaAQ": {
        "en": "[Strange kid]\nAh.............",
        "pt": "[Garoto Estranho]\nAh...",
        "es": "[Niño raro]\nAh………"
    },
    "OGBaAQ": {
        "en": "[Strange kid]\nUn, uhh....\nmooo... mommy.....",
        "pt": "[Garoto Estranho]\nUm, hum...\nmã... mamãe...",
        "es": "[Niño raro]\nUn, uh…\nMaaa… Mami…"
    },
    "OWBaAQ": {
        "en": "[Strange kid]\nAh..........\nbird....\nmon, mon, mon...key......\nboo, booow...........",
        "pt": "[Garoto Estranho]\nAh...\npássaro...\nMa, ma, ma... caco...\nAu, au...",
        "es": "[Niño raro]\nAh…\nAve…\nMon, mon, mon… o…\nBú, baaau…"
    },
    "OmBaAQ": {
        "en": "[{0}]\nDog?!\nkkk yes. Lots of friends want to meet you.\nDon't be lonely anymore and be happy with your friends.",
        "pt": "[{0}]\nUm cão?!\nHum, sim. Muitos amigos querem te encontrar.\nNão fique mais sozinho, seja feliz com seus amigos.",
        "es": "[{0}]\n¡¿Perro?!\nJe, je, je; sí. Muchos amigos quieren conocerte.\nYa no sientas soledad y sé feliz con tus amigos."
    },
    "O2BaAQ": {
        "en": "[Strange kid]\nah....he...hehe....",
        "pt": "[Garoto Estranho]\nAh... he... hehe...",
        "es": "[Niño raro]\nAh… Je… je, je…"
    },
    "PGBaAQ": {
        "en": "- He starts to smile lightly and laughs. -",
        "pt": "- O menino começou a rir, sorridente. -",
        "es": "(Empieza a sonreír ligeramente y se ríe)."
    },
    "PWBaAQ": {
        "en": "[Strange kid]\nYe......yes.......\ntha... than......thank......yo.........you.",
        "pt": "[Garoto Estranho]\nSi... sim...\nO... obri... gado.",
        "es": "[Niño raro]\nS- Sí…\nG- gra- graci- gracias."
    },
    "PmBaAQ": {
        "en": "[{0}]\nAlright such a cute smile!\nBe a happy kid as always.",
        "pt": "[{0}]\nCerto, certo. Que sorriso bonito!\nSeja um menino feliz e sorria assim sempre.",
        "es": "[{0}]\n¡Pero qué sonrisa tan adorable!\nSé un niño feliz como siempre."
    },
    "P2BaAQ": {
        "en": "[Strange kid]\nUh......",
        "pt": "[Garoto Estranho]\nHum...",
        "es": "[Niño raro]\nUh…"
    },
    "QGBaAQ": {
        "en": "[{0}]\nwhat?",
        "pt": "[{0}]\nO quê?",
        "es": "[{0}]\n¿Qué?"
    },
    "QWBaAQ": {
        "en": "[Strange kid]\nhey..........",
        "pt": "[Garoto Estranho]\nEi...",
        "es": "[Niño raro]\nOye…"
    },
    "QmBaAQ": {
        "en": "[{0}]\nDo you want to say anything?",
        "pt": "[{0}]\nQuer dizer alguma coisa?",
        "es": "[{0}]\n¿Quieres decir algo?"
    },
    "Q2BaAQ": {
        "en": "- You get closer and pretend to take caution. -",
        "pt": "- Você se aproxima para ouvir. -",
        "es": "(Te acercas y finges tomar precauciones)."
    },
    "RGBaAQ": {
        "en": "(kiss~)",
        "pt": "(*beijo*)",
        "es": "(Besito)"
    },
    "RWBaAQ": {
        "en": "- The kid laughs again lightly then puts something in your hand. -",
        "pt": "- O menino riu de novo e entregou algo em sua mão. -",
        "es": "(El chico vuelve a reír suavemente y te pone algo en la mano)."
    },
    "RmBaAQ": {
        "en": "- It's a fresh berry that's colored red and hard. -",
        "pt": "- É um fruto fresco, vermelho. -",
        "es": "(Es una baya fresca y dura de color rojo)."
    },
    "R2BaAQ": {
        "en": "[Strange kid]\nga...ra..........na...",
        "pt": "[Garoto Estranho]\nGua... ra... ná...",
        "es": "[Niño raro]\nGa… ra… na."
    },
    "SGBaAQ": {
        "en": "[{0}]\nOops, guarana berry?\nAh! Thank you very much!",
        "pt": "[{0}]\nEi, um fruto de guaraná?\nAh! Obrigado, menino!",
        "es": "[{0}]\nUy, ¿baya Guaraná?\n¡Ah! ¡Muchas gracias!"
    },
    "SWBaAQ": {
        "en": "[{0}]\nIf I have this, I can make a guarana candy.\nI better find that candy maker!",
        "pt": "[{0}]\nCom ele eu posso fazer o doce de guaraná.\nVou levar isso logo à doceira!",
        "es": "[{0}]\nSi tengo esto, puedo fabricar un Dulce de guaraná.\n¡Será mejor que encuentre a ese fabricante de dulces!"
    },
    "SmBaAQ": {
        "en": "[Strange kid]\nHe.........",
        "pt": "[Garoto Estranho]\nHe...",
        "es": "[Niño raro]\nJe…"
    },
    "S2BaAQ": {
        "en": "- The kid is smiling. -",
        "pt": "- O menino sorri para você. -",
        "es": "(El niño está sonriendo)."
    },
    "TGBaAQ": {
        "en": "Mage Paje",
        "pt": "Pajé Ubirajá",
        "es": "Mago Paje"
    },
    "TWBaAQ": {
        "en": "[Mage Paje]\nAbracadabra~",
        "pt": "[Pajé Ubirajá]\nOooOOOOooooOOOOOooo...",
        "es": "[Mago Paje]\nAbracadabra."
    },
    "TmBaAQ": {
        "en": "[Mage Paje]\nOhoooh~!\nI have a guest.\nGood to see you.\nI am the Mage Paje.",
        "pt": "[Pajé Ubirajá]\nOoooh!\nTenho uma visita.\nBom te ver. Sou o melhor Pajé de Brasilis.",
        "es": "[Mago Paje]\n¡Oh, jooo!\nTengo un huésped.\nMe alegro de verte.\nSoy el Mago Paje."
    },
    "T2BaAQ": {
        "en": "[{0}]\nHello. Mr. Chetro told me to find you.",
        "pt": "[{0}]\nOlá, Paulão me mandou vir aqui.",
        "es": "[{0}]\nHola. El señor Chetro me dijo que te buscara."
    },
    "UGBaAQ": {
        "en": "[Mage Paje]\nUm.. Mr. Chetro? What's happened?\nHave you come here to ask about lots of weird rumors?",
        "pt": "[Pajé Ubirajá]\nPaulão? O que aconteceu?\nVocê deve ter vindo perguntar sobre alguns boatos, não foi?",
        "es": "[Mago Paje]\nEh… ¿El señor Chetro? ¿Qué pasó?\n¿Viniste aquí a preguntar por un montón de rumores raros?"
    },
    "UWBaAQ": {
        "en": "- You give the note to Paje-",
        "pt": "- Você entrega o bilhete de Paulão ao Pajé. -",
        "es": "(Le das la nota a Paje)."
    },
    "UmBaAQ": {
        "en": "[Mage Paje]\nOhoooh~\nHmm gosh.. that's what happened.",
        "pt": "[Pajé Ubirajá]\nOoooh!\nNossa... foi isso o que aconteceu.",
        "es": "[Mago Paje]\n¡Oh, jooo!\nMmm, dioses míos… Así que eso pasó."
    },
    "U2BaAQ": {
        "en": "[Mage Paje]\nI can't help you directly.\nBut I will give you simple magic so you can figure it out by yourself.",
        "pt": "[Pajé Ubirajá]\nNa verdade, não posso te ajudar diretamente.\nMas vou usar uma magia simples, e você vai poder resolver tudo sozinho, certo?",
        "es": "[Mago Paje]\nNo puedo ayudarte directamente.\nPero te pondré un hechizo simple para que lo averigües por tu cuenta."
    },
    "VGBaAQ": {
        "en": "What kind of magic?",
        "pt": "Que tipo de magia?",
        "es": "¿Qué tipo de hechizo?"
    },
    "VWBaAQ": {
        "en": "[Mage Paje]\nIt's a magic that will make you appear as an animal to other animals. Pretty cool huh?",
        "pt": "[Pajé Ubirajá]\n- Não é grande coisa, mas você vai ter a aparência de um animal para os outros animais. -",
        "es": "[Mago Paje]\nEs un hechizo que te hará lucir como un animal ante otros animales. Muy genial, ¿no?"
    },
    "VmBaAQ": {
        "en": "[Mage Paje]\nOk~ I will give you the magic.\nMost animals are really sensitive so they might be aware of it. Find a Toucan in the field that's oblivious to the spell. You'll know when you talk to it.",
        "pt": "[Pajé Ubirajá]\nCerto, vou usar a magia.\nAlguns animais são mais sensíveis e podem perceber o disfarce, então comece falando com o Tucano, que não é tão sensível assim. Vá até a floresta de Brasilis através do bondinho que fica a nordeste da cidade.",
        "es": "[Mago Paje]\nBien. Te pondré el hechizo.\nLa mayoría de los animales son muy sensibles, así que puede que se den cuenta. Encuentra un Tucán en el campo que no sepa del hechizo. Te darás cuenta cuando hables con él."
    },
    "V2BaAQ": {
        "en": "[Mage Paje]\nGood luck~!",
        "pt": "[Pajé Ubirajá]\nReceba a bênção da natureza!",
        "es": "[Mago Paje]\n¡Buena suerte!"
    },
    "WGBaAQ": {
        "en": "[Mage Paje]\nAbrakatabra~",
        "pt": "[Pajé Ubirajá]\nOOOOooooOOOOOoooOOOOOO!",
        "es": "[Mago Paje]\nAbracadabra."
    },
    "WWBaAQ": {
        "en": "Poring",
        "pt": "Poring",
        "es": "Poring"
    },
    "WmBaAQ": {
        "en": "Toucan",
        "pt": "Tucano",
        "es": "Tucán"
    },
    "W2BaAQ": {
        "en": "[Toucan]\nBaaeecc!\nI've never seen you before.\nBaaeec!",
        "pt": "[Tucano]\nCáááá! É a primeira vez que te vejo. Cááá!",
        "es": "[Tucán]\n¡Biiiik!\nNo te había visto nunca.\n¡Biiiik!"
    },
    "XGBaAQ": {
        "en": "[Toucan]\nIt's the middle of the new and old continent... I know I've never seen you before but you seem familiar, like a woman dancing a samba.",
        "pt": "[Tucano]\nAqui, no meio do velho e novo continente... mesmo te vendo pela primeira vez você me parece familiar, como uma mulher dançando samba aqui em Brasilis...",
        "es": "[Tucán]\nEs el centro del nuevo continente y el viejo… Sé que jamás te he visto, pero me resultas familiar, como una mujer bailando samba."
    },
    "XWBaAQ": {
        "en": "[Toucan]\nI can feel some similar power like guarana kid. bbaaaeeeccc!",
        "pt": "[Tucano]\nSinto em você um poder parecido com o do menino do guaraná. Cáááá!",
        "es": "[Tucán]\nPuedo sentir un poder similar al del niño Guaraná. ¡Biiiik!"
    },
    "XmBaAQ": {
        "en": "[Toucan]\nThat kid has had a really lonely time, baaecc! Perhaps you are a friend of him? Baaeec!!",
        "pt": "[Tucano]\nAquele menino vive muito sozinho, cáááá! Será que você é amigo dele? Cáááá!",
        "es": "[Tucán]\nEse chico se ha sentido muy solo, ¡Biiiik! ¿Quizá seas amigo tuyo? ¡Biiiik!"
    },
    "X2BaAQ": {
        "en": "Not yet... but I want to be a friend.",
        "pt": "Ainda não, mas quero ser.",
        "es": "Todavía no… pero quiero que seamos amigos."
    },
    "YGBaAQ": {
        "en": "[Toucan]\nThe kid who received care from guarana woman is also a friend of animals. Bbaaeecc!",
        "pt": "[Tucano]\nO menino criado pela mulher do guaraná é amigo dos animais. Cáááá!",
        "es": "[Tucán]\nEl niño que recibió los cuidados de la mujer Guaraná también es amigo de los animales. ¡Biiiik!"
    },
    "YWBaAQ": {
        "en": "[Toucan]\nI'd like to give the symbol of a toucan representative for the kid. Bbaaeecc!",
        "pt": "[Tucano]\nQuero dar a ele o símbolo dos tucanos. Cáááá!",
        "es": "[Tucán]\nMe gustaría darte el símbolo de un representante tucán para el niño. ¡Biiiik!"
    },
    "YmBaAQ": {
        "en": "[Toucan]\nIf you want to relieve his loneliness, can you help me?",
        "pt": "[Tucano]\nSe for para aliviar a solidão dele, pode me ajudar?",
        "es": "[Tucán]\nSi quieres aliviar su soledad, ¿puedes ayudarme?"
    },
    "Y2BaAQ": {
        "en": "Absolutely!",
        "pt": "É claro!",
        "es": "¡Claro que sí!"
    },
    "ZGBaAQ": {
        "en": "[Toucan]\nIt's my feather.\nSend it to the kid.\nWe will keep our promise of friendship between guarana kid and Toucan forever. Bbaaeecc!",
        "pt": "[Tucano]\nAqui está minha pena.\nLeve-a ao menino.\nEla representa a amizade eterna entre o menino do guaraná e a tribo dos tucanos. Cáááá!",
        "es": "[Tucán]\nEs mi pluma.\nEnvíasela al niño.\nMantendremos para siempre nuestra promesa de amistad entre el niño Guaraná y el Tucán. ¡Biiiik!"
    },
    "ZWBaAQ": {
        "en": "- You take a feather from Toucan. -",
        "pt": "- Você recebe uma pena do tucano. -",
        "es": "(Tomas una pluma del Tucán)."
    },
    "ZmBaAQ": {
        "en": "[Toucan]\nThere have to be others around here like me.\nWhy don't you find a jaguar Bbaaeecc!",
        "pt": "[Tucano]\nHá outros aqui que sentem o mesmo que eu.\nProcure a Onça, cáááá!",
        "es": "[Tucán]\nTiene que haber otros por aquí como yo.\n¿Por qué no encuentras un jaguar? ¡Biiiik!"
    },
    "Z2BaAQ": {
        "en": "[Toucan]\nI will give a blessing from Toucan to you.",
        "pt": "[Tucano]\nVou lhe dar a bênção dos tucanos, como amigo do menino.",
        "es": "[Tucán]\nTe daré una bendición de Tucán para ti."
    },
    "aGBaAQ": {
        "en": "[Toucan]\nFly fly far away. bbaaaeeeccckkk--!",
        "pt": "[Tucano]\nAgora voe, voe para longe. Cááááááá!",
        "es": "[Tucán]\n¡Vuela, vuela lejos! ¡Biiiiiiiik--!"
    },
    "aWBaAQ": {
        "en": "[Toucan]\nBbbaaeec~! Baaeec~!",
        "pt": "[Tucano]\nCáááá! Cááááá!",
        "es": "[Tucán]\n¡Biiiik! ¡Biiiik!"
    },
    "amBaAQ": {
        "en": "Jaguar",
        "pt": "Onça",
        "es": "Jaguar"
    },
    "a2BaAQ": {
        "en": "[Jaguar]\nHhooww..hhooww.....",
        "pt": "[Onça]\nGraur... Graur...",
        "es": "[Jaguar]\nHuf… huf…"
    },
    "bGBaAQ": {
        "en": "[Jaguar]\nSmelling! This smell is from a human!\nSomewhere, a human!\nI got it. You are!!!",
        "pt": "[Onça]\nEsse cheiro... é de humano!\nSinto cheiro de humano em algum lugar!\nAchei, é você!",
        "es": "[Jaguar]\n¡Qué olor! ¡Este olor es de un ser humano!\n¡En algún lugar, un ser humano!\n¡Ya sé! ¡Tú eres un ser humano!"
    },
    "bWBaAQ": {
        "en": "[Jaguar]\nDon't be afraid human.\nI don't have enough power to hunt humans, just waiting time to end my lifetime in this jungle.",
        "pt": "[Onça]\nNão tema, humano.\nJá não tenho forças para lhe caçar, só estou esperando minha vida terminar aqui na selva.",
        "es": "[Jaguar]\nNo tengas miedo, ser humano.\nNo tengo suficiente poder para cazar seres humanos, solo espero el momento de terminar mi vida en esta jungla."
    },
    "bmBaAQ": {
        "en": "[Jaguar]\nAnyway you can talk with me, are you a guarana kid?",
        "pt": "[Onça]\nMas você consegue falar comigo, tem algo a ver com o menino do guaraná?",
        "es": "[Jaguar]\nDe todas formas puedes hablar conmigo, ¿eres un chico Guaraná?"
    },
    "b2BaAQ": {
        "en": "Yes? N...o......actually....",
        "pt": "Na verdade, sim...",
        "es": "¿Sí? N… o… De hecho…"
    },
    "cGBaAQ": {
        "en": "[Jaguar]\nThe son of guarana woman became our friend also.\nThey treated all life preciously.\nI hope you are same the as her.",
        "pt": "[Onça]\nO filho da mulher do guaraná também é nosso amigo.\nOs dois sempre trataram qualquer forma de vida como algo precioso.\nVocê é igual a eles, não é?",
        "es": "[Jaguar]\nEl hijo de la mujer Guaraná también se convirtió en nuestro amigo.\nTrataban todas las formas de vida con mucho aprecio.\nEspero que seas igual que ella."
    },
    "cWBaAQ": {
        "en": "[Jaguar]\nBird's chirpings informed me.\nThe son of guarana woman has a diseased heart.\nHer brothers made him lonely, don't you think?",
        "pt": "[Onça]\nOs passarinhos me disseram.\nO menino do guaraná está de coração partido.\nIsso porque os irmãos da mulher o deixaram sozinho, certo?",
        "es": "[Jaguar]\nEl piar de los pájaros me informó.\nEl hijo de la mujer Guaraná tiene el corazón enfermo.\nSus hermanos lo hacían sentirse solo, ¿no crees?"
    },
    "cmBaAQ": {
        "en": "[Jaguar]\nHere is fresh meat that I hunted just a few days ago.\nTake it and give it to the poor kid.",
        "pt": "[Onça]\nAqui tenho uma carne fresca que cacei agora há pouco.\nLeve-a ao pobre menino.",
        "es": "[Jaguar]\nAquí hay carne fresca que cacé hace unos pocos días.\nTómala y dásela al pobre chico."
    },
    "c2BaAQ": {
        "en": "[Jaguar]\nI can give this tiny thing to you so, don't forget it.\nThe jungle will welcome you whenever!",
        "pt": "[Onça]\nÉ um pequeno gesto de gentileza, que também estendo a você, não se esqueça.\nA selva sempre lhe receberá bem!",
        "es": "[Jaguar]\nPuedo darte esta pequeña cosa, así que no lo olvides:\n¡La jungla siempre te dará la bienvenida!"
    },
    "dGBaAQ": {
        "en": "- You get fresh meat from Jaguar. -",
        "pt": "- Você pegou a carne fresca da Onça. -",
        "es": "(Recibes carne fresca del Jaguar)."
    },
    "dWBaAQ": {
        "en": "[Jaguar]\nMonkey, who's always meddling with others, wants to meet you.",
        "pt": "[Onça]\nAh, o macaco, que é sempre curioso e enxerido, quer falar com você.",
        "es": "[Jaguar]\nEl mono, que siempre se mete con los demás, quiere conocerte."
    },
    "dmBaAQ": {
        "en": "[Jaguar]\nI will give you a Jaguar's high blessing.\nGo to monkey by flowing through the wind like a bee.\nLet's meet again my friend!",
        "pt": "[Onça]\nVou lhe dar a bênção da Onça.\nVá até o macaco, voando como uma abelha.\nAté outra vez, amigo!",
        "es": "[Jaguar]\nTe daré una alta bendición del Jaguar.\nVe con el mono surcando el viento como una abeja.\n¡Ojalá volvamos a vernos!"
    },
    "d2BaAQ": {
        "en": "[Jaguar]\nkrrrrrr....",
        "pt": "[Onça]\nGraur...",
        "es": "[Jaguar]\nRrrrrrr…"
    },
    "eGBaAQ": {
        "en": "Monkey",
        "pt": "Macaco",
        "es": "Mono"
    },
    "eWBaAQ": {
        "en": "[Monkey]\nWhat is it??!!\nWe don't tolerate humans? Get out~!!",
        "pt": "[Macaco]\nO que é isso??!\nNão gostamos de outras espécies por aqui, não sabia? Dá o fora!",
        "es": "[Mono]\n¡¿Qué pasa?!\n¡No toleramos a los seres humanos! ¡Fuera!"
    },
    "emBaAQ": {
        "en": "[Monkey]\nNono... wait.... that scent!!\nI can smell Jaguar from you, who are you?\nGosh, maybe there's no jaguar without fur and weird shape!",
        "pt": "[Macaco]\nEi, espere... esse cheiro!!\nSinto o cheiro da Onça, mas quem é você?\nComo é que pode? Você parece uma Onça, mas não tem pelo!!",
        "es": "[Mono]\nNo, no… Espera… ¡Qué olor!\nHueles a jaguar, ¿quién eres?\n¡Caramba, quizá no exista un jaguar sin pelaje y con forma rara!"
    },
    "e2BaAQ": {
        "en": "[{0}]\n........................\nAre you saying that I look like an animal?!?!",
        "pt": "[{0}]\n........................\nJura mesmo que estou parecendo um animal?!?",
        "es": "[{0}]\n……………………\n¡¿Estás diciendo que parezco un animal?!"
    },
    "fGBaAQ": {
        "en": "[Monkey]\nUh? Aren't you a jaguar?",
        "pt": "[Macaco]\nHein? Você não é uma Onça?",
        "es": "[Mono]\n¿Eh? ¿No eres un jaguar?"
    },
    "fWBaAQ": {
        "en": "[Monkey]\nAhhha. Jaguar send you to me, right?? kkkikkki\nBut you don't look like guarana kid.",
        "pt": "[Macaco]\nAaah. A Onça mandou você vir, certo? Quiquiqui!\nMas você não é o menino do guaraná.",
        "es": "[Mono]\n¡Ah, ja! El jaguar te envía a verme, ¿verdad? Ji, ji, ji.\nPero no pareces ser el niño Guaraná."
    },
    "fmBaAQ": {
        "en": "I've come here to help him.",
        "pt": "Vim saber como ajudá-lo.",
        "es": "He venido a ayudarlo."
    },
    "f2BaAQ": {
        "en": "[Monkey]\nI heard guarana kid became lonely, is he?\nWe are experts in acrobatic acts, does kid like it?? kkkickkksk!",
        "pt": "[Macaco]\nSoube que o menino do guaraná ficou sozinho, é verdade?\nNós macacos somos bons acrobatas, será que ele vai gostar? Quiqui!",
        "es": "[Mono]\nOí que el niño Guaraná se quedó muy solo, ¿es cierto?\nSomos expertos en actos acrobáticos, ¿le gusta al niño? ¡Pata-pata, ji, ji!"
    },
    "gGBaAQ": {
        "en": "[Monkey]\nGive this branch of grapes to guarana kid.\nWe will make him have fun during the whole night whenever he comes to us!! kkkickkksk!",
        "pt": "[Macaco]\nLeve este cacho de uvas ao menino do guaraná.\nVamos diverti-lo o quanto ele quiser, é só aparecer!! Quiquiqui!",
        "es": "[Mono]\nDale este racimo de uvas al niño Guaraná.\n¡Haremos que se divierta durante toda la noche siempre que venga a vernos! ¡Pata-pata, ji!"
    },
    "gWBaAQ": {
        "en": "- You get a bunch of grapes from Monkey. -",
        "pt": "- Você recebeu o cacho de uvas do macaco. -",
        "es": "(Recibes un racimo de uvas del Mono)."
    },
    "gmBaAQ": {
        "en": "[{0}]\nGood~ Now it's time to go back to the kid~!!",
        "pt": "[{0}]\nBom, agora é hora de voltar ao menino!",
        "es": "[{0}]\nBien. ¡Es momento de volver con el niño!"
    },
    "g2BaAQ": {
        "en": "[Monkey]\nkkkickkksk!",
        "pt": "[Macaco]\nQuiquiqui!",
        "es": "[Mono]\n¡Pata-pata, ji, ji!"
    },
    "hGBaAQ": {
        "en": "Botanist Karmen",
        "pt": "Botânica Carmen",
        "es": "Botanista Karmen"
    },
    "hWBaAQ": {
        "en": "[Karmen]\nBrasilis' climate is special.\nThis climate offers special cases in botany classes different from any other regions of the world.",
        "pt": "[Carmen]\nBrasilis tem um clima especial: sempre quente, com um pouco de vento e bastante chuvoso.\nEsse clima oferece condições botânicas diferentes das outras regiões.",
        "es": "[Karmen]\nEl clima de Brasilis es especial.\nEste clima ofrece casos especiales para las clases de botánica que son diferentes a los de cualquier otra región del mundo."
    },
    "hmBaAQ": {
        "en": "[Karmen]\nThe plants here have robust frames and are clear and colorful.\nHere the plants are really huge and we can feel their presence.",
        "pt": "[Carmen]\nAs plantas crescem mais fortes do que a média, e mais coloridas.\nAs plantas daqui são mesmo enormes, o que nos oferece uma imagem bem forte.",
        "es": "[Karmen]\nLas plantas aquí tienen estructuras robustas y son claras y coloridas.\nSon realmente enormes y podemos sentir su presencia."
    },
    "h2BaAQ": {
        "en": "[Karmen]\nOne of them, a water lily, is a really gorgeous and unique plant.\nThis flower is quite sensitive so it doesn't bloom everywhere.",
        "pt": "[Carmen]\nUma delas é um tipo de ninféia, lindo e único, chamado vitória-régia.\nMas sua flor é muito sensível, e não floresce em qualquer lugar.",
        "es": "[Karmen]\nUna de ellas, un nenúfar, es una planta realmente preciosa y única.\nEsta flor es bastante sensible, por lo que no florece en todas partes."
    },
    "iGBaAQ": {
        "en": "Interesting.",
        "pt": "Que história interessante.",
        "es": "Interesante."
    },
    "iWBaAQ": {
        "en": "[Karmen]\nI guess you aren't interested in botany.",
        "pt": "[Carmen]\nEu sempre me esforço tanto, mas não sei se estou agindo certo...",
        "es": "[Karmen]\nSupongo que no te interesa la botánica."
    },
    "imBaAQ": {
        "en": "[Karmen]\nIt doesn't appear easily and it is a mysterious flower even to the natives, so the Brasilis people believe that a person will get great luck if someone finds it.",
        "pt": "[Carmen]\nÉ tão difícil encontrar essa flor misteriosa, que o povo de Brasilis acredita que quem a encontrar terá muita sorte.",
        "es": "[Karmen]\nNo aparece fácilmente y es una flor misteriosa incluso para los nativos, por lo que la gente de Brasilis cree que una persona tendrá mucha suerte si la encuentra."
    },
    "i2BaAQ": {
        "en": "[Karmen]\nAs a botanist, I have been hanging around here to find the lucky flower but as I expected, it hasn't shown itself yet.",
        "pt": "[Carmen]\nComo pesquisadora e botânica, tenho procurado essa flor da sorte, mas não tem sido fácil.",
        "es": "[Karmen]\nComo botanista, he estado merodeando por aquí para encontrar la flor de la suerte pero, como me imaginaba, aún no aparece."
    },
    "jGBaAQ": {
        "en": "[Karmen]\nI believe that with enough perseverence, this flower will show me it's beautiful brilliance.",
        "pt": "[Carmen]\nAcho que, se eu não desistir e continuar me esforçando, a vitória-régia vai me mostrar sua beleza.",
        "es": "[Karmen]\nCreo que, con suficiente perseverancia, esta flor me mostrará su belleza."
    },
    "jWBaAQ": {
        "en": "[Karmen]\nAh, if you are interested more in the Water Lily story, find someone named Marta.\nShe is wise and knows lots of stories here in Brasilis.",
        "pt": "[Carmen]\nAh, se a história da vitória-régia lhe interessar, fale com a anciã Jurema, na pousada Tucano Feliz.\nEla é muito sábia e conhece várias histórias.",
        "es": "[Karmen]\nAh, si quieres saber más sobre la historia del nenúfar, busca a una mujer llamada Marta.\nElla es sabia y conoce muchas historias aquí en Brasilis."
    },
    "jmBaAQ": {
        "en": "- You show a lotus flower to Karmen and talk about the story so far. -",
        "pt": "- Você mostra a flor de vitória-régia a Karmen, e lhe conta sua história até agora. -",
        "es": "(Le muestras un nenúfar a Karmen y le cuentas la historia hasta ahora)."
    },
    "j2BaAQ": {
        "en": "[Karmen]\nWow!! You had a really good experience.\nSo~~~ the water lily lives in the depths of brasilis, right?\nI wil try to find it again by myself, I won't give up!!",
        "pt": "[Carmen]\nUau, que experiência você teve...\nEntão, a vitória-régia cresce na parte mais profunda de Brasilis, não é?\nVou tentar encontrá-la por conta própria, não vou desistir!!",
        "es": "[Karmen]\n¡Guau! Tuviste una muy buena experiencia.\nAsí que el nenúfar vive en las profundidades de Brasilis, ¿verdad?\nIntentaré volver a encontrarlo por mí misma, ¡no me rendiré!"
    },
    "kGBaAQ": {
        "en": "[Karmen]\nI am so grateful that I met you.\nThe water lily must truly be a lucky flower. hahaha",
        "pt": "[Carmen]\nAcho que firmamos uma boa amizade, então tivemos sorte.\nA flor da vitória-régia dá mesmo sorte. Haha...",
        "es": "[Karmen]\nEstoy muy agradecida por haberte conocido.\nEl nenúfar debe ser realmente una flor de la suerte, ja, ja, ja."
    },
    "kWBaAQ": {
        "en": "[Karmen]\nThis climate offers special cases in botany classes different from any other regions of the world.",
        "pt": "[Carmen]\nA flora de Brasilis é robusta e colorida.\nAs plantas daqui são mesmo enormes, o que nos oferece uma imagem bem forte.",
        "es": "[Karmen]\nEste clima ofrece casos especiales para las clases de botánica que son diferentes a los de cualquier otra región del mundo."
    },
    "kmBaAQ": {
        "en": "[Karmen]\nIt's a botanist's dream.",
        "pt": "[Carmen]\nÉ um paraíso para os botânicos, não é?",
        "es": "[Karmen]\nEs el sueño de cualquier botanista."
    },
    "k2BaAQ": {
        "en": "Marta",
        "pt": "Anciã Jurema",
        "es": "Marta"
    },
    "lGBaAQ": {
        "en": "[Brasilis boy]\nGrandma! That person has a weird smell.",
        "pt": "[Menino]\nVovó! Vem vindo alguém com um cheiro de terra estranha...",
        "es": "[Chico de Brasilis]\n¡Abuela! Esa persona tiene un olor raro."
    },
    "lWBaAQ": {
        "en": "[Marta]\nThis person isn't from here.\nSay hello to our guest.",
        "pt": "[Anciã Jurema]\nEsse jovem não cresceu aqui.\nÉ um visitante, veio de muito longe.\nDiga olá para ele.",
        "es": "[Marta]\nEsta persona no es de aquí.\nSaluda a nuestro huésped."
    },
    "lmBaAQ": {
        "en": "[Brasilis boy]\nheee~ hi!!\nI am Kaka!!\nWhats your name?",
        "pt": "[Menino]\nAh... oi!\nSou Kaká!\nQual é o seu nome??",
        "es": "[Chico de Brasilis]\nJiiii. ¡Hola!\n¡Soy Kaká!\n¿Cómo te llamas?"
    },
    "l2BaAQ": {
        "en": "[{0}]\nI am {0}.",
        "pt": "[{0}]\nSou {0}.",
        "es": "[{0}]\nSoy {0}."
    },
    "mGBaAQ": {
        "en": "[Brasilis boy]\nThe outsider has a weird name!\nThas ok! If we keep talking we'll be friends! Cheer up!",
        "pt": "[Menino]\nHihi, os estrangeiros têm nomes tão estranhos...\nMas tudo bem, a gente se acostuma!",
        "es": "[Chico de Brasilis]\n¡La persona extraña tiene un nombre extraño!\n¡'Tá bien! ¡Si seguimos hablando, seremos amigos! ¡Ánimo!"
    },
    "mWBaAQ": {
        "en": "[Marta]\nHehe...\nSo, why have you come here stranger~?",
        "pt": "[Anciã Jurema]\nHoho!\nEntão, o que traz você aqui?",
        "es": "[Marta]\nJe, je.\n¿Por qué viniste aquí, visitante?"
    },
    "mmBaAQ": {
        "en": "[{0}]\nI heard you knows lots of stories, is that true?",
        "pt": "[{0}]\nOuvi dizer que você conhece muitas lendas, não é mesmo?",
        "es": "[{0}]\nOí que sabes muchas historias, ¿es cierto?"
    },
    "m2BaAQ": {
        "en": "[Kaka]\nWooo! how you know my grandma knows lots of stories, amazing~?\nGrandma is really wise and kind so, I heard lotsa things.",
        "pt": "[Kaka]\nOooh! Como sabe que a vovó conhece as lendas?\nVovó é muito sabida, já ouvi muitas coisas dela.",
        "es": "[Kaká]\n¡Wuuu! ¿Cómo sabes que mi abuela sabe muchas historias? ¡Increíble!\nLa abuela es muy sabia y amable, así que he escuchado de todo."
    },
    "nGBaAQ": {
        "en": "[Marta]\nHehe. Kaka always listens to many stories every night, he really likes my stories.\nKaka always makes me happy because he asks so many curious things. That is pure happiness.",
        "pt": "[Anciã Jurema]\nHoho, Kaká sempre ouve minhas histórias à noite, e gosta muito delas.\nO Kaká sempre me deixa feliz, porque me faz perguntas muito curiosas.",
        "es": "[Marta]\nJe, je. Kaká siempre escucha muchas historias cada noche, le gustan mucho mis historias.\nKaká siempre me hace feliz porque pregunta muchas cosas curiosas. Eso es pura felicidad."
    },
    "nWBaAQ": {
        "en": "[Marta]\nOk, Kaka why don't you invite our guest today to our small meeting?",
        "pt": "[Anciã Jurema]\nKaká, vamos receber bem nosso visitante, certo?",
        "es": "[Marta]\nBueno, Kaká, ¿por qué no invitas a nuestro huésped de hoy a nuestra pequeña reunión?"
    },
    "nmBaAQ": {
        "en": "[Kaka]\nOk grandma~!!",
        "pt": "[Kaka]\nLegal, vovó!!",
        "es": "[Kaká]\n¡Muy bien, abuela!"
    },
    "n2BaAQ": {
        "en": "[Marta]\nHey~ do you have special story that you want to listen to?",
        "pt": "[Anciã Jurema]\nHum, tem alguma história em particular que você queira ouvir?",
        "es": "[Marta]\nEy. ¿Quieres escuchar alguna historia especial?"
    },
    "oGBaAQ": {
        "en": "[{0}]\nAbout the mysterious water lily?",
        "pt": "[{0}]\nQue tal a história da misteriosa vitória-régia?",
        "es": "[{0}]\n¿Sobre el nenúfar misterioso?"
    },
    "oWBaAQ": {
        "en": "[Marta]\nWater lily....\nIt's from a long long time ago.",
        "pt": "[Anciã Jurema]\nA vitória-régia...\nIsso aconteceu há muito tempo.",
        "es": "[Marta]\nEl nenúfar…\nEs de hace mucho tiempo."
    },
    "omBaAQ": {
        "en": "[Marta]\nBefore Brasilis was established.\nA tribe that lived with the giant waterfall and jungle as friends spent their whole time with nature.",
        "pt": "[Anciã Jurema]\nAntes de Brasilis ser fundada...\nUma tribo vivia perto de uma cachoeira, bem unida à natureza.",
        "es": "[Marta]\nAntes de la creación de Brasilis,\nuna tribu que convivía amistosamente con la cascada gigante y la jungla  pasaba todo su tiempo en la naturaleza."
    },
    "o2BaAQ": {
        "en": "[Marta]\nOne of tribe chiefs had a pretty daughter called 'Naia'.",
        "pt": "[Anciã Jurema]\nO cacique tinha uma bela filha chamada 'Naiá'.",
        "es": "[Marta]\nUno de los jefes de la tribu tenía una bonita hija llamada Naia."
    },
    "pGBaAQ": {
        "en": "[Marta]\nNaia liked listening to stories like Kaka so, her mom told her stories every night about nature and gods.",
        "pt": "[Anciã Jurema]\nNaiá gostava de ouvir histórias, assim como o Kaká. Sua mãe contava muitas histórias sobre a natureza e os deuses.",
        "es": "[Marta]\nA Naia le gustaba escuchar historias, como a Kaká, así que su madre le contaba cuentos todas las noches sobre la naturaleza y los dioses."
    },
    "pWBaAQ": {
        "en": "[Kaka]\nWoooa, she's just like me!\nMaybe she would be pretty... hehe.",
        "pt": "[Kaka]\nPuxa, ela era parecida comigo?\nSerá que também era esperta como eu? Hehe.",
        "es": "[Kaká]\n¡Guau! ¡Es como yo!\nA lo mejor sería guapa… Je, je."
    },
    "pmBaAQ": {
        "en": "[Marta]\nAccording to her mother...\nIf the moon in the sky loves some woman in the earth, he turns her into a star so that they can stay together forever.",
        "pt": "[Anciã Jurema]\nA mãe dela contou uma vez que...\nse o deus da lua se apaixonasse por uma mulher da terra, ele a transformaria em estrela para que ficassem juntos.",
        "es": "[Marta]\nSegún su madre…\nSi la luna del cielo ama a una mujer de la tierra, la convierte en estrella para que puedan estar juntos para siempre."
    },
    "p2BaAQ": {
        "en": "[Marta]\nAfter Naia heard this story, she went to her dad to ask if it was true or not.",
        "pt": "[Anciã Jurema]\nDepois de ouvir a história, Naiá perguntou ao seu pai se isso era verdade.",
        "es": "[Marta]\nCuando Naia oyó esta historia, fue a preguntarle a su padre si era verdad o no."
    },
    "qGBaAQ": {
        "en": "[Kaka]\nSo, what did he say?",
        "pt": "[Kaka]\nEntão, o que ele disse??",
        "es": "[Kaká]\nEntonces, ¿qué le contestó?"
    },
    "qWBaAQ": {
        "en": "[Marta]\n^3131FF'My dear, Naia the moon is one of the bravest men. But he can no longer have a bride. So you can't become a star... Sorry~.^000000",
        "pt": "[Anciã Jurema]\n^3131FF'Naiá, o deus da lua é valente e misterioso. Mas por algum motivo, ele não quer mais noivas, então você não pode se tornar uma estrela.'^000000",
        "es": "[Marta]\n^3131FFMi querida Naia, la luna es uno de los hombres más valientes. Pero ya no puede tener esposa. Así que no puedes convertirte en una estrella… Lo siento.^000000"
    },
    "qmBaAQ": {
        "en": "[Kaka]\nDid Naia wants to be the bride of the man?",
        "pt": "[Kaka]\nNaiá queria ser noiva do deus da lua?",
        "es": "[Kaká]\n¿Naia quería ser la novia del hombre?"
    },
    "q2BaAQ": {
        "en": "[Marta]\nYes Kaka, imagine the moon how beautiful and mysterious, that's just ideal for girls.",
        "pt": "[Anciã Jurema]\nSim, Kaká, imagine como a lua é bela e misteriosa, isso é ideal para as garotas.",
        "es": "[Marta]\nSí, Kaká, imagínate la belleza y misterio de la luna, eso es ideal para las chicas."
    },
    "rGBaAQ": {
        "en": "[Kaka]\nBut the moon doesn't meet a human as his wife anymore? What was going on with Naia?",
        "pt": "[Kaka]\nMas se a lua não queria mais casar com humanas, o que aconteceu com Naiá?",
        "es": "[Kaká]\n¿Pero la luna ya no se casa con seres humanos? ¿Qué le pasaba a Naia?"
    },
    "rWBaAQ": {
        "en": "[Marta]\nNaia was really a nice girl.",
        "pt": "[Anciã Jurema]\nNaiá era persistente.",
        "es": "[Marta]\nNaia era realmente una buena chica."
    },
    "rmBaAQ": {
        "en": "[Marta]\nAlthough her parents tried to prevent her, she still went to the forest to meet the moon every night.\nSadly, even with all of her effort, the moon didn't show any reaction to her.",
        "pt": "[Anciã Jurema]\nEmbora seus pais tentassem impedi-la, ela corria pelos planaltos da floresta para encontrar a lua, todas as noites.\nMas mesmo com seu esforço, a lua não esboçava reação.",
        "es": "[Marta]\nAunque sus padres intentaron impedírselo, ella iba al bosque a encontrarse con la luna todas las noches.\nLamentablemente, a pesar de que se esforzó mucho, la luna no mostró ninguna reacción hacia ella."
    },
    "r2BaAQ": {
        "en": "[Marta]\nOne day she also went to the top of the mountain to be closer to him. She decided to take a rest for a while around the lake.",
        "pt": "[Anciã Jurema]\nUm dia, ela correu até a montanha mais alta, e também se desapontou. Ela decidiu descansar um pouco à beira de um lago.",
        "es": "[Marta]\nUn día hasta trepó a la cima de una montaña para estar más cerca de la luna. Decidió descansar un rato cerca del lago."
    },
    "sGBaAQ": {
        "en": "[Marta]\nThat's when.. Naia saw it.\nIt was the moon he was shining beautifully over the waving lake lightly.",
        "pt": "[Anciã Jurema]\nE finalmente... Naiá viu.\nLá estava a lua, linda, brilhando sobre o lago ondulado.",
        "es": "[Marta]\nAhí fue cuando… Naia la vio.\nEra la luna, que brillaba maravillosamente sobre las ondas del lago."
    },
    "sWBaAQ": {
        "en": "[Kaka]\nI know, it's just the moon reflecting on the water. Right?!",
        "pt": "[Kaka]\nMas era apenas o reflexo da lua na água, não era?",
        "es": "[Kaká]\nLo sé, es solo la luna reflejándose en el agua. ¿Verdad?"
    },
    "smBaAQ": {
        "en": "[Marta]\nYes, but to her, the image made her fall into the lake without hesitating and drowned.",
        "pt": "[Anciã Jurema]\nSim, mas mesmo esse reflexo fez Naiá mergulhar no lago sem hesitar, se afogando.",
        "es": "[Marta]\nSí, pero la imagen la hizo arrojarse al lago sin dudarlo, y ella se ahogó."
    },
    "s2BaAQ": {
        "en": "[Kaka]\nOh no.",
        "pt": "[Kaka]\nQue história triste.",
        "es": "[Kaká]\nAy, no."
    },
    "tGBaAQ": {
        "en": "[Marta]\nThe moon was also watching her from the sky.\nHe felt sad and pitied her. So he decided to turn her into a beautiful flower to thank her for her love.",
        "pt": "[Anciã Jurema]\nO deus da lua viu tudo isso.\nSentindo tristeza e pena, ele decidiu transformá-la em uma bela planta para agradecer por seu amor.",
        "es": "[Marta]\nLa luna también la observaba desde el cielo.\nSe sintió triste y se compadeció de ella. Así que decidió convertirla en una hermosa flor para agradecerle su amor."
    },
    "tWBaAQ": {
        "en": "[Marta]\nThat is the story of the mysterious flower people called the Brasilis Water Flower.\nThis Naia flower appears as light white during daytime but in the night turns into red due to it's love connection to the moon.",
        "pt": "[Anciã Jurema]\nÉ uma planta muito bonita e misteriosa que o povo de Brasilis deu o nome de vitória-régia.\nSua flor é vermelha durante o dia, mas à noite fica branca por seu amor à lua.",
        "es": "[Marta]\nEsta es la historia de la misteriosa flor llamada Flor de agua de Brasilis.\nEsta flor Naia aparece de color blanco claro durante el día, pero por la noche se vuelve roja debido a su conexión amorosa con la luna."
    },
    "tmBaAQ": {
        "en": "[Kaka]\nHow sad but beautiful!",
        "pt": "[Kaka]\nPuxa, que bonito, vovó!",
        "es": "[Kaká]\n¡Qué triste, pero hermoso!"
    },
    "t2BaAQ": {
        "en": "[Marta]\nHow about you stranger?\nDid you enjoy this story?\nIf you want to listen to another story, just come to me.\nIf you don't mind playing with my grandson a ~ little. hoohoo.",
        "pt": "[Anciã Jurema]\nQue tal, jovem?\nGostou da história?\nSe quiser ouvir outra história, é só pedir.\nAh, aquela menina da tribo, que vive em Brasilis, me lembra dessa lenda...",
        "es": "[Marta]\n¿Y tú, ser extraño?\n¿Te gustó esta historia?\nSi quieres escuchar otra historia, ven a verme.\nSi no te molesta jugar con mi nieto un poco. Ju, ju."
    },
    "uGBaAQ": {
        "en": "[Kaka]\nMy grandma is really a bit tired doing some tribe stuff!\nCould you come another day?",
        "pt": "[Kaka]\nVovó está meio cansada com os afazeres da tribo!\nPode voltar outro dia?",
        "es": "[Kaká]\n¡Mi abuela está un poco cansada haciendo cosas de la tribu!\n¿Podrías venir otro día?"
    },
    "uWBaAQ": {
        "en": "[Marta]\nYou are not from around here.\nI can sense a strange earth smell.",
        "pt": "[Anciã Jurema]\nVocê não é daqui.\nSinto o cheiro de uma terra estranha.",
        "es": "[Marta]\nNo eres de por aquí.\nPercibo un extraño olor a tierra."
    },
    "umBaAQ": {
        "en": "[Marta]\nBut your eyes shine with strength.\nIndeed you are spreading out spirit and will from your whole body.",
        "pt": "[Anciã Jurema]\nMas seus olhos têm um brilho forte,\ne sua pele é dura...\nSeu corpo emana espírito e força de vontade.",
        "es": "[Marta]\nPero tus ojos brillan con fuerza.\nEn efecto, emanas espíritu y voluntad de todo tu cuerpo."
    },
    "u2BaAQ": {
        "en": "[Marta]\nIf you work at it you will be a great person someday.",
        "pt": "[Anciã Jurema]\nSe aprender bastante, pode se tornar uma pessoa valente.",
        "es": "[Marta]\nSi trabajas duro, serás una gran persona algún día."
    },
    "vGBaAQ": {
        "en": "brasilis boy",
        "pt": "Menino",
        "es": "Chico de Brasilis"
    },
    "vWBaAQ": {
        "en": "Brasilis girl",
        "pt": "Menina",
        "es": "Chica de Brasilis"
    },
    "vmBaAQ": {
        "en": "- wait a second!! -\n- you have too many items -\n- so you can't get any more items. -\n- make your body lighter -\n- then try again. -",
        "pt": "- Espere um pouco!! -\n- Você está carregando itens demais -\n- e não pode receber mais nenhum. -\n- Deixe sua carga mais leve -\n- e tente de novo. -",
        "es": "(¡Espera un segundo!\nLlevas demasiados objetos\nasí que no puedes obtener más.\nAligera tu carga\ny prueba de nuevo)."
    },
    "v2BaAQ": {
        "en": "[faraway sound]\nJasira!!!\nWhere are you going again?!!\ncome back~, please!!",
        "pt": "[Som Distante]\nJacira!!\nAonde você está indo?!!\nVolte agora mesmo!!",
        "es": "[Sonido lejano]\n¡Jasira!\n¡¿Adónde te vas otra vez?!\n¡Vuelve, por favor!"
    },
    "wGBaAQ": {
        "en": "[Brasilis girl]\nMom, I have to go out!!",
        "pt": "[Menina]\nMãe, preciso sair!!",
        "es": "[Chica de Brasilis]\n¡Mamá, tengo que salir!"
    },
    "wWBaAQ": {
        "en": "[faraway sound]\nNo way~!! You shouldn't!!",
        "pt": "[Som Distante]\nNão mesmo! Não pode!",
        "es": "[Sonido lejano]\n¡De ninguna manera! ¡No deberías!"
    },
    "wmBaAQ": {
        "en": "[Brasilis girl]\nGosh.. today also failed.",
        "pt": "[Menina]\nDroga... hoje não consegui de novo.",
        "es": "[Chica de Brasilis]\nVaya… Hoy tampoco funcionó."
    },
    "w2BaAQ": {
        "en": "[Brasilis girl]\n......\nWhat's up? Why are you looking at me?\nI don't want to be a showgirl!! Get out!!",
        "pt": "[Menina]\n......\nQue foi? O que está olhando?\nTenho cara de vitrine? Cai fora!",
        "es": "[Chica de Brasilis]\n……\n¿Qué sucede? ¿Por qué me miras?\n¡No quiero ser una corista! ¡Fuera!"
    },
    "xGBaAQ": {
        "en": "Nothing, sorry.",
        "pt": "Nada, desculpe.",
        "es": "Nada, lo siento."
    },
    "xWBaAQ": {
        "en": "What's wrong?",
        "pt": "Qual é o problema?",
        "es": "¿Qué pasa?"
    },
    "xmBaAQ": {
        "en": "[Brasilis girl]\nI am so sad!!!",
        "pt": "[Menina]\nQue triste!!!",
        "es": "[Chica de Brasilis]\n¡Estoy tan triste!"
    },
    "x2BaAQ": {
        "en": "[Brasilis girl]\nIt's not your business.\nYou are just an outsider!",
        "pt": "[Menina]\nNão é da sua conta.\nVocê é só um estrangeiro!!",
        "es": "[Chica de Brasilis]\nNo es asunto tuyo.\n¡Ni siquiera eres de aquí!"
    },
    "yGBaAQ": {
        "en": "How rude!",
        "pt": "Que rude você é!!",
        "es": "¡Qué grosera!"
    },
    "yWBaAQ": {
        "en": "Just trying to help.",
        "pt": "Eu só queria ajudar.",
        "es": "Solo intento ayudar."
    },
    "ymBaAQ": {
        "en": "[Brasilis girl]\nWhat's it matter to you that I'm rude??!!",
        "pt": "[Menina]\nE daí?!",
        "es": "[Chica de Brasilis]\n¡¿Qué te importa que sea grosera?!"
    },
    "y2BaAQ": {
        "en": "[{0}]\nI know that I'm just passing by but I might be able to help you. What do you think?",
        "pt": "[{0}]\nEu só estava passando, mas posso muito bem ajudar, não acha?",
        "es": "[{0}]\nSé que estoy de paso, pero quizá pueda ayudarte. ¿Qué opinas?"
    },
    "zGBaAQ": {
        "en": "[{0}]\nThis kind of meeting could be more than just a coincidence.",
        "pt": "[{0}]\nEsse nosso encontro pode parecer coincidência, mas também pode ser uma chance do destino.",
        "es": "[{0}]\nEste tipo de encuentro podría ser algo más que una coincidencia."
    },
    "zWBaAQ": {
        "en": "[Brasilis girl]\n......................",
        "pt": "[Menina]\n......................",
        "es": "[Chica de Brasilis]\n…………………"
    },
    "zmBaAQ": {
        "en": "[{0}]\nHmm can you tell me your name?",
        "pt": "[{0}]\nHum... qual o nome dessa menina bonita?",
        "es": "[{0}]\nMmm, ¿puedes decirme tu nombre?"
    },
    "z2BaAQ": {
        "en": "[Brasilis girl]\nja...\nJasira.\nMy name is Jasira.",
        "pt": "[Menina]\nJá...\nJacira.\nMeu nome é Jacira.",
        "es": "[Chica de Brasilis]\nJa…\nJasira.\nMe llamo Jasira."
    },
    "0GBaAQ": {
        "en": "[{0}]\nNice name~.\nJasira what's going on?",
        "pt": "[{0}]\nBelo nome!\nJacira, que tal você me contar sua história? O que está acontecendo?",
        "es": "[{0}]\nBonito nombre.\nJasira, ¿qué pasa?"
    },
    "0WBaAQ": {
        "en": "[Jasira]\n.............",
        "pt": "[Jacira]\n.............",
        "es": "[Jasira]\n……………"
    },
    "0mBaAQ": {
        "en": "[Jasira]\nI have to meet 'Jasi' but I can't go out....",
        "pt": "[Jacira]\nPreciso encontrar Jaci, mas não posso sair...",
        "es": "[Jasira]\nTengo que encontrarme con Jasi pero no puedo salir…"
    },
    "02BaAQ": {
        "en": "[{0}]\nwho is Jasi?\nYour.... lover?",
        "pt": "[{0}]\nQuem é Jaci?\nSeria seu... namorado?",
        "es": "[{0}]\n¿Quién es Jasi?\n¿Tu… enamorado?"
    },
    "1GBaAQ": {
        "en": "[Jasira]\nl...o...v...e...lover??!!\nNo way~",
        "pt": "[Jacira]\nNa-na-namorado??!!\nNada disso!",
        "es": "[Jasira]\n¡¿E… n… a… m… enamorado?!\n¡Para nada!"
    },
    "1WBaAQ": {
        "en": "[Jasira]\nIf he is my lover, it would be great... but...",
        "pt": "[Jacira]\nSe fosse meu namorado, seria ótimo... mas...",
        "es": "[Jasira]\nSi fuera mi enamorado, sería genial… pero…"
    },
    "1mBaAQ": {
        "en": "[Jasira]\nJasi is......\nthe great moon.",
        "pt": "[Jacira]\nJaci é...\na grande lua.",
        "es": "[Jasira]\nJasi es…\nla gran luna."
    },
    "12BaAQ": {
        "en": "[{0}]\nThe moon?\nMaybe... are you talking about the moon from the story?",
        "pt": "[{0}]\nA lua?\nSerá que... você está falando do deus da lua??",
        "es": "[{0}]\n¿La luna?\n¿No te estarás… refiriendo a la luna de la historia?"
    },
    "2GBaAQ": {
        "en": "[Jasira]\nYeah!\nDear Jasi is from the moon from the sky!",
        "pt": "[Jacira]\nIsso mesmo!\nJaci veio da lua, tenho certeza!!",
        "es": "[Jasira]\n¡Sí!\n¡Mi querido Jasi es de la luna, del cielo!"
    },
    "2WBaAQ": {
        "en": "[{0}]\nWhy are you thinking like that?",
        "pt": "[{0}]\nPor que acha isso?",
        "es": "[{0}]\n¿Por qué piensas así?"
    },
    "2mBaAQ": {
        "en": "[Jasira]\nCuz' Jasi is really gorgeous and the most important thing is he is taking care of the water lily in Brasilis.",
        "pt": "[Jacira]\nPorque Jaci é lindo, e a coisa mais importante para ele é cuidar das vitórias-régias.",
        "es": "[Jasira]\nPorque Jasi es realmente guapo y lo más importante es que está cuidando del nenúfar de Brasilis."
    },
    "22BaAQ": {
        "en": "[{0}]\nBrasilis water lily??!!\nIsn't it the uniqe flower?",
        "pt": "[{0}]\nVitória-régia?!\nNão é aquela planta rara?",
        "es": "[{0}]\n¡¿Nenúfar de Brasilis?!\n¿No es una flor única?"
    },
    "3GBaAQ": {
        "en": "[Jasira]\nRight. It's a really mysterious flower and difficult to find.\nBut around Jasi there are lots of water lilies.\nThat's why I believe Jasi is the moon.",
        "pt": "[Jacira]\nIsso mesmo, sua flor misteriosa é difícil de encontrar.\nMas Jaci vive perto de muitas vitórias-régias.\nPor isso acredito que Jaci é o deus da lua.",
        "es": "[Jasira]\nAsí es. Es una flor realmente misteriosa y difícil de encontrar.\nPero hay muchos nenúfares alrededor de Jasi.\nPor eso creo que Jasi es la luna."
    },
    "3WBaAQ": {
        "en": "[{0}]\nWhere is Jasi?",
        "pt": "[{0}]\nOnde está Jaci?",
        "es": "[{0}]\n¿Dónde está Jasi?"
    },
    "3mBaAQ": {
        "en": "[Jasira]\nHe is deep inside the Jungle.\nAs you can see I am so weak so, I've been staying home. But once, I was strong enough to leave this village.",
        "pt": "[Jacira]\nEle está na parte mais profunda da selva de Brasilis.\nComo vê, estou bem fraca, e não deveria sair de casa. Mas não agüentava mais ficar isolada, e um dia saí desta vila.",
        "es": "[Jasira]\nEstá en lo más profundo de la jungla.\nComo puedes ver, ahora estoy muy débil y debo quedarme en casa. Pero antes era lo suficientemente fuerte como para salir de esta aldea."
    },
    "32BaAQ": {
        "en": "[Jasira]\nI just wandered the jungle and fell down somewhere and that's where I saw him.\nHe was so nice. He helped heal me and guided me back home.\nThat was really really great time.",
        "pt": "[Jacira]\nFiquei andando pela selva, tropecei e me machuquei, e foi aí que o encontrei.\nEle foi tão gentil, curou minhas feridas e me guiou de volta à vila.\nFoi lindo.",
        "es": "[Jasira]\nVagué por la jungla y me caí en algún sitio, y ahí es donde lo vi.\nFue tan amable. Me ayudó a curarme y me llevó de vuelta a casa.\nFue un momento realmente genial."
    },
    "4GBaAQ": {
        "en": "[Jasira]\nSince I came back home, my parents punished me.\nI can understand why they are worrying but i missed Jasi a lot!",
        "pt": "[Jacira]\nMas desde que voltei, meus pais me deixaram de castigo, e vivem me vigiando.\nEu entendo a preocupação deles, mas sinto muita falta do Jaci!",
        "es": "[Jasira]\nDesde que volví a casa, mis padres me castigaron.\nPuedo entender por qué se preocupan, ¡pero extraño mucho a Jasi!"
    },
    "4WBaAQ": {
        "en": "[{0}]\nWhy don't you meet him after recovering your strength?",
        "pt": "[{0}]\nPor que não vai encontrá-lo quando recobrar as forças?",
        "es": "[{0}]\n¿Por qué no te reúnes con él después de recuperar fuerzas?"
    },
    "4mBaAQ": {
        "en": "[Jasira]\n.................\nI wanna see him right now...",
        "pt": "[Jacira]\n.................\nAaah... quero vê-lo agora...",
        "es": "[Jasira]\n……………\nQuiero verlo ahora mismo…"
    },
    "42BaAQ": {
        "en": "Help Jasira.",
        "pt": "Ajudar Jacira.",
        "es": "Ayudar a Jasira."
    },
    "5GBaAQ": {
        "en": "Ignore her.",
        "pt": "Ignorá-la.",
        "es": "Ignorarla."
    },
    "5WBaAQ": {
        "en": "[{0}]\nSorry I can't help you. Cheer up!",
        "pt": "[{0}]\nDesculpe, não posso ajudar. Anime-se!",
        "es": "[{0}]\nLo siento, no puedo ayudarte. ¡Ánimo!"
    },
    "5mBaAQ": {
        "en": "[Jasira]\nCrying........",
        "pt": "[Jacira]\n*choro*",
        "es": "[Jasira]\n*Llora…*"
    },
    "52BaAQ": {
        "en": "[{0}]\nJasira I came here to find the Brasilis water lily.\nDon't you think fate has brought us together?",
        "pt": "[{0}]\nJacira, eu vim para cá procurando a vitória-régia.\nNão acha que isso tudo é nosso destino?",
        "es": "[{0}]\nJasira, vine aquí a buscar el nenúfar de Brasilis.\n¿No crees que el destino nos unió?"
    },
    "6GBaAQ": {
        "en": "[{0}]\nIf you tell me how to find Jasi, I can help you.",
        "pt": "[{0}]\nSe você me disser como encontrar Jaci, posso levar sua mensagem a ele.",
        "es": "[{0}]\nSi me dices cómo encontrar a Jasi, te puedo ayudar."
    },
    "6WBaAQ": {
        "en": "[Jasira]\nReally? But I don't know exactly how to get there. I was just wandering around when I met him.",
        "pt": "[Jacira]\nJura? Mas não sei onde encontrá-lo. Nem sei como o encontrei naquele dia.",
        "es": "[Jasira]\n¿De verdad? Pero no sé exactamente cómo llegar. Estaba paseando cuando lo conocí."
    },
    "6mBaAQ": {
        "en": "[{0}]\nCan't you remember anything?\nIf you know something you've gotta tell me.",
        "pt": "[{0}]\nNão pode se lembrar mais ou menos do lugar?\nDaí eu consigo procurar por conta própria.",
        "es": "[{0}]\n¿No recuerdas nada?\nSi sabes algo, tienes que decírmelo."
    },
    "62BaAQ": {
        "en": "[Jasira]\nLet's see... I was wandering around a waterfall then fell down into the water then I was sucked into somewhere.",
        "pt": "[Jacira]\nNaquele dia, eu estava andando perto da cachoeira, quando caí na água e senti alguma coisa me sugando.",
        "es": "[Jasira]\nVeamos… Yo estaba vagando alrededor de una cascada y caí en el agua, y luego aparecí en alguna parte."
    },
    "7GBaAQ": {
        "en": "[{0}]\nGood, that's better than nothing! I will look for a similar place.",
        "pt": "[{0}]\nÓtimo! Vou procurar a partir daí.",
        "es": "[{0}]\n¡Bien, eso es mejor que nada! Buscaré un lugar similar."
    },
    "7WBaAQ": {
        "en": "[Jasira]\nI gave you your information, so can you do me a favor?\nIt's really simple...",
        "pt": "[Jacira]\nCom essas informações, você também vai encontrar a vitória-régia, então pode me fazer um favor?\nEspero que você não seja egoísta a ponto de ignorar esse meu pedido...\nÉ muito simples...",
        "es": "[Jasira]\nTe di tu información, así que ¿puedes hacerme un favor?\nEs muy sencillo…"
    },
    "7mBaAQ": {
        "en": "[Jasira]\nI'd like to give a delicious fruit.\nThe place where Jas seemed cozy but I didn't see any food around... So if he sees a yummy fruit he will be happy!",
        "pt": "[Jacira]\nQuero dar a ele frutas deliciosas.\nO lugar onde Jaci vive parece confortável, mas não é muito fresco e é difícil conseguir comida... então ele deve ficar feliz ao ver uma fruta bem gostosa. !",
        "es": "[Jasira]\nMe gustaría regalarle una fruta deliciosa.\nEl lugar donde está Jasi parecía acogedor, pero no vi comida cerca… Así que si ve una fruta apetitosa, ¡se alegrará!"
    },
    "72BaAQ": {
        "en": "[Jasira]\nGive him 10 Banana and tell him that I really miss him.\nSorry for ignoring you before. Please, only you can help me!",
        "pt": "[Jacira]\nLeve 10 bananas e diga que sinto muito a falta dele.\nDesculpe por ignorar você antes. Por favor, só você pode me ajudar!",
        "es": "[Jasira]\nDale 10 Bananas y dile que lo extraño mucho.\nPerdón por haberte ignorado antes. Por favor, ¡solo tú puedes ayudarme!"
    },
    "8GBaAQ": {
        "en": "[Jasira]\nIf you meet Jasi, give him 10 Bananas.\nLet's see... I was wandering around a waterfall then fell down into the water then I was sucked into somewhere.",
        "pt": "[Jacira]\nSe encontrar Jaci, dê as 10 bananas a ele...\nNão lembro como cheguei ali, mas lembro de cair na água e ser sugada para algum lugar.",
        "es": "[Jasira]\nSi te encuentras con Jasi, dale 10 Bananas.\nVeamos… Yo estaba vagando alrededor de una cascada y caí en el agua, y luego aparecí en alguna parte."
    },
    "8WBaAQ": {
        "en": "[Jasira]\nIf you can't find the way, go up to the waterfall and ask the kids in Brasilis village.\nI heard one of the children went to a strange place before. He might've gone to the same place as me!",
        "pt": "[Jacira]\nSe não conseguir encontrar o caminho, vá até a cachoeira e pergunte às crianças.\nOuvi dizer que uma das crianças já foi a um lugar estranho. Deve ter sido o mesmo lugar para onde fui!",
        "es": "[Jasira]\nSi no encuentras el camino, sube a la cascada y pregunta a los niños de la aldea de Brasilis.\nOí que uno de los niños fue a un lugar extraño antes. ¡Podría haber ido al mismo sitio que yo!"
    },
    "8mBaAQ": {
        "en": "[Jasira]\nDid you meet Jasi?\nDid you talk about me?\nYou didn't? Uh? Stupid! Gosh~!",
        "pt": "[Jacira]\nEncontrou Jaci?\nFalou de mim para ele?\nNão falou? Hein?",
        "es": "[Jasira]\n¿Te encontraste con Jasi?\n¿Le hablaste de mí?\n¿No? ¿Eh? ¡Imbécil! ¡Cielos!"
    },
    "82BaAQ": {
        "en": "[{0}]\nHey girl~ you've got a short temper.\nI did see him and I talked about you!",
        "pt": "[{0}]\nEi, garota, como você é ansiosa.\nClaro que falei para ele. Sério!",
        "es": "[{0}]\nOye. Eres muy temperamental.\n¡Lo vi y le hablé de ti!"
    },
    "9GBaAQ": {
        "en": "[Jasira]\nDid you?\nWhat did he say?\nDoes he remember me?",
        "pt": "[Jacira]\nFalou? O que ele disse? Ele se lembra de mim?",
        "es": "[Jasira]\n¿En serio?\n¿Qué te dijo?\n¿Se acuerda de mí?"
    },
    "9WBaAQ": {
        "en": "[{0}]\nThat you have a really good heart~\nI told him that you will try to meet him when your condition gets better.",
        "pt": "[{0}]\nEu disse que você é muito legal e tem bom coração.\nEle pediu para você ser uma boa menina em casa e disse que vai vê-la assim que você se recuperar.",
        "es": "[{0}]\nQue tienes muy buen corazón.\nLe dije que intentarás reunirte con él cuando te sientas mejor."
    },
    "9mBaAQ": {
        "en": "[Jasira]\nYeahhhhh!!\nThank you! You are more reliable than I thought you would be.",
        "pt": "[Jacira]\nEeeeba!\nObrigada! Você é mais confiável do que eu pensava.",
        "es": "[Jasira]\n¡Sííí!\n¡Gracias! Eres más confiable de lo que pensaba."
    },
    "92BaAQ": {
        "en": "[{0}]\nAnyway, I'm looking for a fruit that's brown and has a hard shell.\nIt has juice inside and can be used as a cup to drink out of.",
        "pt": "[{0}]\nAliás, ele me falou de uma fruta, você sabe como se chama?\nÉ grande e dura... e tem muito suco para beber dentro dela.",
        "es": "[{0}]\nEn fin, busco una fruta marrón con la cáscara dura.\nTiene jugo en su interior y se puede usar como taza para beber."
    },
    "+GBaAQ": {
        "en": "[Jasira]\nDuh! You mean a coconut right?!\nThey're everywhere here in Brasilis.",
        "pt": "[Jacira]\nOra, é o coco!\nÉ fácil encontrá-lo aqui em Brasilis.",
        "es": "[Jasira]\n¡Dah! Te refieres a un coco, ¿verdad?\nEstán por todas partes aquí en Brasilis."
    },
    "+WBaAQ": {
        "en": "[{0}]\nThanks Jasira!",
        "pt": "[{0}]\nEba! Valeu Jacira!",
        "es": "[{0}]\n¡Gracias, Jasira!"
    },
    "+mBaAQ": {
        "en": "[Jasira]\nI should take care of my strength by myself!\nI can't just lie in my bed forever. Don't you agree?",
        "pt": "[Jacira]\nEu devia cuidar de mim mesma!\nNão posso ficar na cama para sempre, não é?",
        "es": "[Jasira]\n¡Debería cuidar de mis fuerzas!\nNo puedo quedarme en la cama para siempre. ¿No crees?"
    },
    "+2BaAQ": {
        "en": "[Jasira]\nUh? Why have you come back?",
        "pt": "[Jacira]\nHã? Por que voltou?\nVocê está sempre correndo,\nsempre ocupado com alguma coisa.\nO que veio me dizer?",
        "es": "[Jasira]\n¿Eh? ¿Por qué regresaste?"
    },
    "/GBaAQ": {
        "en": "- You tell her what Jasi told you to tell her -",
        "pt": "- Você contou sobre o que conversou com Jaci. -",
        "es": "(Le dices lo que Jasi te dijo que le dijeras)."
    },
    "/WBaAQ": {
        "en": "[Jasira]\nOh... really?\nDid he say that?\nGosh! Gosh!!!\nKkkkkaaaaa - !!",
        "pt": "[Jacira]\nO-oh, nossa!\nEle disse isso?\nMinha nossa!\nAaaah!",
        "es": "[Jasira]\nAh… ¿En serio?\n¿Dijo eso?\n¡Cielos! ¡¡Cielos!!\n¡Ja, ja, jaaa!"
    },
    "/mBaAQ": {
        "en": "[{0}]\nThanks to you, I was able to get a flower.\nThanks a lot!!",
        "pt": "[{0}]\nGraças a você, consegui a flor que queria.\nMuito obrigado!!",
        "es": "[{0}]\nGracias a ti, pude conseguir una flor.\n¡Muchas gracias!"
    },
    "/2BaAQ": {
        "en": "[Jasira]\nWooow. It's so beautiful.",
        "pt": "[Jacira]\nUaaau, como é linda...",
        "es": "[Jasira]\n¡Vaaaaaya! Es preciosa."
    },
    "AGFaAQ": {
        "en": "[Jasira]\nAh... can I see it for a second?",
        "pt": "[Jacira]\nHum... pode me dar a flor um instante?",
        "es": "[Jasira]\nAh… ¿puedo verla un segundo?"
    },
    "AWFaAQ": {
        "en": "[Jasira]\nSurprise~!!\nI've been working on this hat while you were gone and now it's complete with the water lily flower!",
        "pt": "[Jacira]\nAqui... assim, vamos ver...",
        "es": "[Jasira]\n¡Sorpresa!\nEstuve trabajando en este sombrero mientras no estabas y ahora está completo con la flor de nenúfar."
    },
    "AmFaAQ": {
        "en": "[Jasira]\nI know, I know! I'm the best...",
        "pt": "[Jacira]\nSurpresa!!\nAqui está um chapéu fofo, que vai lhe dar sorte sempre!",
        "es": "[Jasira]\n¡Lo sé, lo sé! Soy la mejor…"
    },
    "A2FaAQ": {
        "en": "[Jasira]\nI just need to get a little bit stronger!\nI can't just lie in bed forever. My Jasi is waiting for me~",
        "pt": "[Jacira]\nÉ meu agradecimento pelo seu esforço, não precisa agradecer, hihi!",
        "es": "[Jasira]\n¡Solo necesito ponerme un poco más fuerte!\nNo puedo quedarme en la cama para siempre. Mi Jasi me está esperando."
    },
    "BGFaAQ": {
        "en": "[faraway sound]\nJasira!!!\nWhere are you going again?!!\nCome back~, please!!",
        "pt": "[Jacira]\nEspero ter boas notícias quando nos virmos de novo. Tchau!",
        "es": "[Sonido lejano]\n¡Jasira!\n¡¿Adónde te vas otra vez?!\n¡Vuelve, por favor!"
    },
    "BWFaAQ": {
        "en": "[Brasilis girl]\nPlease mom~!\nPlease let me go!",
        "pt": "[Menina]\nPor favor, mãe, preciso sair!! Por favor, me deixe ir!!",
        "es": "[Chica de Brasilis]\n¡Por favor, mamá!\n¡Déjame ir, por favor!"
    },
    "BmFaAQ": {
        "en": "Recluse",
        "pt": "Ermitão",
        "es": "Ermitaño"
    },
    "B2FaAQ": {
        "en": "[Recluse]\nOh, I haven't seen another person in such a long time.",
        "pt": "[Ermitão]\nPuxa, faz tempo que não vejo ninguém.",
        "es": "[Ermitaño]\nOh, no he visto a otra persona en tanto tiempo."
    },
    "CGFaAQ": {
        "en": "Keep going.",
        "pt": "Continuar andando.",
        "es": "Continúa."
    },
    "CWFaAQ": {
        "en": "Are you the moon?",
        "pt": "Você é a lua?",
        "es": "¿Eres la luna?"
    },
    "CmFaAQ": {
        "en": "[Recluse]\nYou don't have specific business with me.",
        "pt": "[Ermitão]\nParece que você não tem nada a tratar comigo.",
        "es": "[Ermitaño]\nNo tienes asuntos específicos conmigo."
    },
    "C2FaAQ": {
        "en": "[Recluse]\nMoon?\nMy name is Jasi.\nMy family has worked to take care of the water lily from generation to generation.",
        "pt": "[Ermitão]\nLua?\nMeu nome é Jaci.\nHá gerações minha família cuida das vitórias-régias.",
        "es": "[Ermitaño]\n¿La luna?\nMe llamo Jasi.\nMi familia ha trabajado para cuidar el nenúfar de generación en generación."
    },
    "DGFaAQ": {
        "en": "[Jasi]\nBasically the Brasilis water lily is too shy to appear in front of people so, they only bloom in rare places. I guess they like it here, though, that's why I've been staying here for such a long time.",
        "pt": "[Jaci]\nElas são tímidas demais para aparecer na frente dos outros, e por isso florescem em um lugar raro e de difícil acesso como este. Acho que acabaram gostando daqui, depois de tanto tempo.",
        "es": "[Jasi]\nBásicamente, el nenúfar de Brasilis es demasiado tímido para aparecer delante de la gente, por lo que solo florece en lugares poco frecuentes. Pero supongo que les gusta estar aquí, por eso llevo aquí tanto tiempo."
    },
    "DWFaAQ": {
        "en": "[Jasi]\nMy family has taken care of the water lily calmly to prevent harm from people's hand or monsters.",
        "pt": "[Jaci]\nMinha família cuida das vitórias-régias para evitar que as pessoas ou os monstros as machuquem.",
        "es": "[Jasi]\nMi familia ha cuidado del nenúfar con calma para evitar que lo dañe la gente o los monstruos."
    },
    "DmFaAQ": {
        "en": "[{0}]\nDo you remember a girl named Jasi.",
        "pt": "[{0}]\nLembra-se de uma garota chamada Jacira?",
        "es": "[{0}]\n¿Te acuerdas de una chica llamada Jasira?"
    },
    "D2FaAQ": {
        "en": "[Jasi]\nJa...si..........\nAh!! a hurry scurry girl. \nGosh.. I was in trouble due to that girl.",
        "pt": "[Jaci]\nJacira...\nAh! Aquela garota afobada. \nEu tive problemas por causa dela.",
        "es": "[Jasi]\nJa… si…\n¡Ah! Una chica apurada. \nCielos… Tuve problemas por culpa de esa chica."
    },
    "EGFaAQ": {
        "en": "[{0}]\nTrouble?",
        "pt": "[{0}]\nProblemas? Como assim?",
        "es": "[{0}]\n¿Problemas?"
    },
    "EWFaAQ": {
        "en": "[Jasi]\nOne day a young lady appeared with lots of scars so I helped her. Then suddenly she tried to pick up the water lily and asked me to accept her as my wife or make her into a water lily what a nutcase!",
        "pt": "[Jaci]\nUm dia ela apareceu cheia de feridas, então a socorri. Mas, de repente, ela tentou pegar a flor da vitória-régia e me pediu para aceitá-la como esposa, ou transformá-la em vitória-régia. Nossa... que confusão!",
        "es": "[Jasi]\nUn día apareció una jovencita con muchas cicatrices, así que la ayudé. Luego, de repente, intentó arrancar el nenúfar y me pidió que la aceptara como esposa o que la convirtiera en nenúfar, ¡qué chiflada!"
    },
    "EmFaAQ": {
        "en": "[Jasi]\nI was barely able to calm down and send her to the village.\nMy life is that water lily so I didn't want anything embarrassing to happen.",
        "pt": "[Jaci]\nMal consegui acalmá-la para levá-la de volta à vila.\nNão quero mais estardalhaço por causa de algo tão embaraçoso.",
        "es": "[Jasi]\nApenas pude calmarla y enviarla a la aldea.\nMi vida es ese nenúfar, así que no quería que pasara nada embarazoso."
    },
    "E2FaAQ": {
        "en": "[{0}]\nThis is a gift from Jasira to say sorry for that time.\nShe is really sad that can't come here by herself due to private difficulties.",
        "pt": "[{0}]\nEste é um presente de Jacira para se desculpar por aquilo.\nEla sente muito sua falta, e lamenta não poder vir sozinha, por causa de problemas particulares.",
        "es": "[{0}]\nEste es un regalo de Jasira para pedir perdón por esa ocasión.\nEstá muy triste por no poder venir sola debido a dificultades privadas."
    },
    "FGFaAQ": {
        "en": "[Jasi]\nWhat are you saying?",
        "pt": "[Jaci]\nDo que está falando?",
        "es": "[Jasi]\n¿Qué estás insinuando?"
    },
    "FWFaAQ": {
        "en": "- Oh yeah, I forgot to bring 10 Bananas -",
        "pt": "- Devo ter perdido as bananas em algum lugar. -",
        "es": "(Oh sí, me olvidé de traer 10 Bananas)."
    },
    "FmFaAQ": {
        "en": "[Jasi]\nAh! Bananas! Wow it's been a long time. She's pretty considerate isn't she?",
        "pt": "[Jaci]\nAh, bananas! Puxa, faz tempo que não vejo uma. Se ela cuida assim de mim depois de tanto tempo, talvez ela não seja tão desvairada, afinal.",
        "es": "[Jasi]\n¡Ah! ¡Bananas! ¡Vaya! Pasó mucho tiempo. Es muy considerada, ¿verdad?"
    },
    "F2FaAQ": {
        "en": "[Jasi]\nAnyway is that all the business you have with me?",
        "pt": "[Jaci]\nMas você veio até aqui só para me entregar isso?",
        "es": "[Jasi]\nDe todas formas, ¿eso es todo lo que tienes que hablar conmigo?"
    },
    "GGFaAQ": {
        "en": "[{0}]\nUmm honestly I was wondering to find water lily and met you by coincidence. Jasira told me her sad story so that's what led me here.",
        "pt": "[{0}]\nNa verdade, eu estava à procura das vitórias-régias e encontrei Jacira por coincidência. Ela me contou sua história, e por isso vim aqui.",
        "es": "[{0}]\nEh, honestamente, estaba caminando en busca del nenúfar y te encontré por casualidad. Jasira me contó su triste historia y eso fue lo que me trajo aquí."
    },
    "GWFaAQ": {
        "en": "[Jasi]\nI got it.\nAs you can see, there are lots of Brasilis water lily around here.\nIf you make sure that you won't destroy them you can appreciate them as you wish.",
        "pt": "[Jaci]\nEntendi.\nComo vê, há muitas vitórias-régias por aqui.\nSe prometer não destruí-las, pode olhar o quanto quiser.",
        "es": "[Jasi]\nEntiendo.\nComo puedes ver, hay muchos nenúfares de Brasilis por aquí.\nSi te aseguras de que no los destruirás, puedes apreciarlos cuanto quieras."
    },
    "GmFaAQ": {
        "en": "[Jasi]\nDid you enjoy the water lily?",
        "pt": "[Jaci]\nGostou das vitórias-régias?",
        "es": "[Jasi]\n¿Te gustó el nenúfar?"
    },
    "G2FaAQ": {
        "en": "[Jasi]\nI forgot what the name of that fruit was...",
        "pt": "[Jaci]\nEstou tentando me lembrar daquela fruta com casca bem dura, com bastante suco dentro.",
        "es": "[Jasi]\nOlvidé cómo se llamaba esa fruta…"
    },
    "HGFaAQ": {
        "en": "[Jasi]\nDid you find the fruit?\nOh right this is....?",
        "pt": "[Jaci]\nVocê encontrou a fruta?\nOh... o nome dela é...?",
        "es": "[Jasi]\n¿Encontraste la fruta?\nAh, sí. ¿Es…?"
    },
    "HWFaAQ": {
        "en": "[{0}]\nIt's called a 'coconut'.",
        "pt": "[{0}]\nEla se chama 'coco'.\nPodemos tomar seu suco, e também comer a polpa como sobremesa, e até fazer alguns objetos com a casca. É uma fruta bem útil.",
        "es": "[{0}]\nSe llama coco."
    },
    "HmFaAQ": {
        "en": "[Jasi]\nAhah! COCONUT!!\nNow I remember thank you very much. I can't remember the last time I had this fruit.",
        "pt": "[Jaci]\nAhá! COCO!!\nLembrei, muito obrigado.",
        "es": "[Jasi]\n¡Ajá! ¡COCO!\nAhora me acuerdo, muchas gracias. No recuerdo la última vez que comí esta fruta."
    },
    "H2FaAQ": {
        "en": "[Jasi]\nI guess I should keep my promise.\nYou can take one Water lily.",
        "pt": "[Jaci]\nEntão vou cumprir minha promessa.\nPode levar uma vitória-régia.",
        "es": "[Jasi]\nSupongo que debería cumplir mi promesa.\nPuedes tomar un nenúfar."
    },
    "IGFaAQ": {
        "en": "[Jasi]\nI hope the Brasilis water lily will understand me.\nYou better grab the flower while you have a chance~",
        "pt": "[Jaci]\nEspero que as outras vitórias-régias entendam.\nAproveite a chance, e boa sorte.",
        "es": "[Jasi]\nEspero que el nenúfar de Brasilis me entienda.\nSerá mejor que tomes la flor mientras tengas la oportunidad."
    },
    "IWFaAQ": {
        "en": "[Jasi]\nOh, can you tell that girl Jasira something for me?\nTell her that I am not the moon from the story, but I want to become the moon to shine only for her.",
        "pt": "[Jaci]\nAh, pode levar um recado a Jacira?\nDiga que na verdade não sou a lua da história, mas quero me tornar a lua para brilhar somente para ela.",
        "es": "[Jasi]\nAh, ¿puedes decirle algo a esa chica Jasira de mi parte?\nDile que no soy la luna del cuento, pero que quiero convertirme en la luna para brillar solo para ella."
    },
    "ImFaAQ": {
        "en": "[Jasi]\nThe flowers blooming from the Water lily today is wonderful.",
        "pt": "[Jaci]\nHoje as vitórias-régias estão incríveis.\nSó de ficar olhando, quase entro em transe.",
        "es": "[Jasi]\nLa floración del nenúfar de hoy es maravillosa."
    },
    "I2FaAQ": {
        "en": "Water lily",
        "pt": "Vitória-Régia",
        "es": "Nenúfar"
    },
    "JGFaAQ": {
        "en": "An unusual Water lily is blooming here. You can't stop staring at it, knowing that few people have seen this flower bloom.",
        "pt": "Ao olhar para a vitória-régia, fico absorvido pelo seu verde intenso e pela sua flor misteriosa.",
        "es": "Aquí florece un nenúfar poco común. No puedes dejar de mirarla, sabiendo que pocas personas vieron florecer esta flor."
    },
    "JWFaAQ": {
        "en": "Pick up the flower.",
        "pt": "Colher a flor.",
        "es": "Recoger la flor."
    },
    "JmFaAQ": {
        "en": "Keep gazing.",
        "pt": "Continuar olhando.",
        "es": "Seguir mirando."
    },
    "J2FaAQ": {
        "en": "- You can't avoid staring at it's beauty. -",
        "pt": "- Ela é tão bonita e misteriosa que não há como desviar o olhar. -",
        "es": "(No puedes evitar contemplar su belleza)."
    },
    "KGFaAQ": {
        "en": "[Jasi]\nUh! What are you doing??!!",
        "pt": "[Jaci]\nEi, o que está fazendo???",
        "es": "[Jasi]\n¡Eh! ¡¿Qué estás haciendo?!"
    },
    "KWFaAQ": {
        "en": "[{0}]\nThere is a person who really needs this flower, can I just take one of 'em?",
        "pt": "[{0}]\nTem uma pessoa que precisa muito dessa flor, não posso pegar só uma?",
        "es": "[{0}]\nHay una persona que realmente necesita esta flor, ¿puedo recoger una?"
    },
    "KmFaAQ": {
        "en": "[Jasi]\nAs I said earlier, I am the guardian of this water lily.\nI can't just stand by here and watch you pluck even a single flower from it.",
        "pt": "[Jaci]\nComo eu disse, sou guardião dessas vitórias-régias.\nNão posso aceitar que você colha essa flor rara, mesmo que eu morra.",
        "es": "[Jasi]\nComo dije antes, soy el guardián de este nenúfar.\nNo puedo quedarme aquí y ver cómo le arrancas ni una sola flor."
    },
    "K2FaAQ": {
        "en": "[{0}]\nHey man~ I brought these delicious fruits for you... try it! They are really well matured and fresh bananas.",
        "pt": "[{0}]\nEi, eu trouxe estas frutas deliciosas para você... experimente! Estas bananas estão bem maduras e frescas.",
        "es": "[{0}]\nOye, hermano. Traje estas deliciosas frutas para ti… ¡Pruébalas! Son bananas muy maduras y frescas."
    },
    "LGFaAQ": {
        "en": "[Jasi]\nI thought you said you had bananas for me?",
        "pt": "[Jaci]\nOnde estão as bananas?",
        "es": "[Jasi]\nPensé que habías dicho que tenías bananas para mí."
    },
    "LWFaAQ": {
        "en": "- Oh, right I said I would bring 10 Bananas. -",
        "pt": "- Ah, certo, eu disse que traria 10 bananas. -",
        "es": "(Ah, cierto, dije que traería 10 bananas)."
    },
    "LmFaAQ": {
        "en": "[Jasi]\nHmm... It's been so long since I've had this fruit.",
        "pt": "[Jaci]\nHum... você as trouxe para mim, então devo experimentar.",
        "es": "[Jasi]\nMmm… Hacía tanto tiempo que no comía esta fruta."
    },
    "L2FaAQ": {
        "en": "[Jasi]\nI will just try one. That's all.",
        "pt": "[Jaci]\nVou provar só uma. Só isso.",
        "es": "[Jasi]\nProbaré una. Eso es todo."
    },
    "MGFaAQ": {
        "en": "- munch -\n- mumble mumble mumble -",
        "pt": "- *Pegando* -\n- *Descascando* - \n- *Mastigando* -",
        "es": "*Le da un mordisco*\n*Masculla, masculla*"
    },
    "MWFaAQ": {
        "en": "[Jasi]\nUh, this taste... is!\nI remember my mom baking these into a tasty bread!",
        "pt": "[Jaci]\nnossa, esse sabor é...!",
        "es": "[Jasi]\n¡Este sabor… es…!\n¡Recuerdo a mi madre horneándolas para hacer un sabroso pan!"
    },
    "MmFaAQ": {
        "en": "[Jasi]\nIt makes me miss my childhood.",
        "pt": "[Jaci]\nPuxa, posso até imaginar minha mãe fazendo tortas com estas bananas!",
        "es": "[Jasi]\nMe hace añorar mi infancia."
    },
    "M2FaAQ": {
        "en": "[Jasi]\nHoho!!!!\nI've been here for as long as I can remember...\nI don't have enough time to even do simple things like eat delicious fruit.",
        "pt": "[Jaci]\nAté sinto vontade de fazer poesia.\nNa bela lua...\nNa bela selva...\nA bananeira desabrocha...",
        "es": "[Jasi]\n¡Jo, jo!\nEstoy aquí desde que tengo memoria…\nNo tengo tiempo ni para hacer cosas sencillas, como comer fruta deliciosa."
    },
    "NGFaAQ": {
        "en": "[Jasi]\nIt was a really delicious banana.\nBut rules are rules!\nI must do my duty.",
        "pt": "[Jaci]\nA banana estava deliciosa.\nMas regras são regras!!\nPreciso cumprir meu dever.",
        "es": "[Jasi]\nEra una banana realmente deliciosa.\n¡Pero las normas son las normas!\nDebo cumplir mi deber."
    },
    "NWFaAQ": {
        "en": "[{0}]\nPlease! I just need one flower~ What can I do to convince you?",
        "pt": "[{0}]\nEi, você comeu as bananas. Não posso pegar só uma flor? Pode ser a mais murcha...",
        "es": "[{0}]\n¡Por favor! Solo necesito una flor. ¿Qué puedo hacer para convencerte?"
    },
    "NmFaAQ": {
        "en": "[Jasi]\nRules are rules, what do you want from me?",
        "pt": "[Jaci]\nDesculpe, mas não posso deixar.",
        "es": "[Jasi]\nLas reglas son las reglas, ¿qué quieres de mí?"
    },
    "N2FaAQ": {
        "en": "[{0}]\nDidn't that banana remind you of your childhood? What can I get for you?",
        "pt": "[{0}]\nNão seja assim. As bananas foram um presente!",
        "es": "[{0}]\n¿Esa banana no te hizo recordar tu infancia? ¿Qué puedo conseguir para ti?"
    },
    "OGFaAQ": {
        "en": "[Jasi]\nNow that you mention it, there is one fruit that I really miss.\nIt was my favorite when I was young but I don't remember what it was called.",
        "pt": "[Jaci]\nEr, bem...\nSe é assim, sugiro uma coisa.\nDesde que era mais novo, nunca mais fui a Brasilis.\nQuando cresci, sempre fiquei muito tempo neste lugar.",
        "es": "[Jasi]\nAhora que lo dices, hay una fruta que echo mucho de menos.\nEra mi favorita cuando era joven, pero no recuerdo cómo se llamaba."
    },
    "OWFaAQ": {
        "en": "[Jasi]\nIt's brown and has a hard shell around it. It has juice inside and you can use it as a cup when you're done eating the fruit.\nDo you know what it is?",
        "pt": "[Jaci]\nSempre que ficava doente, sentia falta das frutas.\nEu gostava muito de frutas quando era mais novo.\nAquele fruto grande e duro... Que tem bastante suco dentro da casca, bom para se beber.\nVocê sabe como ele é?",
        "es": "[Jasi]\nEs marrón y tiene una cáscara dura alrededor. Tiene jugo en su interior y puedes usarlo como vaso cuando termines de comer la fruta.\n¿Sabes cuál es?"
    },
    "OmFaAQ": {
        "en": "[Jasi]\nIf you bring 5 of those things, I will reconsider your suggestion.",
        "pt": "[Jaci]\nSe você me trouxer 5 deles, posso pensar no seu caso.",
        "es": "[Jasi]\nSi traes 5 de ellas, reconsideraré tu sugerencia."
    },
    "O2FaAQ": {
        "en": "[{0}]\nOk so I have to bring 5 fruits with hard shells.\nHmm what is it?",
        "pt": "[{0}]\nUma fruta com muito suco... será que a Jacira conhece?",
        "es": "[{0}]\nBien, así que tengo que traer 5 frutas con cáscara dura.\nMmm… ¿Qué pasa?"
    },
    "PGFaAQ": {
        "en": "[Jasi]\nIt was my favorite when I was young but I don't remember what it was called.",
        "pt": "[Jaci]\nPor favor, encontre as frutas das quais me lembro da infância.",
        "es": "[Jasi]\nEra mi favorita cuando era joven, pero no recuerdo cómo se llamaba."
    },
    "PWFaAQ": {
        "en": "- wait a second!! -\n- you have too many items -\n- so you can't get the item any more. -\n- make your body lighter -\n- then try again. -",
        "pt": "Espere um pouco!!\nVocê está carregando itens demais \ne não pode receber mais nenhum.\nDeixe sua carga mais leve\ne tente de novo.",
        "es": "-¡Espera un segundo!\nLlevas demasiados objetos\n(Así que ya no puedes conseguir el objeto).\nAligera tu carga\ny prueba de nuevo.-"
    },
    "PmFaAQ": {
        "en": "- You take a beautiful water lily carefully in your hands. -",
        "pt": "- Você pega, cuidadosamente, uma bela flor de vitória-régia. -",
        "es": "(Sostienes con cuidado entre tus manos un hermoso nenúfar)."
    },
    "P2FaAQ": {
        "en": "Pedro",
        "pt": "Pedro",
        "es": "Peter"
    },
    "QGFaAQ": {
        "en": "[Pedro]\nWow it's really a great statue!",
        "pt": "[Pedro]\nUau... que construção grande!!",
        "es": "[Pedro]\n¡Guau! ¡Es una gran estatua!"
    },
    "QWFaAQ": {
        "en": "[Mariana]\nIt is, isn't it?\nThis statue is called Verass Monument.",
        "pt": "[Mariana]\nEla é, não é?\nA estátua é conhecido por aqui como Monumento às Expedições",
        "es": "[Mariana]\nLo es, ¿cierto?\nEsta estatua se llama el Monumento a Verass."
    },
    "QmFaAQ": {
        "en": "[Mariana]\nA long time ago there was a really brave adventurer named Verass, thanks to his dedicated exploration, Brasilis was able to develop into this great city.",
        "pt": "[Mariana]\nÉ uma homenagem aos exploradores de todas as \netnias que ajudaram a desbravar e construir Brasilis.",
        "es": "[Mariana]\nHace mucho tiempo, hubo un trotamundos muy valiente llamado Verass. Gracias a su dedicada exploración, Brasilis se convirtió en esta gran ciudad."
    },
    "Q2FaAQ": {
        "en": "[Pedro]\nAwesome!!\ni wanna become a real man like Verass.",
        "pt": "[Pedro]\nIncrível!!\nQuero me tornar um arquiteto também!",
        "es": "[Pedro]\n¡Impresionante!\nQuiero convertirme en un hombre de verdad como Verass."
    },
    "RGFaAQ": {
        "en": "[Mariana]\nPedro, you can become whatever you want.",
        "pt": "[Mariana]\nPedro, você é muito inteligente, pode ser o que quiser.",
        "es": "[Mariana]\nPedro, puedes convertirte en lo que quieras."
    },
    "RWFaAQ": {
        "en": "[Pedro]\nMariana is so smart, isn't she? hehe.",
        "pt": "[Pedro]\nMariana, você é mesmo muito sábia, não é? Quero sempre ser seu amigo, viu?",
        "es": "[Pedro]\nMariana es muy lista, ¿verdad? Je, je."
    },
    "RmFaAQ": {
        "en": "[Fabio]\nOoooh! You love her don't you!",
        "pt": "[Fabio]\nAqui temos duas crianças escrevendo um romance de amor e amizade!",
        "es": "[Fabio]\n¡Ooooh! La amas, ¿verdad?"
    },
    "R2FaAQ": {
        "en": "[Daniel]\nWooooaaaa Pedro and Mari sitting in a tree!",
        "pt": "[Daniel]\nHahahaha, romance, romance!!",
        "es": "[Daniel]\n¡Guau! ¡Pedro y Mari se quieren casar!"
    },
    "SGFaAQ": {
        "en": "[Fabio]\nWoooo k-i-s-s-i-n-g~!!!",
        "pt": "[Fabio]\nHahahaha, romance, romance!! Pedro e Mariana, estão namorandooooooooo!",
        "es": "[Fabio]\n¡Se van a abrazar y se van a besar!"
    },
    "SWFaAQ": {
        "en": "[Daniel]\nNya nya nya!",
        "pt": "[Daniel]\nHuhuhu huahahahahahahaha!",
        "es": "[Daniel]\n¡Ña, ña, ña, ña, ña!"
    },
    "SmFaAQ": {
        "en": "[Fabio]\nHahahahaha.",
        "pt": "[Fabio]\nNão posso aceitar que você ria mais do que eu, Daniel.",
        "es": "[Fabio]\n¡Ja, ja, ja, ja!"
    },
    "S2FaAQ": {
        "en": "[Pedro]\nStop acting like babies!",
        "pt": "[Pedro]\nEsse Fábio vive com piadas maldosas...\nEle é mesmo um malandro, hahaha!",
        "es": "[Pedro]\n¡Dejen de actuar como bebés!"
    },
    "TGFaAQ": {
        "en": "[Mariana]\nBoys~!",
        "pt": "[Mariana]\nPfff. Como os garotos são...",
        "es": "[Mariana]\n¡Chicos!"
    },
    "TWFaAQ": {
        "en": "[Daniel]\nYah yah...\nHey guys, did you hear that something happened a few days ago?",
        "pt": "[Daniel]\nTá bom, tá bom.\nVocês souberam o que aconteceu dias atrás?",
        "es": "[Daniel]\nSí, sí…\nOigan, chicos, ¿se enteraron de que pasó algo hace unos días?"
    },
    "TmFaAQ": {
        "en": "[Mariana]\nOh yeah~ I heard that something really scary happened.",
        "pt": "[Mariana]\nAquela história? Ouvi falar.\nBrrrrr! Que história assustadora.",
        "es": "[Mariana]\nAh, sí. Dicen que sucedió algo muy aterrador."
    },
    "T2FaAQ": {
        "en": "[Fabio]\nUh, yeah that's why Mariana got scared of going ot the bathroom for 3 days and everything was stinky. Ewwww~",
        "pt": "[Fabio]\nÉ por isso que Mariana ficou sem ir ao banheiro por 3 dias e ficou fedendo.",
        "es": "[Fabio]\nEh, sí. Por eso Mariana tuvo miedo de ir al baño durante 3 días y todo apestaba. ¡Puaj!"
    },
    "UGFaAQ": {
        "en": "[Daniel]\nHa ha ha! Smelly Mari!",
        "pt": "[Daniel]\nPff! Mariana fedendo!",
        "es": "[Daniel]\n¡Ja, ja, ja! ¡Mari, la olorosa!"
    },
    "UWFaAQ": {
        "en": "[Mariana]\nI hate you~!\nStop spreading rumors about me. I'm not scared of the bathroom.\nPedro, do you think that I stink?",
        "pt": "[Mariana]\nOlha como vocês são!\nO que estão falando de mim? Claro que usei o banheiro!\nPedro, você acha que cheiro mal?",
        "es": "[Mariana]\n¡Los odio!\nDejen de difundir rumores sobre mí. No me asusta el baño.\nPedro, ¿crees que apesto?"
    },
    "UmFaAQ": {
        "en": "[Pedro]\nUh? Uh?\nN......no... no way.\nHey guys~ be nice to her~",
        "pt": "[Pedro]\nHein?\nN-não, claro que não.\nEi, caras, sejam gentis com a Mariana...",
        "es": "[Pedro]\n¿Eh? ¿Eh?\nN… no… de ninguna manera.\nVamos, chicos, sean buenos con ella."
    },
    "U2FaAQ": {
        "en": "[Fabio]\nkkkickkkkkkkkick\n[Daniel]\nkkkickkkkkkkk",
        "pt": "[Fabio]\nHihihihihihihihi!\n[Daniel]\nHuahuahuahua!",
        "es": "[Fabio]\n¡Paaaaam!\n[Daniel]\n¡Paaaaaaam!"
    },
    "VGFaAQ": {
        "en": "Walk by",
        "pt": "Ir embora",
        "es": "Pasar por al lado."
    },
    "VWFaAQ": {
        "en": "Ask about the gossip",
        "pt": "Perguntar sobre rumor",
        "es": "Preguntar sobre los chismes."
    },
    "VmFaAQ": {
        "en": "[Fabio]\nMariana~ smells~ Nya nya~",
        "pt": "[Fabio]\nMariana fedida! Huahuahuahua!",
        "es": "[Fabio]\n¡Mariana huele mal! ¡Ña, ña!"
    },
    "V2FaAQ": {
        "en": "[Daniel]\nOh man you stink too~! Nya nya~",
        "pt": "[Daniel]\nPuxa, como você fede! Hihihihihihi!",
        "es": "[Daniel]\n¡Vaya, tú también apestas! ¡Ña, ña!"
    },
    "WGFaAQ": {
        "en": "[Fabio]\nHaven't you heard?\nThe ghost story in the art museum.",
        "pt": "[Fabio]\nNão sabe dos boatos?\nÉ sobre um fantasma no museu de arte.",
        "es": "[Fabio]\n¿No te enteraste?\nLa historia del fantasma en el museo de arte."
    },
    "WWFaAQ": {
        "en": "[Daniel]\nOoohhhh! Scary~~~!",
        "pt": "[Daniel]\nBuuuuu!",
        "es": "[Daniel]\n¡Ooohhhh! ¡Qué miedo!"
    },
    "WmFaAQ": {
        "en": "Can you tell me more?",
        "pt": "Pode me dar mais detalhes?",
        "es": "¿Puedes contarme más?"
    },
    "W2FaAQ": {
        "en": "[Fabio]\nA coupla days ago we went to the art museum for a picnic at school.\nYou know nothing special, just a ordinary field trip.",
        "pt": "[Fabio]\nDias atrás, fomos ao museu de arte em uma excursão da escola.\nNão era nada demais.",
        "es": "[Fabio]\nHace un par de días, fuimos al museo de arte para un picnic en la escuela.\nNada especial, una excursión normal y corriente."
    },
    "XGFaAQ": {
        "en": "[Fabio]\nMuseums are boring so me and some friends snuck away from the group~!",
        "pt": "[Fabio]\nEu e outros amigos não agüentamos o tédio, e fomos para outra parte do museu, para evitar a vigilância dos professores.",
        "es": "[Fabio]\n¡Los museos son aburridos, así que algunos amigos y yo nos separamos del grupo!"
    },
    "XWFaAQ": {
        "en": "[Fabio]\nThat's when we heard a scream echoing through the whole museum.",
        "pt": "[Fabio]\nEntão, minutos depois, ouvimos gritos altos ecoando pelo museu.",
        "es": "[Fabio]\nFue entonces cuando oímos un grito que resonó en todo el museo."
    },
    "XmFaAQ": {
        "en": "[Daniel]\nkkakkakkaaaah!!\nkkieeeeeeh!\nkehkeh..",
        "pt": "[Daniel]\nHuaaaaaaaa!\nBuuuuu!\nHehe...",
        "es": "[Daniel]\n¡Clo, clo, clo!\n¡Clooo!\nClo, clo…"
    },
    "X2FaAQ": {
        "en": "[Mariana]\nI heard the scream too...\nYou boys are always making noises where you're not supposed to.",
        "pt": "[Mariana]\nTambém ouvi.\nAs outras crianças vivem fazendo bagunça no banheiro, então achei que fosse só isso.",
        "es": "[Mariana]\nYo también oí el grito…\nLos chicos siempre hacen ruido donde no deben."
    },
    "YGFaAQ": {
        "en": "[Pedro]\nWhat else are we supposed to do? If we don't do it someone else will.",
        "pt": "[Pedro]\nAgir de forma animada é sinal de saúde...\nQue bom que meus amigos são tão animados...",
        "es": "[Pedro]\n¿Qué otra cosa deberíamos hacer? Si no lo hacemos nosotros, lo hará otro."
    },
    "YWFaAQ": {
        "en": "[Mariana]\nArgh~ Boys are so frustrating sometimes.",
        "pt": "[Mariana]\nÀs vezes esse seu jeito otimista me dá nos nervos.",
        "es": "[Mariana]\n¡Arrg! Los chicos son tan frustrantes a veces."
    },
    "YmFaAQ": {
        "en": "So then what happened?",
        "pt": "Podem continuar a história?",
        "es": "¿Y entonces qué pasó?"
    },
    "Y2FaAQ": {
        "en": "[Fabio]\nDaniel and me guessed something weird was goin' on so we ran to where we thought the screams were comin' from.",
        "pt": "[Fabio]\nDaniel e eu achamos que alguma coisa estranha tinha acontecido, então corremos para o lugar de onde ouvimos o grito.",
        "es": "[Fabio]\nDaniel y yo supusimos que algo raro estaba pasando así que corrimos hacia el lugar de donde creíamos que venían los gritos."
    },
    "ZGFaAQ": {
        "en": "[Fabio]\nThey were coming from the bathroom.\nSome kids got so scared that they started screaming too and closing their eyes. It got pretty bad.",
        "pt": "[Fabio]\nO som vinha do banheiro do museu.\nAlgumas crianças estavam muito assustadas, escondidas ou caídas no chão... puxa, foi péssimo.",
        "es": "[Fabio]\nVenían del baño.\nAlgunos niños se asustaron tanto que empezaron a gritar también y a cerrar los ojos. Se puso bastante feo."
    },
    "ZWFaAQ": {
        "en": "[Daniel]\nI think you pissed or pooped your pants. It smelled freakin' gross.",
        "pt": "[Daniel]\nAcho que alguém fez xixi na calça, o cheiro estava tão ruim...",
        "es": "[Daniel]\nCreo que te hiciste pipí o popó encima. Olía tremendamente asqueroso."
    },
    "ZmFaAQ": {
        "en": "[Fabio]\nNah uh~ Your mom pissed her pants~ Nyah!",
        "pt": "[Fabio]\nSua mãe fez xixi nas calças!",
        "es": "[Fabio]\n¡Mm, mm! Tu mamá se orinó los pantalones. ¡Ña!"
    },
    "Z2FaAQ": {
        "en": "[Daniel]\nNah uh~ You~ pissed your pants~",
        "pt": "[Daniel]\nVocê fez xixi nas calças!",
        "es": "[Daniel]\n¡Mm, mm! ¡Túuu te orinaste los pantalones!"
    },
    "aGFaAQ": {
        "en": "[Fabio]\nAnyway, so yeah, anyway that's how the rumor of the ghost in the museum started.",
        "pt": "[Fabio]\nAlguns dias depois, quando tudo se acalmou, eles espalharam a história na escola. Estão dizendo que tem um fantasma no museu. O fantasma da Loira do Banheiro!",
        "es": "[Fabio]\nBueno, así es como empezó el rumor del fantasma en el museo."
    },
    "aWFaAQ": {
        "en": "[Daniel]\nLiar, there's no such thing as ghosts~",
        "pt": "[Daniel]\nNão existe isso de fantasma!",
        "es": "[Daniel]\nMentiroso, los fantasmas no existen."
    },
    "amFaAQ": {
        "en": "So was it a ghost?",
        "pt": "É mesmo um fantasma?",
        "es": "¿Entonces era un fantasma?"
    },
    "a2FaAQ": {
        "en": "[Fabio]\nHow should I know?\nNo one could say they saw one and no one wanted to get in trouble from the teachers.",
        "pt": "[Fabio]\nHumpf.\nEles só queriam evitar a punição dos professores. Que turma covarde!",
        "es": "[Fabio]\n¿Cómo puedo saberlo?\nNadie podía decir que había visto uno y nadie quería meterse en problemas con los profesores."
    },
    "bGFaAQ": {
        "en": "[Pedro]\nI heard if you say special magic words that the ghost will come out.",
        "pt": "[Pedro]\nSe você recitar frases especiais, oa Loira do Banheiro vai aparecer.",
        "es": "[Pedro]\nOí que si dices palabras mágicas especiales, aparece el fantasma."
    },
    "bWFaAQ": {
        "en": "[Daniel]\nQuit butting into our conversation Pedro.",
        "pt": "[Daniel]\nNão se intrometa na nossa história.",
        "es": "[Daniel]\nDeja de entrometerte en nuestra conversación, Pedro."
    },
    "bmFaAQ": {
        "en": "[Fabio]\nYah, what are you talking about, Pedro?\nSo did you see the ghost?",
        "pt": "[Fabio]\nDo que está falando, Pedro?\nEntão você viu o fantasma??",
        "es": "[Fabio]\nEso, ¿de qué estás hablando, Pedro?\n¿Entonces viste al fantasma?"
    },
    "b2FaAQ": {
        "en": "[Pedro]\nN... no. I'm scared of ghosts.\nBut my friends said they saw one and they're not liars.",
        "pt": "[Pedro]\nHehe... não, é só que... tenho medo do fantasma.\nMas não acredito que meus amigos mentiriam, certo?",
        "es": "[Pedro]\nN… no. Me dan miedo los fantasmas.\nPero mis amigos dijeron que vieron uno y no son mentirosos."
    },
    "cGFaAQ": {
        "en": "Did anyone tell you the magic words?",
        "pt": "Palavras mágicas especiais?",
        "es": "¿Alguien te dijo las palabras mágicas?"
    },
    "cWFaAQ": {
        "en": "[Pedro]\nI heard it in a kind of song.\nthe special magic words are...",
        "pt": "[Pedro]\nO pessoal deve ter ouvido isso por acaso.\nAs palavras mágicas são...",
        "es": "[Pedro]\nLas oí en una especie de canción.\nLas palabras mágicas especiales son estas…"
    },
    "cmFaAQ": {
        "en": "[Pedro]\n'^3131FF0 won't open!^000000'\n'^FF0000Turn the key as many times as there are colors in the rainbow.^000000'",
        "pt": "[Pedro]\n'^3131FFMamãe, a porta não abre!^000000'\n^FF0000Gire a chave sete vezes.^000000",
        "es": "[Pedro]\n^3131FF¡Madre, la puerta no se abre!^000000\n^FF0000Gira la llave tantas veces como colores tenga el arco iris^000000."
    },
    "c2FaAQ": {
        "en": "'^3131FFMother the water is flooding!^000000'\n'^FF0000If the moon disappears 3 times, don't worry.^000000'",
        "pt": "'^3131FFMamãe, a água já está transbordando!!^000000'\n^FF0000Tire a água do vaso três vezes.^000000",
        "es": "^3131FF¡Madre, el agua se está desbordando!^000000\n^FF0000Si la luna desaparece 3 veces, no te preocupes^000000."
    },
    "dGFaAQ": {
        "en": "'^3131FFMother the drought has started!^000000'\n'^FF0000Don't worry, the waterfall will help it.^000000'",
        "pt": "'^3131FFMamãe, a enchente começou!!^000000'\n^FF0000Abra a torneira uma vez.^000000",
        "es": "^3131FF¡Madre, la sequía ha comenzado!^000000\n^FF0000No te preocupes, la cascada ayudará^000000."
    },
    "dWFaAQ": {
        "en": "'^3131FFMother where are my friends?^000000'\n'^FF0000Your 7 friends are sleeping. now it's time to wake them.^000000'",
        "pt": "'^3131FFMamãe, onde estão meus amigos?^000000'\n^FF0000Vire o tapete sete vezes.^000000",
        "es": "^3131FFMadre, ¿dónde están mis amigos?^000000\n^FF0000Tus 7 amigos están durmiendo. Ahora es el momento de despertarlos^000000."
    },
    "dmFaAQ": {
        "en": "'^3131FFWhere are you mom?^000000'",
        "pt": "'^006400Mamãe, onde você está, mamãe?^000000'\n^FF0000Mexa no espelho... E tire sua bandagem.^000000",
        "es": "^3131FF¿Dónde estás, mamá?^000000"
    },
    "d2FaAQ": {
        "en": "[Mariana]\nUmm it seems like a riddle.",
        "pt": "[Mariana]\nHum... isso parece mais uma cantiga do que um feitiço.",
        "es": "[Mariana]\nMmm, parece un acertijo."
    },
    "eGFaAQ": {
        "en": "Wanna help me find this ghost?",
        "pt": "Vão me ajudar a achar a Loira do Banheiro?",
        "es": "¿Quieren ayudarme a encontrar a este fantasma?"
    },
    "eWFaAQ": {
        "en": "[Pedro]\nYou're on your own pal~.",
        "pt": "[Pedro]\nHehe, desculpe.",
        "es": "[Pedro]\nTendrás que arreglártelas por tu cuenta, colega."
    },
    "emFaAQ": {
        "en": "[Mariana]\nI don't like scary things!",
        "pt": "[Mariana]\nNão gosto de cenas de horror!",
        "es": "[Mariana]\n¡No me gustan las cosas que dan miedo!"
    },
    "e2FaAQ": {
        "en": "[Fabio]\nPfft, I can't believe you're gonna believe that story.",
        "pt": "[Fabio]\nHum, não vou mudar de idéia por causa de um boato.",
        "es": "[Fabio]\n¡Pff! No puedo creer que te estés creyendo esa historia."
    },
    "fGFaAQ": {
        "en": "[Daniel]\nI'll do whatever Fabio does, as always!",
        "pt": "[Daniel]\nEstou com o Fábio e não abro!",
        "es": "[Daniel]\nHaré lo que haga Fabio, ¡como siempre!"
    },
    "fWFaAQ": {
        "en": "[Fabio]\nMaybe you're just scared...",
        "pt": "[Fabio]\nHehe, talvez você esteja com medo.\nMas não temos tempo para fazer isso.\nMas é claro que não temos medo do fantasma, entendeu bem?",
        "es": "[Fabio]\nTal vez solo tengas miedo…"
    },
    "fmFaAQ": {
        "en": "[Pedro]\nDo you wanna hear the magic words again?",
        "pt": "[Pedro]\nPrecisa ouvir o feitiço de novo?",
        "es": "[Pedro]\n¿Quieres que te repita las palabras mágicas?"
    },
    "f2FaAQ": {
        "en": "[Pedro]\n'^3131FFMother the door won't open!^000000'\n'^FF0000Turn the key as many times as there are colors in the rainbow.^000000'",
        "pt": "[Pedro]\n'^3131FFMamãe, a porta não abre!^000000'\n'^FF0000Gire a chave sete vezes.^000000'",
        "es": "[Pedro]\n^3131FF¡Madre, la puerta no se abre!^000000\n^FF0000Gira la llave tantas veces como colores tenga el arco iris^000000."
    },
    "gGFaAQ": {
        "en": "[Pedro]\nI wonder what I need to do to have a statue made of me?",
        "pt": "[Pedro]\nO que seria melhor, me tornar um aventureiro como Árvores Cabriolal ou um arquiteto para criar obras belas como a Catedral?",
        "es": "[Pedro]\nMe pregunto qué tengo que hacer para que me hagan una estatua."
    },
    "gWFaAQ": {
        "en": "Mariana",
        "pt": "Mariana",
        "es": "Mariana"
    },
    "gmFaAQ": {
        "en": "[Mariana]\nCan you guys stop talking about the ghosts?\nI've already got goosebumps all over.",
        "pt": "[Mariana]\nAh, não, nem quero ouvir falar dessa história de fantasma, tá?\nSó de pensar, me dá arrepios.",
        "es": "[Mariana]\n¿Pueden dejar de hablar de los fantasmas?\nYa se me puso la piel de gallina."
    },
    "g2FaAQ": {
        "en": "[Mariana]\nWhy do Fabio and Daniel always bother us?",
        "pt": "[Mariana]\nPor que Fábio e Daniel vivem incomodando?",
        "es": "[Mariana]\n¿Por qué Fabio y Daniel siempre nos molestan?"
    },
    "hGFaAQ": {
        "en": "Fabio",
        "pt": "Fabio",
        "es": "Fabio"
    },
    "hWFaAQ": {
        "en": "[Fabio]\nYou still wasting your time with that ghost story?",
        "pt": "[Fabio]\nIsso é uma perda de tempo.",
        "es": "[Fabio]\n¿Sigues perdiendo el tiempo con esa historia de fantasmas?"
    },
    "hmFaAQ": {
        "en": "[Fabio]\nMariana, wanna see something cool?",
        "pt": "[Fabio]\nMariana, sabe o que é isto aqui?",
        "es": "[Fabio]\nMariana, ¿quieres ver algo genial?"
    },
    "h2FaAQ": {
        "en": "[Mariana]\nkkkkkkkaaaaaacck!! Bugs!! Get 'em away!",
        "pt": "[Mariana]\nAaaaargh! Insetos! Tira isso daqui!",
        "es": "[Mariana]\n¡Zaaaaas! ¡Bichos! ¡Llévenselos!"
    },
    "iGFaAQ": {
        "en": "Daniel",
        "pt": "Daniel",
        "es": "Daniel"
    },
    "iWFaAQ": {
        "en": "'^3131FFMother the drought has started!!^000000'\n'^FF0000Don't worry, the waterfall will help it.^000000'",
        "pt": "'^3131FFMamãe, a enchente começou!!^000000'\n^FF0000Abra a torneira uma vez.^000000",
        "es": "^3131FF¡Madre, la sequía ha comenzado!^000000\n^FF0000No te preocupes, la cascada ayudará^000000."
    },
    "imFaAQ": {
        "en": "[Daniel]\nNyah nyah nyah~",
        "pt": "[Daniel]\nÉ inútil.",
        "es": "[Daniel]\nÑa, ña, ña."
    },
    "i2FaAQ": {
        "en": "[Daniel]\nKeke Here~ I found more bugs~",
        "pt": "[Daniel]\nHehe, aqui tem mais insetos...",
        "es": "[Daniel]\n¡Je, je! Toma, encontré más bichos."
    },
    "jGFaAQ": {
        "en": "door",
        "pt": "Porta",
        "es": "Puerta"
    },
    "jWFaAQ": {
        "en": "- A key is inserted in the locked door.-",
        "pt": "- Há uma chave colocada na porta trancada. -",
        "es": "(Introdujiste una llave en la puerta cerrada)."
    },
    "jmFaAQ": {
        "en": "Turn the key.",
        "pt": "Girar a Chave.",
        "es": "Girar la llave."
    },
    "j2FaAQ": {
        "en": "Ignore it.",
        "pt": "Ignorar.",
        "es": "Ignorarla."
    },
    "kGFaAQ": {
        "en": "You start saying the first line of the magic words.",
        "pt": "Você começa a lançar o feitiço na porta.",
        "es": "Empiezas a decir la primera línea de las palabras mágicas."
    },
    "kWFaAQ": {
        "en": "[{0}]\n{1}",
        "pt": "[{0}]\n{1}",
        "es": "[{0}]\n{1}"
    },
    "kmFaAQ": {
        "en": "Mother the door won't open!",
        "pt": "Mamãe, a porta não abre!",
        "es": "¡Madre, la puerta no se abre!"
    },
    "k2FaAQ": {
        "en": "Seems like you said something wrong.",
        "pt": "Parece que é o feitiço errado.",
        "es": "Parece que dijiste algo mal."
    },
    "lGFaAQ": {
        "en": "[sobbing from somewhere]\n'^FF0000Turn the key as many times as there are colors in the rainbow.^000000'",
        "pt": "[Lamento do Além]\n^FF0000Gire... a chave... quando o arco-íris... sair...^000000",
        "es": "[*Sollozos desde algún lugar*]\n^FF0000Gira la llave tantas veces como colores tenga el arco iris^000000."
    },
    "lWFaAQ": {
        "en": "Open the door",
        "pt": "Abrir a porta.",
        "es": "Abrir la puerta."
    },
    "lmFaAQ": {
        "en": "Knock on the door.",
        "pt": "Bater na porta.",
        "es": "Golpear la puerta."
    },
    "l2FaAQ": {
        "en": "Take the key out.",
        "pt": "Tirar e colocar de novo a chave.",
        "es": "Sacar la llave."
    },
    "mGFaAQ": {
        "en": "The door is locked.\nSo nothing happens.",
        "pt": "A porta está trancada.\nPortanto, nada acontece.",
        "es": "La puerta está cerrada con llave.\nAsí que no pasa nada."
    },
    "mWFaAQ": {
        "en": "How many times should I try to knock?",
        "pt": "Quantas vezes devo bater na porta?",
        "es": "¿Cuántas veces debo intentar tocar?"
    },
    "mmFaAQ": {
        "en": "You knocked on the door {0} times.",
        "pt": "Você bate na porta {0} vezes.",
        "es": "Tocaste la puerta {0}veces."
    },
    "m2FaAQ": {
        "en": "But, nothing happens.",
        "pt": "Mas nada acontece.",
        "es": "Pero no pasa nada."
    },
    "nGFaAQ": {
        "en": "How many times should I turn the key?",
        "pt": "Quantas vezes devo girar a chave?",
        "es": "¿Cuántas veces debo girar la llave?"
    },
    "nWFaAQ": {
        "en": "You turn the key 7 times.",
        "pt": "Você girou a chave 7 vezes.",
        "es": "Giraste la llave 7 veces."
    },
    "nmFaAQ": {
        "en": "Click! Click! Click!\nClick! Click! Click!\nClick...!",
        "pt": "Clack! Clack! Clack! Clack! Clack! Clack! Clack!",
        "es": "¡Clic! ¡Clic! ¡Clic!\n¡Clic! ¡Clic! ¡Clic!\nClic…"
    },
    "n2FaAQ": {
        "en": "[sound from somewhere]\n^FF0000kkkkhee- hihihihi!!!^000000\nYou hear water flushing.",
        "pt": "[Som do Além]\n^FF0000Eeeehhh... hihihihi!!!^000000\nVocê ouve a descarga de água.",
        "es": "[*Sonido de alguna parte*]\n^FF0000¡Kiii-Ji, ji, ji, ji!^000000\nSe oye una descarga de agua."
    },
    "oGFaAQ": {
        "en": "Faint laughing can be heard off in the direction of the toilet.",
        "pt": "Alguma coisa sai rindo, com um humor maligno.",
        "es": "Se oyen leves risas en dirección al retrete."
    },
    "oWFaAQ": {
        "en": "you turned over the key {0} times.",
        "pt": "Você vira a chave {0} vezes.",
        "es": "Giraste la llave {0} veces."
    },
    "omFaAQ": {
        "en": "but nothing doesn't happened.",
        "pt": "Mas nada acontece.",
        "es": "Pero no pasa nada."
    },
    "o2FaAQ": {
        "en": "How many times should I insert the key into the door?",
        "pt": "Quantas vezes devo colocar a chave na porta?",
        "es": "¿Cuántas veces debo introducir la llave en la puerta?"
    },
    "pGFaAQ": {
        "en": "You inserted the key {0} times.\nBut nothing happened.",
        "pt": "Você coloca a chave {0} vezes.",
        "es": "Introdujiste la llave {0} veces.\nPero no pasó nada."
    },
    "pWFaAQ": {
        "en": "Nothing happens.",
        "pt": "Nada acontece.",
        "es": "No sucede nada."
    },
    "pmFaAQ": {
        "en": "toilet",
        "pt": "Vaso Sanitário",
        "es": "Inodoro"
    },
    "p2FaAQ": {
        "en": "- Looks like an ordinary toilet -",
        "pt": "- Um vaso sanitário -",
        "es": "(Parece un inodoro ordinario)."
    },
    "qGFaAQ": {
        "en": "Flush the toilet.",
        "pt": "Tirar água.",
        "es": "Hacer correr el agua en el inodoro."
    },
    "qWFaAQ": {
        "en": "Doing nothing.",
        "pt": "Não fazer nada.",
        "es": "No hacer nada."
    },
    "qmFaAQ": {
        "en": "After flushing the toilet, you suddenly feel dizzy and are suddenly swept away somewhere.",
        "pt": "Ao tirar água do vaso, você sente uma tontura e água escorrendo em você, vindo de algum lugar.",
        "es": "Después de hacer correr el agua en el inodoro, de repente sientes un mareo y que arrastran tu cuerpo a alguna parte."
    },
    "q2FaAQ": {
        "en": "The water in the toilet looks gross.",
        "pt": "A água está fria.",
        "es": "El agua del inodoro está asquerosa."
    },
    "rGFaAQ": {
        "en": "Use the toilet",
        "pt": "Usar o vaso.",
        "es": "Usar el inodoro."
    },
    "rWFaAQ": {
        "en": "Ignore.",
        "pt": "Ignorar.",
        "es": "Ignorarlo."
    },
    "rmFaAQ": {
        "en": "- What was the second line to that spell now? -",
        "pt": "Você lança o feitiço no vaso.",
        "es": "(¿Cuál era la segunda línea de ese hechizo?)"
    },
    "r2FaAQ": {
        "en": "Mother the water is flooding!",
        "pt": "Mamãe, a água já está transbordando!!",
        "es": "¡Madre, el agua se está desbordando!"
    },
    "sGFaAQ": {
        "en": "[sobbing from somewhere]\n^FF0000If the moon disappears 3 times... don't worry.....^000000",
        "pt": "[Lamento do Além]\n^FF0000Se a lua desaparecer 3 vezes... não há por que se preocupar...^000000",
        "es": "[*Sollozos desde algún lugar*]\n^FF0000Si la luna desaparece 3 veces… no te preocupes…^000000"
    },
    "sWFaAQ": {
        "en": "Close the lid.",
        "pt": "Colocar a tampa.",
        "es": "Bajar la tapa."
    },
    "smFaAQ": {
        "en": "How many times should I flush?",
        "pt": "Quantas vezes devo tirar água?",
        "es": "¿Cuántas veces debo hacer correr el agua?"
    },
    "s2FaAQ": {
        "en": "You flush the toilet 3 times.",
        "pt": "Você tira água 3 vezes.",
        "es": "Hiciste correr el agua 3 veces."
    },
    "tGFaAQ": {
        "en": "qwaaaaaaaaa!\nkwaaaaaaaaaa!\nkwaaaaaaaaaaaaaaaaaaa!",
        "pt": "Huaaaaaaaaa!\nGwaaaaaaaaaa!\nGwaaaaaaaaaaaaaaaaaaa!",
        "es": "¡Splorsh!\n¡Splorsh!\n¡Splooooorsh!"
    },
    "tWFaAQ": {
        "en": "[sound from somewhere]\n^FF0000kkkkhee- hihihihi!!!^000000\nSuddenly the sink sounds like water is flowing freely from it.",
        "pt": "[Som do Além]\n^FF0000Eeeehhh... hihihihi!!!^000000\nDe repente, parece que a pia tem um fluxo livre de água.",
        "es": "[*Sonido de alguna parte*]\n^FF0000¡Kiii-Ji, ji, ji, ji!^000000\nDe repente, el fregadero suena como si el agua fluyera libremente de él."
    },
    "tmFaAQ": {
        "en": "Faint laughing can be heard off in the direction of the faucet.",
        "pt": "Uma risada fraca pode ser ouvida na direção da torneira.",
        "es": "Se oyen leves risas en dirección al grifo."
    },
    "t2FaAQ": {
        "en": "You flush the toilet {0} times.\nBut nothing happens.",
        "pt": "Você dá descarga no vaso sanitário {0} vezes.\nMas nada acontece.",
        "es": "Hiciste correr el agua {0} veces.\nPero no pasa nada."
    },
    "uGFaAQ": {
        "en": "You close the lid of the toilet.\nNothing seems to be happening.",
        "pt": "Você fecha a tampa do vaso sanitário.\nNada parece estar acontecendo.",
        "es": "Bajas la tapa del inodoro.\nParece que no pasa nada."
    },
    "uWFaAQ": {
        "en": "Faucet",
        "pt": "Torneira",
        "es": "Grifo"
    },
    "umFaAQ": {
        "en": "- It seems like an ordinary faucet -",
        "pt": "- Uma torneira bem fechada. -",
        "es": "(Parece un grifo ordinario)."
    },
    "u2FaAQ": {
        "en": "Examine it",
        "pt": "Tentar dar uma olhada.",
        "es": "Examinarlo."
    },
    "vGFaAQ": {
        "en": "- What was the next line to that spell now? -",
        "pt": "Você lança o feitiço na torneira.",
        "es": "(¿Cuál era la siguiente línea de ese hechizo?)"
    },
    "vWFaAQ": {
        "en": "Mother the drought has started!",
        "pt": "Mamãe, a enchente começou!!",
        "es": "¡Madre, la sequía ha comenzado!"
    },
    "vmFaAQ": {
        "en": "[sobbing from somewhere]\n^FF0000Don't worry... the waterfall will help it....^000000",
        "pt": "[Lamento do Além]\n^FF0000Não se preocupe... a cachoeira vai levar a água...^000000",
        "es": "[*Sollozos desde algún lugar*]\n^FF0000No te preocupes… la cascada ayudará…^000000"
    },
    "v2FaAQ": {
        "en": "Tap on the faucet",
        "pt": "Bater na torneira.",
        "es": "Tocar el grifo."
    },
    "wGFaAQ": {
        "en": "Turn on the water.",
        "pt": "Abrir a torneira.",
        "es": "Abrir el agua."
    },
    "wWFaAQ": {
        "en": "How many times will you tap the faucet?",
        "pt": "Quantas vezes devo bater na torneira?",
        "es": "¿Cuántas veces vas a tocar el grifo?"
    },
    "wmFaAQ": {
        "en": "You tap the faucet {0} times.\nBut nothing happens.",
        "pt": "Você bate na torneira {0} vezes.",
        "es": "Tocaste el grifo {0} veces.\nPero no pasa nada."
    },
    "w2FaAQ": {
        "en": "How many times should I turn the water on?",
        "pt": "Quantas vezes devo abrir a torneira?",
        "es": "¿Cuántas veces debo abrir el grifo?"
    },
    "xGFaAQ": {
        "en": "You turn the faucet on once.",
        "pt": "Você abre a torneira 1 vez.",
        "es": "Abres el grifo una vez."
    },
    "xWFaAQ": {
        "en": "swwwaaaaaaa-",
        "pt": "*chuááááá*",
        "es": "Shhhhhhh-"
    },
    "xmFaAQ": {
        "en": "[sound from somewhere]\n^FF0000kkkkhee- hihihihi!!!^000000\nYou see the carpet move.",
        "pt": "[Som do Além]\n^FF0000Eeeehhh... hihihihi!!!^000000\nVocê vê o carpete se mover.",
        "es": "[*Sonido de alguna parte*]\n^FF0000¡Kiii-Ji, ji, ji, ji!^000000\nVes la alfombra moverse."
    },
    "x2FaAQ": {
        "en": "Faint laughing can be heard off in the direction of the carpet.",
        "pt": "Uma risada fraca pode ser ouvida na direção do carpete.",
        "es": "Se oyen leves risas en dirección a la alfombra."
    },
    "yGFaAQ": {
        "en": "You turn the faucet on {0} times.\nBut nothing happens.",
        "pt": "Você abre a torneira {0} vezes.\nMas nada acontece.",
        "es": "Abriste el grifo {0} veces.\nPero no pasa nada."
    },
    "yWFaAQ": {
        "en": "Carpet",
        "pt": "Tapete",
        "es": "Alfombra"
    },
    "ymFaAQ": {
        "en": "- A carpet with an intricate pattern on it -",
        "pt": "- Um tapete com desenhos complexos. -",
        "es": "(Una alfombra con un dibujo intrincado)."
    },
    "y2FaAQ": {
        "en": "Mother where are my friends?",
        "pt": "Mamãe, onde estão meus amigos?",
        "es": "Madre, ¿dónde están mis amigos?"
    },
    "zGFaAQ": {
        "en": "[sobbing from somewhere]\n^FF0000your 7 friends....are...sleeping... now it...'s time ....to wake them........^000000",
        "pt": "[Lamento do Além]\n^FF0000Seus 7 amigos... estão dormindo... agora... é hora... de acordá-los...^000000",
        "es": "[*Sollozos desde algún lugar*]\n^FF0000Tus 7 amigos… están… durmiendo… Ahora… es el momento… de despertarlos…^000000"
    },
    "zWFaAQ": {
        "en": "Jump on the carpet.",
        "pt": "Pular no tapete.",
        "es": "Saltar sobre la alfombra."
    },
    "zmFaAQ": {
        "en": "Lie on the carpet.",
        "pt": "Deitar no tapete.",
        "es": "Tumbarse en la alfombra."
    },
    "z2FaAQ": {
        "en": "Shake the carpet.",
        "pt": "Virar o tapete.",
        "es": "Sacudir la alfombra."
    },
    "0GFaAQ": {
        "en": "How many times should I jump?",
        "pt": "Quantas vezes devo pular?",
        "es": "¿Cuántas veces debo saltar?"
    },
    "0WFaAQ": {
        "en": "You jump on the carpet {0} times.\nBut nothing happens.",
        "pt": "Você pula no tapete {0} vezes.",
        "es": "Saltaste sobre la alfombra {0}veces.\nPero no pasa nada."
    },
    "0mFaAQ": {
        "en": "How many times should I lie on the carpet?",
        "pt": "Quantas vezes devo deitar no tapete?",
        "es": "¿Cuántas veces debo tumbarme en la alfombra?"
    },
    "02FaAQ": {
        "en": "You lie on the carpet {0} times.\nBut nothing happens.",
        "pt": "Você se deita no tapete {0} vezes.",
        "es": "Te tumbaste en la alfombra {0}veces.\nPero no pasa nada."
    },
    "1GFaAQ": {
        "en": "How many times should I shake the carpet?",
        "pt": "Quantas vezes devo virar o tapete?",
        "es": "¿Cuántas veces debo sacudir la alfombra?"
    },
    "1WFaAQ": {
        "en": "You shake the carpet 7 times.",
        "pt": "Você vira o tapete 7 vezes.",
        "es": "Sacudiste la alfombra 7 veces."
    },
    "1mFaAQ": {
        "en": "- fly~ fly~ fly~ fly~ fly~ fly~ fly~ -",
        "pt": "- *flap flap flap flap flap flap flap* -",
        "es": "(Vuela vuela vuela vuela vuela vuela)."
    },
    "12FaAQ": {
        "en": "[sound from somewhere]\n^FF0000kkkkhee- hihihihi!!!^000000",
        "pt": "[Som do Além]\n^FF0000Eeeehhh... hihihihi!!!^000000",
        "es": "[*Sonido de alguna parte*]\n^FF0000¡Kiii-Ji, ji, ji, ji!^000000"
    },
    "2GFaAQ": {
        "en": "Faint laughing can be heard off in the direction of the mirror.",
        "pt": "Uma risada fraca pode ser ouvida na direção do espelho.",
        "es": "Se oyen leves risas en dirección al espejo."
    },
    "2WFaAQ": {
        "en": "You shake the carpet {0} times.\nBut nothing happens.",
        "pt": "Você vira o tapete {0} vezes.",
        "es": "Sacudiste la alfombra {0}veces.\nPero no pasa nada."
    },
    "2mFaAQ": {
        "en": "Mirror",
        "pt": "Espelho",
        "es": "Espejo"
    },
    "22FaAQ": {
        "en": "- You can see a clean mirror without any mark or dust -",
        "pt": "- Você vê um espelho sem nenhuma marca de sujeira -",
        "es": "(Se puede ver un espejo limpio sin ninguna marca ni polvo)."
    },
    "3GFaAQ": {
        "en": "Where are you mom?",
        "pt": "Mamãe, onde você está, mamãe?",
        "es": "¿Dónde estás, mamá?"
    },
    "3WFaAQ": {
        "en": "[sound from somewhere]\n^FF0000kihe! hit! hit! hit! hit!^000000",
        "pt": "[Som do Além]\n^FF0000Mmmhuahuahuahuahua......^000000",
        "es": "[*Sonido de alguna parte*]\n^FF0000¡Kiji! *¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!^000000*"
    },
    "3mFaAQ": {
        "en": "[sound from somewhere]\n^FF0000kihe! hit! hit! hit! hit!^000000\n^FF0000kihe! hit! hit! hit! hit!^000000",
        "pt": "[Som do Além]\n^FF0000Mmmhuahuahuahuahua......^000000\n^FF0000Mmmhuahuahuahuahua......^000000",
        "es": "[*Sonido de alguna parte*]\n^FF0000¡Kiji! *¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!^000000*\n^FF0000¡Kiji! *¡Golpe! ¡Golpe! ¡Golpe! ¡Golpe!^000000*"
    },
    "32FaAQ": {
        "en": "[sound from somewhere]\nBehind you...",
        "pt": "[Som do Além]\nCriança... atrás de você...",
        "es": "[*Sonido de alguna parte*]\nDetrás de ti…"
    },
    "4GFaAQ": {
        "en": "[{0}]\nThe stories about the ghost are true~!",
        "pt": "[{0}]\nNossa... o fantasma apareceu, é tudo verdade!",
        "es": "[{0}]\n¡Las historias sobre el fantasma son ciertas!"
    },
    "4WFaAQ": {
        "en": "[Ghost]\n^FF0000my baby....^000000",
        "pt": "[Loira do Banheiro]\n^FF0000Criança....^000000",
        "es": "[Fantasma]\n^FF0000Mi bebé…^000000"
    },
    "4mFaAQ": {
        "en": "[Ghost]\n^FF0000I can't see.... my eye....^000000\n^FF0000What's going on....?^000000",
        "pt": "[Loira do Banheiro]\n^FF0000Não consigo ver... o outro lado... meu olho...^000000\n^FF0000O que está acontecendo...?^000000",
        "es": "[Fantasma]\n^FF0000No puedo ver… Mi ojo…^000000\n^FF0000¿Qué pasa…?^000000"
    },
    "42FaAQ": {
        "en": "- You take a deep breath and then look at the Ghost and notice it has an eye patch -",
        "pt": "Depois de se acalmar, você olha em seus olhos. Uma atadura cobre um deles.",
        "es": "(Respiras hondo, miras al Fantasma y te das cuenta de que tiene un parche en el ojo)."
    },
    "5GFaAQ": {
        "en": "[Ghost]\n^FF0000My eyes are so tight... can you take this off?^000000",
        "pt": "[Loira do Banheiro]\n^FF0000Ah, bebê.^000000\n^FF0000Meus olhos estão apertados... Pode tirar esta atadura?^000000",
        "es": "[Fantasma]\n^FF0000Tengo los ojos tan apretados… ¿Puedes quitarme esto?^000000"
    },
    "5WFaAQ": {
        "en": "You step carefully towards the ghost.",
        "pt": "Você se aproxima do fantasma, com cuidado.",
        "es": "Te acercas con cuidado al fantasma."
    },
    "5mFaAQ": {
        "en": "His face was covered with dust making strange contortions with it's face.",
        "pt": "Seu rosto está coberto de poeira e feridas, e o cheiro é horrível. Seu rosto se contorce.",
        "es": "Tiene la cara cubierta de polvo y hace muecas extrañas con el rostro."
    },
    "52FaAQ": {
        "en": "[Ghost]\n^FF0000Come on help mom.....^000000",
        "pt": "[Loira do Banheiro]\n^FF0000Vamos, criança... Ajude a mamãe...^000000",
        "es": "[Fantasma]\n^FF0000Ven a ayudar mamá…^000000"
    },
    "6GFaAQ": {
        "en": "Take the eye bandage off.",
        "pt": "Tirar a atadura.",
        "es": "Quitar la venda del ojo."
    },
    "6WFaAQ": {
        "en": "Run away~.",
        "pt": "Fugir.",
        "es": "Huir."
    },
    "6mFaAQ": {
        "en": "[Ghost]\n^FF0000Go away!^000000",
        "pt": "[Loira do Banheiro]\n^FF0000Aaaah, como dói!!!^000000\n^FF0000Aaaaargh!!!!^000000",
        "es": "[Fantasma]\n^FF0000¡Lárgate!^000000"
    },
    "62FaAQ": {
        "en": "[Ghost]\n^FF0000Ahhh,^000000\nThe Ghost disappeared into the toilet.",
        "pt": "[Loira do Banheiro]\n^FF0000Ah...^000000\n^FF0000Criança, agora já posso ver meu rosto.^000000\n^FF0000Meu bebê querido.^000000\n^FF0000Vamos com a mamãe, voltar ao nosso lugar.^000000",
        "es": "[Fantasma]\n^FF0000Ahhh.^000000\nEl Fantasma desapareció por el inodoro."
    },
    "7GFaAQ": {
        "en": "You run away from the ghost.",
        "pt": "Você foge do fantasma.",
        "es": "Huyes del fantasma."
    },
    "7WFaAQ": {
        "en": "Ghost",
        "pt": "Loira do Banheiro",
        "es": "Fantasma"
    },
    "7mFaAQ": {
        "en": "Curator",
        "pt": "Curador",
        "es": "Curador"
    },
    "72FaAQ": {
        "en": "[Curator]\nI'm sorry but this area is under construction right now.",
        "pt": "[Curador]\nOps! Estamos em reforma. É melhor não chegar perto.",
        "es": "[Curador]\nLo siento, pero esta zona está en obra en este momento."
    },
    "8GFaAQ": {
        "en": "[Curator]\nWhat can i do for you?",
        "pt": "[Curador]\nO que posso fazer por você?",
        "es": "[Curador]\n¿Qué puedo hacer por ti?"
    },
    "8WFaAQ": {
        "en": "I need to use the bathroom.",
        "pt": "Quero ir ao banheiro.",
        "es": "Necesito ir al baño."
    },
    "8mFaAQ": {
        "en": "[Curator]\nSorry we are remodeling inside right now so, it's closed.\nPlease use the other one.",
        "pt": "[Curador]\nDesculpe, estamos reformando, ele está interditado.\nPor favor, use o outro.",
        "es": "[Curador]\nLo siento, estamos remodelando el interior en este momento, por lo que está cerrado.\nPor favor, usa el otro."
    },
    "82FaAQ": {
        "en": "But I forgot something inside.",
        "pt": "Perdi uma coisa lá dentro.",
        "es": "Pero olvidé algo dentro."
    },
    "9GFaAQ": {
        "en": "Give up.",
        "pt": "Desistir.",
        "es": "Rendirse."
    },
    "9WFaAQ": {
        "en": "[Curator]\nThat's tooooo bad.\nBut my manager ordered me to ban anyone from entering this bathroom so, I should follow his orders.",
        "pt": "[Curador]\nÉ uma pena.\nMas o administrador deu ordem de não deixar ninguém entrar no banheiro.",
        "es": "[Curador]\nQué peeena.\nEs que mi jefe me ordenó que prohibiera a cualquiera entrar a este baño, así que debo seguir sus órdenes."
    },
    "9mFaAQ": {
        "en": "It's such a hot day!",
        "pt": "Como está quente hoje!",
        "es": "¡Qué calor hace!"
    },
    "92FaAQ": {
        "en": "[Curator]\nIt's always hot in Brasilis but today is ridiculously hot.\nMaybe I need to drink some coconut juice to cool down.",
        "pt": "[Curador]\nO tempo aqui está sempre quente, mas hoje está demais.\nSinto falta de um coco bem fresquinho.",
        "es": "[Curador]\nSiempre hace calor en Brasilis, pero hoy hace un calor ridículo.\nQuizá necesite beber jugo de coco para refrescarme."
    },
    "+GFaAQ": {
        "en": "You give a coconut to the Curator.",
        "pt": "- Você dá um coco ao curador. -",
        "es": "Le das un coco al curador."
    },
    "+WFaAQ": {
        "en": "[Curator]\nOh really can I have it?\nThanks a lot!",
        "pt": "[Curador]\nVai dar isso para mim?\nPuxa, muito obrigado!",
        "es": "[Curador]\n¿De verdad me lo das?\n¡Muchas gracias!"
    },
    "+mFaAQ": {
        "en": "[Curator]\nPay it forward right?\nOk I'll let you through this one time.",
        "pt": "[Curador]\nNo decorrer da vida, sempre temos algum problema ou sentimos falta de alguma coisa.\nÉ nessa hora que devemos nos ajudar, é assim que se vive em sociedade.",
        "es": "[Curador]\nPagas por adelantado, ¿verdad?\nBueno, te dejaré pasar por esta vez."
    },
    "+2FaAQ": {
        "en": "The curator looks around calmly then opens the door.",
        "pt": "- O curador olha para os lados, e então abre a porta... -",
        "es": "El curador mira a su alrededor con calma y luego abre la puerta."
    },
    "/GFaAQ": {
        "en": "You give up trying to enter.",
        "pt": "Você desistiu de entrar.",
        "es": "Dejaste de intentar entrar."
    },
    "/WFaAQ": {
        "en": "[Curator]\nSorry buddy but rules are rules. I can't let you in.",
        "pt": "[Curador]\nDesculpe, amigo, mas regras são regras. Não posso deixá-lo entrar.",
        "es": "[Curador]\nLo siento amigo, pero las reglas son las reglas. No puedo dejarte entrar."
    },
    "/mFaAQ": {
        "en": "[Curator]\nHey thanks for the Coconut earlier it really helped me cool down.",
        "pt": "[Curador]\nSempre recebo bem uma pessoa como você, tão gentil e inteligente!",
        "es": "[Curador]\nEy, gracias por el coco, realmente me ayudó a refrescarme."
    },
    "/2FaAQ": {
        "en": "[Curator]\nIs it just me? Or is it hotter than it's ever been today!",
        "pt": "[Curador]\nComo está quente hoje!",
        "es": "[Curador]\n¿Soy solo yo? ¡O es que hoy hace más calor que nunca!"
    },
    "AGJaAQ": {
        "en": "The entrance has been blocked.",
        "pt": "- Entrada bloqueada. -",
        "es": "La entrada está bloqueada."
    },
    "AWJaAQ": {
        "en": "Open manhole",
        "pt": "Vácuo Aberto",
        "es": "Alcantarilla abierta"
    },
    "AmJaAQ": {
        "en": "[Ghost]\nI am a ghost who died while wandering the jungle many years ago.",
        "pt": "[Loira do Banheiro]\nSou o fantasma de alguém que morreu enquanto andava pela selva, há muito tempo.",
        "es": "[Fantasma]\nSoy un fantasma que murió mientras vagaba por la jungla hace muchos años."
    },
    "A2JaAQ": {
        "en": "[Ghost]\nI found a pipeline in the jungle and followed the voice of a man to this very spot.",
        "pt": "[Loira do Banheiro]\nEncontrei um cano na selva, e entrei nele seguindo vozes. Fiquei vagando por ele, no ambiente úmido e escuro.",
        "es": "[Fantasma]\nEncontré una tubería en la selva y seguí la voz de un hombre hasta este mismo lugar."
    },
    "BGJaAQ": {
        "en": "[Ghost]\nThat's also where I hurt one of my eyes while walking around in the dark.",
        "pt": "[Loira do Banheiro]\nEmbora tivesse ferido um dos olhos, estava com pressa demais para tratar dele.",
        "es": "[Fantasma]\nAhí también me lastimé un ojo caminando en la oscuridad."
    },
    "BWJaAQ": {
        "en": "[Ghost]\nI wandered these sewers for days until I found the end of this line connected to the toilet in the museum. I shouted forever begging for help but no one answered my calls.",
        "pt": "[Loira do Banheiro]\nVaguei por muitos dias até encontrar esta ponta do cano, no banheiro do museu. Gritei bem alto, mas ninguém me encontrou.",
        "es": "[Fantasma]\nVagué por estas alcantarillas durante días hasta que encontré el final de esta tubería conectada al inodoro del museo. No paraba de gritar pidiendo ayuda, pero nadie respondía a mis llamadas."
    },
    "BmJaAQ": {
        "en": "[Ghost]\nYou finally answered my call but it's already way too late. Thank you for at least checking. No one else has bothered to this day.",
        "pt": "[Loira do Banheiro]\nJá é tarde demais para mim, mas obrigada por me ouvir.",
        "es": "[Fantasma]\nAl final, tú respondiste a mi llamada, pero ya es demasiado tarde. Gracias por al menos intentarlo. Nadie más lo intentó hasta hoy."
    },
    "B2JaAQ": {
        "en": "[Ghost]\nThere are many dangerous creatures at the end of this sewer.\nYou seem brave though. I bet you wouldn't worry about the monsters there anyways.",
        "pt": "[Loira do Banheiro]\nHá muita coisa perigosa do outro lado do cano, é melhor você voltar.\nHum... talvez alguém tão valente e curioso sobre o mundo, como você, goste deste lugar.",
        "es": "[Fantasma]\nHay muchas criaturas peligrosas al final de esta alcantarilla,\npero pareces valiente. Apuesto a que allí no te preocuparías por los monstruos."
    },
    "CGJaAQ": {
        "en": "[Ghost]\nI guess now I can finally rest in peace.\nThank you friend.",
        "pt": "[Loira do Banheiro]\nEspero que você guarde boas lembranças de Brasilis, meu lar...",
        "es": "[Fantasma]\nSupongo que ahora por fin podré descansar en paz.\nGracias, colega."
    },
    "CWJaAQ": {
        "en": "Pipe",
        "pt": "Cano",
        "es": "Tubería"
    },
    "CmJaAQ": {
        "en": "You see a rusty pipe. It seems to be linked to somewhere beneath the jungle.",
        "pt": "- Você vê um cano enferrujado que parece levar a algum lugar. -",
        "es": "Ves una tubería oxidada. Parece estar conectada con algún lugar bajo la jungla."
    },
    "C2JaAQ": {
        "en": "Examine it.",
        "pt": "Tentar dar uma olhada.",
        "es": "Examinarla."
    },
    "DGJaAQ": {
        "en": "You swim through a gap in the pipe and are swept by a sudden rush of water.",
        "pt": "Você procura por uma abertura no cano e consegue entrar.",
        "es": "Nadas a través de un hueco en la tubería y te arrastra un repentino torrente de agua."
    },
    "DWJaAQ": {
        "en": "Ice-cream beibe",
        "pt": "Vendedor de Sorvete",
        "es": "Vendedor de helados"
    },
    "DmJaAQ": {
        "en": "[Ice Cream Seller]\nCome~come~\nIce cream is the perfect snack for a hot day~\nIt's just ^3355FF100 Zeny^000000~\nIce Cream~\nGet 'yer Ice Cream!",
        "pt": "[Vendedor de Sorvete]\nPicolé e sorvete de massa!\nNão tem nada melhor para espantar o calor.\nSó ^3355FF100 zenys^000000 hein?",
        "es": "[Vendedor de helados]\nAdelante, adelante.\nEl helado es el bocadillo perfecto para un día caluroso.\nSolo cuesta ^3355FF100 zeny^000000.\n¡Helado!\n¡Compren su helado!"
    },
    "D2JaAQ": {
        "en": "Give me one!",
        "pt": "Eu quero!",
        "es": "¡Dame uno!"
    },
    "EGJaAQ": {
        "en": "Ice Cream?",
        "pt": "Picolé?",
        "es": "¿Helado?"
    },
    "EWJaAQ": {
        "en": "[Ice Cream Seller]\n'Ice cream is...\nWait, don't you know\nwhat Ice Cream is?\nWhat rock have you\nbeen living under?",
        "pt": "[Vendedor de Sorvete]\nO sorvete de é...\nNão sabe como é?\nUsamos leite, açúcar, ovos...",
        "es": "[Vendedor de helados]\nEl helado es…\nEspera, ¿no sabes\nqué es un helado?\n¿En qué\nmundo vives?"
    },
    "EmJaAQ": {
        "en": "[Ice Cream Seller]\nI'm not going to even start with how weird that sounds.\nAnyway, get 'yer Ice Cream right here while it's nice and cold.",
        "pt": "[Vendedor de Sorvete]\nFrutas, aroma, corante... Então batemos tudo e congelamos.\nAí temos um delicioso sorvete. Caseiro, sabe? Só ingredientes fresquinhos e da melhor qualidade freguesia.\nÉ bem calórico e nutritivo, então faz bem para a saúde se você tomar na quantidade certa.",
        "es": "[Vendedor de helados]\nNi siquiera voy a hablar de lo raro que suena eso.\nComo sea, compra tu helado aquí mientras esté bien frío."
    },
    "E2JaAQ": {
        "en": "[Ice Cream Seller]\nDon't miss your chance to eat the greatest Ice Cream in all the land~!",
        "pt": "[Vendedor de Sorvete]\nSe perder esta chance, talvez não consiga mais até o próximo verão.\nAproveite! Vamos!",
        "es": "[Vendedor de helados]\n¡No pierdas la oportunidad de comer el mejor helado de todo el mundo!"
    },
    "FGJaAQ": {
        "en": "signpost",
        "pt": "Placa",
        "es": "Letrero"
    },
    "FWJaAQ": {
        "en": ":: Art Museum ::",
        "pt": ":: MAB, Museu de Arte de Brasilis ::",
        "es": ":: Museo de Arte ::"
    },
    "FmJaAQ": {
        "en": ":: Verass Monument ::",
        "pt": ":: Monumento às Expedições ::",
        "es": ":: Monumento a Verass ::"
    },
    "F2JaAQ": {
        "en": ":: Potions and Weapons ::",
        "pt": ":: Feirinha de Brasilis ::",
        "es": ":: Pociones y armas ::"
    },
    "GGJaAQ": {
        "en": ":: Jungle Cable ::",
        "pt": ":: Teleférico da Selva ::",
        "es": ":: Teleférico de la jungla ::"
    },
    "GWJaAQ": {
        "en": "- Not for the faint of heart -",
        "pt": "- Não é recomendado para pessoas de coração fraco -",
        "es": "(No apto para cardiacos)."
    },
    "GmJaAQ": {
        "en": ":: Brasilis Hotel ::",
        "pt": ":: Pousada Tucano Feliz ::",
        "es": ":: Hotel Brasilis ::"
    },
    "G2JaAQ": {
        "en": "Hotel Keeper",
        "pt": "Recepcionista",
        "es": "Conserje de hotel"
    },
    "HGJaAQ": {
        "en": "[Hotel Keeper]\nWelcome to the beautiful Brasilis Hotel.",
        "pt": "[Recepcionista]\nBem-vindo à Pousada Tucano Feliz, temos tudo para fazer você se sentir em casa.",
        "es": "[Conserje de hotel]\nTe doy la bienvenida al hermoso Hotel Brasilis."
    },
    "HWJaAQ": {
        "en": "Save",
        "pt": "Salvar",
        "es": "Guardar partida."
    },
    "HmJaAQ": {
        "en": "Rest -5000 zeny",
        "pt": "5000 zenys",
        "es": "Descansar: 5000 zeny."
    },
    "H2JaAQ": {
        "en": "[Hotel Keeper]\nDo you want to save here at Brasilis Hotel?",
        "pt": "[Recepcionista]\nQuer salvar seu ponto de retorno aqui na Pousada?",
        "es": "[Conserje de hotel]\n¿Quieres guardar la partida en el Hotel Brasilis?"
    },
    "IGJaAQ": {
        "en": "No thank you.",
        "pt": "Agora não.",
        "es": "No, gracias."
    },
    "IWJaAQ": {
        "en": "Absolutely.",
        "pt": "Com certeza!",
        "es": "¡Claro que sí!"
    },
    "ImJaAQ": {
        "en": "[Hotel Keeper]\nOk then enjoy your stay.",
        "pt": "[Recepcionista]\nEntão, tudo bem. Volte se mudar de idéia.",
        "es": "[Conserje de hotel]\nBien, entonces disfruta de tu estadía."
    },
    "I2JaAQ": {
        "en": "[Hotel Keeper]\nYour checkpoint has been saved here at the hotel. I hope that you enjoy your stay here in Brasilis.",
        "pt": "[Recepcionista]\nEstá salvo. Aproveite bem sua estadia em Brasilis e não deixe de conferir nossas belezas naturais. ^^",
        "es": "[Conserje de hotel]\nTu punto de control se guardó aquí en el hotel. Espero que disfrutes de tu estadía aquí en Brasilis."
    },
    "JGJaAQ": {
        "en": "[Hotel Keeper]\nI will show you a great room.",
        "pt": "[Recepcionista]\nVou levar você ao seu quarto.",
        "es": "[Conserje de hotel]\nTe llevaré una gran habitación."
    },
    "JWJaAQ": {
        "en": "[Hotel Keeper]\nThe charge is 5000z per night.",
        "pt": "[Recepcionista]\nA taxa de serviço é de 5000 zenys.",
        "es": "[Conserje de hotel]\nLa tarifa es de 5000 zeny por noche."
    },
    "JmJaAQ": {
        "en": "Lotus Hat exchanger",
        "pt": "Trocador de Chapéu de Lótus",
        "es": "Intercambiador Lotus Hat"
    },
    "J2JaAQ": {
        "en": "Password Please.",
        "pt": "Por favor, digite a senha.",
        "es": "La contraseña, por favor."
    },
    "KGJaAQ": {
        "en": "You must delete the item Hat with the card in it before exchanging.\nWhat hat did you need?",
        "pt": "Você deve excluir o item Chapéu com o cartão antes de trocar.\n\nQual chapéu você precisa?",
        "es": "Debes borrar el objeto Sombrero con la carta en él antes de canjearlo.\n¿Qué sombrero necesitabas?"
    },
    "KWJaAQ": {
        "en": "with leaf cat",
        "pt": "com gato de folha",
        "es": "con hoja de gato"
    },
    "KmJaAQ": {
        "en": "with dryad card",
        "pt": "com carta dríade",
        "es": "con carta de Dríada"
    },
    "K2JaAQ": {
        "en": "with leib olmai",
        "pt": "com leib olmai",
        "es": "con Leib Olmai"
    },
    "LGJaAQ": {
        "en": "cancel",
        "pt": "cancelar",
        "es": "Cancelar."
    },
    "LWJaAQ": {
        "en": "Incorrect password",
        "pt": "Senha incorreta",
        "es": "Contraseña incorrecta"
    },
    "LmJaAQ": {
        "en": "Cherto",
        "pt": "Paulão",
        "es": "Cherto"
    },
    "L2JaAQ": {
        "en": "[Cherto]\nHmm... hey man, you are from outside, aren't you?",
        "pt": "[Paulão]\nHum... ei, você é de fora, não é?",
        "es": "[Cherto]\nMmm… Oye, tú no eres de aquí, ¿no?"
    },
    "MGJaAQ": {
        "en": "[Cherto]\nCherto can figure it out even if it's the first time. You can't trick Cherto.\nCherto has sharp eyes like an eagle! Hahaha!",
        "pt": "[Paulão]\nMesmo te vendo pela primeira vez, você não pode me enganar.\nTenho um olhar de águia! Haha!",
        "es": "[Cherto]\nCherto puede darse cuenta, aunque sea la primera vez te ve. No puedes engañar a Cherto.\n¡Cherto tiene ojos agudos como un águila! ¡Ja, ja, ja!"
    },
    "MWJaAQ": {
        "en": "[Cherto]\nOk, ok. Yes, yes. I see!",
        "pt": "[Paulão]\nHum...",
        "es": "[Cherto]\nOk, ok. Sí, sí. ¡Ya veo!"
    },
    "MmJaAQ": {
        "en": "[Cherto]\nAnyway, you arrived in Brasilis but don't know what to do?\nAm I right?\nYou don't know how fortunate you are to have found a really proper helper as myself.",
        "pt": "[Paulão]\nEnfim, você chegou a Brasilis e não sabe o que fazer?\nEstá com sorte, você encontrou a pessoa certa para lhe ajudar!",
        "es": "[Cherto]\nEn fin, ¿llegaste a Brasilis pero no sabes qué hacer?\n¿Estoy en lo correcto?\nNo sabes la suerte que tienes de haberte encontrado con un verdadero ayudante como yo."
    },
    "M2JaAQ": {
        "en": "[Cherto]\nCherto takes it by your expression that you want to say, ''You are a master!'' Right?\nCherto, I can read and figure out all at once! That is written in your face!",
        "pt": "[Paulão]\nDá para ver pelo seu rosto que você quer me dizer 'você é o cara', não é?\nEu, Paulão, percebo essas coisas! Está escrito na sua cara!",
        "es": "[Cherto]\nCherto interpreta por tu expresión que quieres decir: ''¡Eres un maestro!'', ¿verdad?\n¡Cherto puede leer y descifrar todo a la vez! ¡Está escrito en tu rostro!"
    },
    "NGJaAQ": {
        "en": "[Cherto]\nCherto would love to stay here and explain everything to you but he is a busy man.",
        "pt": "[Paulão]\nEnfim... queria poder te explicar um monte de coisas, mas estou tão ocupado...",
        "es": "[Cherto]\nA Cherto le encantaría quedarse aquí y explicártelo todo, pero es un hombre ocupado."
    },
    "NWJaAQ": {
        "en": "[Cherto]\nIf you have a curious thing to ask to Cherto. Cherto will be kind enough to answer.",
        "pt": "[Paulão]\nSe tem alguma curiosidade, é só perguntar ao Paulão aqui. Sou tão gentil que posso responder a qualquer pergunta.",
        "es": "[Cherto]\nSi tienes algo interesante que preguntarle a Cherto, Cherto tendrá la amabilidad de responder."
    },
    "NmJaAQ": {
        "en": "[Cherto]\nWhat? Do you want to find a guarana?",
        "pt": "[Paulão]\nHein? Você quer encontrar um guaraná?",
        "es": "[Cherto]\n¿Qué? ¿Quieres encontrar un Guaraná?"
    },
    "N2JaAQ": {
        "en": "[Cherto]\nGuarana is only raised in this area, it has a soft inside and is coverd with a light fur.\nIt seems a little bit weird but the flower is really big and smells beautiful.",
        "pt": "[Paulão]\nO pé de guaraná é cultivado somente nesta região, ele é bem alto; seu fruto é macio e a casca parece ser coberta por penugem.\nParece um pouco estranho, mas a flor é bonita e cheira bem.",
        "es": "[Cherto]\nEl Guaraná solo se cultiva en esta zona, tiene un interior suave y está cubierto de una piel clara.\nParece un poco raro, pero la flor es muy grande y huele muy rico."
    },
    "OGJaAQ": {
        "en": "[Cherto]\nA long time ago, guarana was used to relieve desease and thirst. But recently it's getting popular to revitalize body power and increase blood circulation.",
        "pt": "[Paulão]\nHá muito tempo o guaraná é usado para curar doenças e aliviar a sede, e recentemente ele ficou popular como energético.",
        "es": "[Cherto]\nHace mucho tiempo, el Guaraná se usaba para aliviar las enfermedades y la sed. Sin embargo, su uso para revitalizar la energía corporal y aumentar la circulación sanguínea ganó popularidad últimamente."
    },
    "OWJaAQ": {
        "en": "[Cherto]\nAlthough it has such great effects, Cherto is sorry to inform you that we can't get it anymore.",
        "pt": "[Paulão]\nHum... embora seus efeitos sejam maravilhosos, a má notícia é que não temos mais nenhum.",
        "es": "[Cherto]\nAunque tiene muy buenos efectos, Cherto lamenta informarte de que ya no se puede conseguir."
    },
    "OmJaAQ": {
        "en": "[Cherto]\nFor a while now, guarana berries haven't been growing here.",
        "pt": "[Paulão]\nDe alguma forma, os pés de guaraná pararam de crescer. Aconteceu já faz um tempo.",
        "es": "[Cherto]\nHace tiempo que las bayas de Guaraná no crecen aquí."
    },
    "O2JaAQ": {
        "en": "[Cherto]\nEven if Cherto managed to find one, it will rot quickly.",
        "pt": "[Paulão]\nSó conseguimos encontrar frutos secos, que não se podem comer.",
        "es": "[Cherto]\nIncluso si Cherto lograra encontrar una, se pudriría rápidamente."
    },
    "PGJaAQ": {
        "en": "[Cherto]\nIf only it didn't happen!",
        "pt": "[Paulão]\nJuro que é verdade!",
        "es": "[Cherto]\n¡Ojalá no pasara!"
    },
    "PWJaAQ": {
        "en": "[Cherto]\nQuiet!!!!!!!!!!!!!!!!\nThis story has been forbidden! Someone might be listening to our conversation...",
        "pt": "[Paulão]\nSilêncio!!!!\nEssa história toda é um tabu! Cuidado, alguém pode nos ouvir!",
        "es": "[Cherto]\n¡Silencio!\n¡Hablar de esta historia está prohibido! Alguien podría estar escuchando nuestra conversación…"
    },
    "PmJaAQ": {
        "en": "[Cherto]\nIf Cherto tells you, you might get us into trouble. But you look like you really wanna know so let me give you a tip.\nCome closer. Cherto will whisper so nobody can listen in.",
        "pt": "[Paulão]\nSe eu lhe contar, vou arrumar confusão. Se quer mesmo saber, posso lhe dar uma pista.\nChegue mais perto. Posso lhe falar bem baixinho, para ninguém escutar.",
        "es": "[Cherto]\nSi Cherto te lo dice, podrías meternos en problemas. Pero parece que realmente quieres saber así que déjame darte un consejo.\nAcércate. Cherto susurrará para que nadie pueda escuchar."
    },
    "P2JaAQ": {
        "en": "[Cherto]\nA Guarana boy was born.",
        "pt": "[Paulão]\nO fato é que um menino do guaraná nasceu.",
        "es": "[Cherto]\nNació un niño Guaraná."
    },
    "QGJaAQ": {
        "en": "[Cherto]\nThere was woman who was an expert botanist.\nThe woman was really popular to all living creatures.",
        "pt": "[Paulão]\nDiz a lenda que havia uma mulher perita em plantas.\nEla era muito popular com os humanos e os animais.",
        "es": "[Cherto]\nHabía una mujer que era experta en botánica.\nLa mujer era muy popular entre todas las criaturas vivas."
    },
    "QWJaAQ": {
        "en": "[Cherto]\nAt around the time her baby was born, she started a guarana farm. For some reason, her brothers were jealous so they destroyed the farm and disappeared.\nThat kind of story...",
        "pt": "[Paulão]\nSeu filho gostava muito de guaraná, então ela o cultivava. Mas alguns invejosos destruíram a plantação. Depois disso, todos desapareceram...\nÉ essa a história...",
        "es": "[Cherto]\nMás o menos cuando nació su bebé, comenzó a trabajar en una granja de Guaraná. Por alguna razón, sus hermanos estaban celosos, así que destruyeron la granja y desaparecieron.\nEsa historia…"
    },
    "QmJaAQ": {
        "en": "[Cherto]\nWe can't be sure that baby was born in the world but since that time, all guarana in Brasilis disappeared.",
        "pt": "[Paulão]\nNão temos como ter certeza que esse menino nasceu neste mundo, mas o fato é que o guaraná desapareceu.",
        "es": "[Cherto]\nNo podemos estar seguros de que el bebe nació, pero desde entonces, todo el Guaraná de Brasilis desapareció."
    },
    "Q2JaAQ": {
        "en": "[Cherto]\nWho is the guarana kid?\nPedro who is famous as a greedy man?\nMeto who can't endure about all the fruits?\nHovenue who is gloomy?\nThey might know~!",
        "pt": "[Paulão]\nQuem é o menino do guaraná?\nPedro, o ganancioso?\nMateus, que não quer saber de frutas?\nFelipe, o melancólico?\nPuxa, quantos personagens a gente tem!!",
        "es": "[Cherto]\n¿Quién es el niño Guaraná?\n¿Pedro, que tiene fama de avaro?\n¿Meto, que no soporta ninguna fruta?\n¿Hovenue, un ser tan sombrío?\n¡Puede que lo sepan!"
    },
    "RGJaAQ": {
        "en": "[Cherto]\nWhat about you?\nWho is the guarana kid?\nWill you figure out it? hohohhhhh~",
        "pt": "[Paulão]\nO que você acha? Quem é o menino do guaraná?\nSerá que você pode descobrir? Hoho...",
        "es": "[Cherto]\n¿Y tú?\n¿Quién es el niño Guaraná?\n¿Lo descubrirás? Jo, joooo"
    },
    "RWJaAQ": {
        "en": "[Cherto]\nCan you find the guarana kid?\nMaybe yes? Maybe no?",
        "pt": "[Paulão]\nVocê vai conseguir encontrar o menino do guaraná? Que tal procurar um garoto estranho na praia?",
        "es": "[Cherto]\n¿Puedes encontrar al niño Guaraná?\n¿Quizás sí? ¿Quizás no?"
    },
    "RmJaAQ": {
        "en": "[Cherto]\nDid you find guarana kid?",
        "pt": "[Paulão]\nVocê encontrou o menino do guaraná?",
        "es": "[Cherto]\n¿Encontraste al niño Guaraná?"
    },
    "R2JaAQ": {
        "en": "- I tell Cherto about the kid making animal-like sounds. -",
        "pt": "- Você conta a Paulão que há um menino que fala como os animais. -",
        "es": "(Le cuento a Cherto sobre el niño que hace sonidos parecidos a los de un animal)."
    },
    "SGJaAQ": {
        "en": "[Cherto]\nHoooh. That's unbelivable.\nThat kid might be a guarana kid. Sure...\nAccording to the story the kid can have conversations with animals.",
        "pt": "[Paulão]\nOh... inacreditável.\nEle pode ser mesmo o menino do guaraná...\nDe acordo com a lenda, o menino pode conversar com os animais.",
        "es": "[Cherto]\n¡Guau! Eso es increíble.\nEse niño podría ser un niño Guaraná. Claro…\nSegún la historia, el niño puede mantener conversaciones con los animales."
    },
    "SWJaAQ": {
        "en": "[Cherto]\nIf he can make crying sounds of animals, they might be able to converse!",
        "pt": "[Paulão]\nSe ele faz sons de animais, talvez possa conversar com eles!",
        "es": "[Cherto]\nSi puede hacer sonidos de animales, ¡podrían conversar!"
    },
    "SmJaAQ": {
        "en": "[Cherto]\nHaha!! What'd Cherto say?\nCherto knows all~!!\nCherto's already thought\nof the next step.",
        "pt": "[Paulão]\nHaha! Não lembra o que eu disse?\nPaulão sabe de tudo!!\nJá pensei no que fazer em seguida.",
        "es": "[Cherto]\n¡Ja, ja! ¿Qué dijo Cherto?\n¡Cherto lo sabe todo!\nCherto ya pensó \nen el siguiente paso."
    },
    "S2JaAQ": {
        "en": "[Cherto]\nIn Brasilis there is an expert Mage.\nHis name is Paje.\nTake this note over to him.\nHe will show the solution for you and the kid.",
        "pt": "[Paulão]\nEm Brasilis, há um velho índio que às vezes vem vender os artesanatos de sua tribo.\nNós o chamamos de Pajé.\nLeve esta mensagem para ele.\nCertamente ele vai ter a solução para o menino.",
        "es": "[Cherto]\nHay un Mago experto en Brasilis.\nSe llama Paje.\nLlévale esta nota.\nTe mostrará la solución para ti y para el niño."
    },
    "TGJaAQ": {
        "en": "[Cherto]\nhoho tickle~tickle~~~~!!!",
        "pt": "[Paulão]\nHoho!!!!!",
        "es": "[Cherto]\n¡Jo, jo, tiqui,tiqui!"
    },
    "TWJaAQ": {
        "en": "[{0}]\nHe makes strange sound like an animals.\nShould I ask advice from Cherto?",
        "pt": "[{0}]\nEle faz sons estranhos, como animais.\nSerá que é melhor perguntar ao Paulão?",
        "es": "[{0}]\nHace sonidos extraños como animales.\n¿Debería pedirle un consejo a Cherto?"
    },
    "TmJaAQ": {
        "en": "[{0}]\nHe makes strange sounds like an animal.\nShould I ask advice from Cherto?",
        "pt": "[{0}]\nEle faz sons estranhos, como animais.\nSerá que é melhor perguntar ao Paulão?",
        "es": "[{0}]\nHace sonidos extraños como un animal.\n¿Debería pedirle un consejo a Cherto?"
    },
    "T2JaAQ": {
        "en": "[{0}]\nHello. Mr. Cherto told me to find you.",
        "pt": "[{0}]\nOlá, Paulão me mandou vir aqui.",
        "es": "[{0}]\nHola. El señor Cherto me dijo que te buscara."
    },
    "UGJaAQ": {
        "en": "[Mage Paje]\nUm.. Mr. Cherto? What's happened?\nHave you come here to ask about lots of weird rumors?",
        "pt": "[Pajé Ubirajá]\nPaulão? O que aconteceu?\nVocê deve ter vindo perguntar sobre alguns boatos, não foi?",
        "es": "[Mago Paje]\nEh… ¿El señor Cherto? ¿Qué pasó?\n¿Viniste aquí a preguntar por un montón de rumores raros?"
    }
}