{
    "wKCqCA": {
        "en": "Young Girl: Odin Preserve me! A demon!! Help me!",
        "pt": "Jovem Garota: Socorro! Um demônio!",
        "es": "Chica joven: ¡Ayúdame, Odín! ¡Un demonio! ¡Ayúdame!"
    },
    "waCqCA": {
        "en": "Young Girl",
        "pt": "Jovem Garota",
        "es": "Chica joven"
    },
    "wqCqCA": {
        "en": "Evil Shadow",
        "pt": "Espírito das Trevas",
        "es": "Evil Shadow"
    },
    "w6CqCA": {
        "en": "Young Girl: Thank you for saving me... but why is there a demon?",
        "pt": "Jovem garota: Obrigada por me salvar... mas por que tinha um demônio aqui?",
        "es": "Gracias por salvarme… ¿pero por qué hay un demonio?"
    },
    "xKCqCA": {
        "en": "[Young Girl]\nWhy would demons come all of a sudden,\nlots of guards are hurt.",
        "pt": "[Jovem garota]\nPor que um demônio surgiu de repente?\nMuitos guardas foram feridos...",
        "es": "[Chica joven]\n¿Por qué vendrían demonios de repente?\nMuchos guardias están heridos."
    },
    "xaCqCA": {
        "en": "Young Girl: Why would demons come all of a sudden, lots of guards are hurt.",
        "pt": "Jovem garota: Por que um demônio surgiu de repente? Muitos guardas foram feridos...",
        "es": "¿Por qué vendrían demonios de repente? Muchos guardias están heridos."
    },
    "xqCqCA": {
        "en": "Where are they?",
        "pt": "Que lugar é esse?",
        "es": "¿Dónde están?"
    },
    "x6CqCA": {
        "en": "Where are they?",
        "pt": "Que lugar é esse?",
        "es": "¿Dónde están?"
    },
    "yKCqCA": {
        "en": "[Young Girl]\nThey are in Morroc castle. My father is a knight.",
        "pt": "[Jovem garota]\nEsse é o castelo de Morroc. Meu pai é o senhor daqui...",
        "es": "[Chica joven]\nEstán en el castillo de Morroc. Mi padre es un caballero."
    },
    "yaCqCA": {
        "en": "They are in Morroc castle. My father is a knight.",
        "pt": "Jovem garota: Esse é o castelo de Morroc. Meu pai é o senhor daqui...",
        "es": "They are in Morroc castle. My father is a knight."
    },
    "yqCqCA": {
        "en": "[Young Girl]\nIt seems like something is happening, I hear strange noises downstairs.",
        "pt": "[Jovem garota]\nAcho que tem alguma coisa acontecendo... Ouvi um barulho estranho no porão...",
        "es": "[Chica joven]\nParece que algo está pasando, oigo ruidos extraños abajo."
    },
    "y6CqCA": {
        "en": "Young Girl: It seems like something is happening, I hear strange noises downstairs.",
        "pt": "Jovem garota: Acho que tem alguma coisa acontecendo... Ouvi um barulho estranho no porão...",
        "es": "Young Girl: It seems like something is happening, I hear strange noises downstairs."
    },
    "zKCqCA": {
        "en": "[Young Girl]\nI saw some guys in black entering.  What is going on in the castle?",
        "pt": "[Jovem garota]\nVi alguns caras de preto entrando... O que está acontecendo no castelo?",
        "es": "[Chica joven]\nVi entrar a unos tipos de negro.  ¿Qué ocurre en el castillo?"
    },
    "zaCqCA": {
        "en": "Young Girl: I saw some guys in black entering.  What is going on in the castle?",
        "pt": "Jovem garota: Vi alguns caras de preto entrando... O que está acontecendo no castelo?",
        "es": "Young Girl: I saw some guys in black entering.  What is going on in the castle?"
    },
    "zqCqCA": {
        "en": "[Young Girl]\nPapa.. Papa please be safe. *sob*\nPlease come with me through the passage behind that shelf!",
        "pt": "[Jovem garota]\nPapai... Será que ele está seguro?!\nThere is a pasgae behind a shelf connects to the pasage.! Please comet with me!",
        "es": "[Chica joven]\nPapá… Papá, por favor, cuídate *sollozo*.\n¡Por favor, acompáñame por el pasadizo que hay detrás de esa estantería!"
    },
    "z6CqCA": {
        "en": "Young Girl: Please come with me through the passage behind that shelf!",
        "pt": "Jovem garota: Atrás das prateleiras tem uma passagem secreta! Venha comigo!",
        "es": "Young Girl: Please come with me through the passage behind that shelf!"
    },
    "0KCqCA": {
        "en": "[Young Girl]\n*weeping* The demons are so scary.",
        "pt": "[Jovem garota]\nSnif... Foi tão assustador quando os demônios surgiram de repente.",
        "es": "[Chica joven]\n*llorando* Los demonios dan mucho miedo."
    },
    "0aCqCA": {
        "en": "[Young Girl]\nBehind that shelf is a secret passage to the basement!\nPlease come with me to make sure my Papa is safe.",
        "pt": "[Jovem garota]\nAquela prateleira é conectada a uma passagem secreta subterrânea.\nPor favor, venha comigo. O papai deve estar bem...",
        "es": "[Chica joven]\n¡Detrás de esa estantería hay un pasadizo secreto al sótano!\nPor favor, ven conmigo para asegurarte de que mi papá está a salvo."
    },
    "0qCqCA": {
        "en": "[Young Girl]\nWhy are there demons in the castle?!\nHELP ME!",
        "pt": "[Jovem garota]\nPor que tem demônios no castelo?!\nMe ajude!",
        "es": "[Chica joven]\n¡¿Por qué hay demonios en el castillo?!\n¡AYUDA!"
    },
    "06CqCA": {
        "en": "Young Girl: Look!  More demons, they will overwhelm the castle soon!",
        "pt": "Jovem garota: Veja! São demônios! O castelo ficará repleto deles!",
        "es": "¡Mira!  ¡Más demonios, pronto abrumarán el castillo!"
    },
    "1KCqCA": {
        "en": "Young Girl: The way underground is along this aisle!",
        "pt": "Jovem garota: Tem uma passagem subterrânea nesse corredor!",
        "es": "¡El camino subterráneo es por este pasillo!"
    },
    "1aCqCA": {
        "en": "Young Girl: The way underground is along this aisle!",
        "pt": "Jovem garota: Tem uma passagem subterrânea nesse corredor!",
        "es": "Young Girl: The way underground is along this aisle!"
    },
    "1qCqCA": {
        "en": "[Young Girl]\nFrom here.. I do not know well...\nI see so many stairs...\nSee there are so many demons. My father will be in a danger!\nPlease save him.",
        "pt": "[Jovem garota]\nA partir daqui... Eu não sei direito...\nSão tantas escadas...\nSão muitos demônios... Meu pai deve estar em perigo!\nPor favor, salve-o.",
        "es": "[Chica joven]\nDesde aquí… No sé bien…\nVeo tantas escaleras…\nHay muchos demonios. ¡Mi padre estará en peligro!\nPor favor, sálvalo."
    },
    "16CqCA": {
        "en": "Evil Shadow",
        "pt": "Espírito das Trevas",
        "es": "Sombra maligna"
    },
    "2KCqCA": {
        "en": "Evil Shadow: I thought I smelled rats sneaking in here. I was right!!",
        "pt": "Espírito das Trevas: Pensei que tinha ratos entrando aqui... Mas era você!",
        "es": "Sombra maligna: Me pareció oler ratas colándose aquí. ¡Tenía razón!"
    },
    "2aCqCA": {
        "en": "Evil Shadow: You will rue your curiosity and interference.  Time to feed!",
        "pt": "Espírito das Trevas: Não sei como conseguiram chegar aqui. Mas eu não aceito ser perturbado.",
        "es": "Lamentarás tu curiosidad y meterte en lo que no te incumbe.  ¡Hora de comer!"
    },
    "2qCqCA": {
        "en": "Evil Shadow: I summon the Darkness!!",
        "pt": "Espírito das Trevas: Apareçam, meus irmãos!",
        "es": "¡Invoco a la Oscuridad!"
    },
    "26CqCA": {
        "en": "Loki",
        "pt": "Loki",
        "es": "Loki"
    },
    "3KCqCA": {
        "en": "[Loki]\nYou have no power here.",
        "pt": "[Loki]\nVocê está fora de controle.",
        "es": "[Loki]\nAquí no tienes poder."
    },
    "3aCqCA": {
        "en": "Morroc Lord Knight: So.. the rat was an assassin? You came here to die?",
        "pt": "Senhor de Morroc: Então... o rato era um mercenário? Você veio até aqui para oferecer um sacrifício?",
        "es": "Lord caballero Morroc: Entonces… ¿la rata era un asesino? ¿Viniste aquí a morir?"
    },
    "3qCqCA": {
        "en": "Loki: What will you accomplish by waking the Masin in the Wall?",
        "pt": "Loki: O que você quer despertando um demônio que estava aprisionado?",
        "es": "Loki ¿Qué conseguirás despertando al Masin del Muro?"
    },
    "36CqCA": {
        "en": "Loki: My mission brought me here to bury it again.",
        "pt": "Loki: Vim até aqui para aprisioná-lo de novo.",
        "es": "Loki Mi misión me trajo aquí para enterrarlo de nuevo."
    },
    "4KCqCA": {
        "en": "Morroc Lord Knight: Really.. the Assassin guild who I thought was on a mission to balance power in the world.",
        "pt": "Senhor de Morroc: Ora, vamos... Guilda dos Mercenários. Vocês não tinham interesse em equilibrar o poder do mundo?",
        "es": "Realmente… el gremio de asesinos que pensé que estaba en una misión para equilibrar el poder en el mundo."
    },
    "4aCqCA": {
        "en": "Morroc Lord Knight: Resurrecting the demon would bring balance! Even the mightiest become slaves to a god..",
        "pt": "Senhor de Morroc: Precisamos reviver o demônio para equilibrar o poder. Até um gigante é escravo dos deuses...",
        "es": "¡Resucitar al demonio traería el equilibrio! Incluso los más poderosos se convierten en esclavos de un dios…"
    },
    "4qCqCA": {
        "en": "Morroc Lord Knight: The gods have their own plans. Do you know what the gods plan for you or I?",
        "pt": "Senhor de Morroc: Pelos deuses... Você sabe que tipo de plano eles têm para você?",
        "es": "Los dioses tienen sus propios planes. ¿Sabes lo que los dioses planean para ti o para mí?"
    },
    "46CqCA": {
        "en": "Morroc Lord Knight: They want this world to only be in their image. Where do we fit into that?!",
        "pt": "Senhor de Morroc: Eles querem que... Este mundo... Em nome da luz, ordem e justiça... que os humanos...",
        "es": "Quieren que este mundo sea a su imagen. ¿Dónde encajamos nosotros?"
    },
    "5KCqCA": {
        "en": "Loki: Shut up!",
        "pt": "Loki: Cale-se!",
        "es": "Loki ¡Cállate!"
    },
    "5aCqCA": {
        "en": "Loki: I do not care about gods or demons or the plans that they have made. The only thing that matters is kill you.",
        "pt": "Loki: Eu não me importo com deuses ou... demônios... Enfim. Você morrerá aqui.",
        "es": "Loki No me importan los dioses ni los demonios ni los planes que han hecho. Lo único que importa es matarte."
    },
    "5qCqCA": {
        "en": "Loki: That is my mission!",
        "pt": "Loki: Essa é a minha missão!",
        "es": "Loki ¡Esa es mi misión!"
    },
    "56CqCA": {
        "en": "Morroc Lord Knight: So all you want is to finish your damn mission?..",
        "pt": "Senhor de Morroc: Então você quer concluir sua maldita missão?",
        "es": "Así que todo lo que quieres es terminar tu maldita misión…"
    },
    "6KCqCA": {
        "en": "Loki: *Grins* Of course!!",
        "pt": "Loki: É claro!",
        "es": "Loki: *sonríe* ¡Por supuesto!"
    },
    "6aCqCA": {
        "en": "Loki: Mind blaster-!!!",
        "pt": "Loki: Explosão da Mente!",
        "es": "Loki ¡Purificación mental!"
    },
    "6qCqCA": {
        "en": "Young Girl: No..!! Don't hurt my Papa!!!",
        "pt": "Jovem garota: Não! Não machuque o meu pai!",
        "es": "¡No! ¡No lastimes a mi papá!"
    },
    "66CqCA": {
        "en": "!!!",
        "pt": "!!!",
        "es": "¡¡¡!!!"
    },
    "7KCqCA": {
        "en": "Morroc Lord Knight: Oh no..  They should have sent better than you, Mr. Assassin, for this mission.",
        "pt": "Senhor de Morroc: Oh, não... Você devia ser melhor do que isso... senhor mercenário.",
        "es": "¡Ay, no!  Deberían haber enviado a alguien mejor que tú, señor asesino, para esta misión."
    },
    "7aCqCA": {
        "en": "Young Girl: Something is wrong....",
        "pt": "Jovem garota: Alguma coisa está errada...",
        "es": "Algo va mal…"
    },
    "7qCqCA": {
        "en": "Young Girl: My Papa would never act this way.. Ugh..",
        "pt": "Jovem garota: Irmão... meu pai não faria uma coisa assim... Ugh...",
        "es": "Mi papá nunca actuaría de esta manera… Uf…"
    },
    "76CqCA": {
        "en": "Morroc Lord Knight: Human.. To do such a stupid thing.. a sacrifice.",
        "pt": "Senhor de Morroc: Humanos... fazem algo tão idiota... um sacrifício.",
        "es": "Humano… Hacer una cosa tan estúpida… un sacrificio."
    },
    "8KCqCA": {
        "en": "Morroc Lord Knight: You know, the truth is, that it is useless.",
        "pt": "Senhor de Morroc: Você sabe... a verdade é que... Isso é inútil... garotinho...",
        "es": "La verdad es que es inútil."
    },
    "8aCqCA": {
        "en": "Morroc Lord Knight: Gwuaaa hahahaha.  You stupid humans I will kill you all as sacrifices for the demon!!",
        "pt": "Senhor de Morroc: Huhahaha... Hahahahaha, seus tolos... Vou matar todos vocês e oferecer sacrifícios para o demônio!",
        "es": "Muaja, ja, ja.  ¡Ustedes, estúpidos humanos, los mataré a todos como sacrificios para el demonio!"
    },
    "8qCqCA": {
        "en": "Loki:... tsk! useless....!",
        "pt": "Loki: Tsc! É inútil...!",
        "es": "Loki: ¡Tsc…! ¡Inútil…!"
    },
    "86CqCA": {
        "en": "Morroc Lord Knight",
        "pt": "Senhor de Morroc",
        "es": "Morroc Lord Caballero"
    },
    "9KCqCA": {
        "en": "[Morroc Lord Knight]\nYou were the rats who were sneaking around here!",
        "pt": "[Senhor de Morroc]\nVocês eram os ratos se esgueirando por aqui!",
        "es": "[Lord caballero Morroc]\n¡Ustedes eran las ratas que se escabullían por aquí!"
    },
    "9aCqCA": {
        "en": "[Loki]\n...embarrassing.\nYou should ^4D4DFFTerminate the Mercenary contract^000000, if you want to help me on this mission.",
        "pt": "[Loki]\n...vergonhoso.\nVocê deve ^4D4DFFencerrar o contrato com os mercenários^000000, se quiser se livrar dele comigo.",
        "es": "[Loki]\nQué vergüenza…\nDeberías ^4D4DFFterminar con el contrato de mercenario^000000, si quieres ayudarme en esta misión."
    },
    "9qCqCA": {
        "en": "[Loki]\nWhere did you come from?\nI may need help here.",
        "pt": "[Loki]\nEstou com problemas.\nDe onde você veio?",
        "es": "[Loki]\n¿De dónde saliste?\nPuede que necesite ayuda aquí."
    },
    "96CqCA": {
        "en": "Loki: Where did you come from? I may need help here.",
        "pt": "Loki: Estou com problemas. De onde você veio?",
        "es": "Loki ¿De dónde saliste?"
    },
    "+KCqCA": {
        "en": "[Loki]\nThe Lord Knight is no longer human. I have to send him to his eternity for his demonic followings.",
        "pt": "[Loki]\nO senhor deixou de ser humano. Preciso me livrar dele, pois se tornou um Fanático das Trevas.",
        "es": "[Loki]\nEl Lord caballero ya no es humano. Tengo que enviarlo a su eternidad por su afinidad demoníaca."
    },
    "+aCqCA": {
        "en": "Loki: The Lord Knight is no longer human. I have to send him to his eternity.",
        "pt": "Loki: O senhor deixou de ser humano. Preciso me livrar dele, pois se tornou um Fanático das Trevas.",
        "es": "Loki  Tengo que enviarlo a su eternidad."
    },
    "+qCqCA": {
        "en": "[Loki]\n^4D4DFFThe ones who are infernally blessed by demons are invincible. We can sever the blessing with Mind Blaster.^000000",
        "pt": "[Loki]\n^4D4DFFAqueles amaldiçoados pelo demônio são invencíveis. Precisamos libertá-lo com a Explosão da Mente.^000000",
        "es": "[Loki]\n^4D4DFFLos que son bendecidos infernalmente por los demonios son invencibles. Podemos cortar la bendición con Purificación mental.^000000"
    },
    "+6CqCA": {
        "en": "Loki: The ones who are infernally blessed by demons are invincible. We can sever the blessing with Mind Blaster.",
        "pt": "Loki: Aqueles amaldiçoados pelo demônio são invencíveis. Precisamos libertá-lo com a Explosão da Mente.",
        "es": "Loki Los que son bendecidos infernalmente por los demonios son invencibles. Podemos cortar la bendición con Purificación mental."
    },
    "/KCqCA": {
        "en": "[Loki]\nYou will be in charge of activating Mind Blaster.",
        "pt": "[Loki]\nVocê é responsável por ativar a Explosão da Mente.",
        "es": "[Loki]\nTe encargarás de activar la Purificación mental."
    },
    "/aCqCA": {
        "en": "Loki: You will be in charge of activating Mind Blaster.",
        "pt": "Loki: Você será responsável por ativar a - Explosão da Mente -.",
        "es": "Loki"
    },
    "/qCqCA": {
        "en": "^4D4DFFLoki, Guillotine Cross of the Assassin Guild, has joined your party.\nWe have to get rid of the demonic Lord Knight by Mind Blasting him with Loki's skill.^000000",
        "pt": "^4D4DFFLoki, Sicário da Guilda dos Mercenários, uniu-se como membro.\nPrecisamos usar a habilidade de Loki, Explosão da Mente, para derrotar o Senhor de Morroc transformado em demônio.^000000",
        "es": "^4D4DFFLoki, Cortador de cruces del gremio de asesinos, se unió a tu grupo.\nTenemos que deshacernos del demoníaco Lord caballero haciéndole una Purificación mental con la habilidad de Loki.^000000"
    },
    "/6CqCA": {
        "en": "[Loki]\nI am talking to your boss.",
        "pt": "[Loki]\nVou falar com seu líder.",
        "es": "[Loki]\nEstoy hablando con tu jefe."
    },
    "AKGqCA": {
        "en": "Evil Believer",
        "pt": "Fanático das Trevas",
        "es": "Evil Believer"
    },
    "AaGqCA": {
        "en": "Demon Worshipper's Voice: Such rubbish! Where did you hide yourself?",
        "pt": "Fanático das Trevas: Seus trastes! Onde se esconderam?!",
        "es": "Voz de adorador de demonios: ¡Qué basura! ¿Dónde te escondiste?"
    },
    "AqGqCA": {
        "en": "Demon Worshipper's Voice: You will all be sacrificed to awaken Masin!!!",
        "pt": "Fanático das Trevas: Todos vocês serão sacrificados para despertar o demônio!",
        "es": "¡Todos serán sacrificados para despertar a Masin!"
    },
    "A6GqCA": {
        "en": "Demon Worshipper's Voice: NO it is impossible. It cannot be.. This force.. power.. you.. may..be you are..",
        "pt": "Fanático das Trevas: Oh, não... Não pode ser... Essa força... esse poder... você deve ser...",
        "es": "¡No, es imposible! No puede ser… Esta fuerza… poder… quizá… tú seas…"
    },
    "BKGqCA": {
        "en": "We will catch you, catch you and devour you!",
        "pt": "Vocês vão virar sacrifício!",
        "es": "¡Te atraparemos y te devoraremos!"
    },
    "BaGqCA": {
        "en": "You can try to run but in the end you will burn!!",
        "pt": "Tente fugir daqui!",
        "es": "¡Puedes intentar huir pero al final arderás!"
    },
    "BqGqCA": {
        "en": "How are the flames of Hell?!",
        "pt": "Gostou do fogo do inferno?!",
        "es": "¡¿Cómo son las llamas del infierno?!"
    },
    "B6GqCA": {
        "en": "Ke ke ke ke ke ke!!!",
        "pt": "Hahahahahaha!",
        "es": "¡Ke ke ke ke ke ke!"
    },
    "CKGqCA": {
        "en": "[Loki]\n.. annoying\nThe demon was destroyed before the resurrection ceremony was completed.\nThings will be fine for awhile.",
        "pt": "[Loki]\n.. Que irritante.\nO ritual de ressurreição do demônio foi interrompido.\nVai ficar tranquilo por um tempo.",
        "es": "[Loki]\nQué molestia…\nEl demonio fue destruido antes de que se completara la ceremonia de resurrección.\nLas cosas irán bien durante un tiempo."
    },
    "CaGqCA": {
        "en": "I have gained unexpected information during my exploration of the Tower.",
        "pt": "Descobri informações inesperadas enquanto explorava a Torre do Demônio.",
        "es": "He obtenido información inesperada durante mi exploración de la torre."
    },
    "CqGqCA": {
        "en": "[Loki]\nI will remain apart from my conscience for a bit longer\nsomeday I'll let myself feel again, and today will occupy my thoughts..",
        "pt": "[Loki]\nVou manter parte da minha consciência por um tempo.\nA mente... a sensação... Pode ser uma chance de experimentar isso...",
        "es": "[Loki]\nPermaneceré con mi consciencia apartada un poco más.\nAlgún día me permitiré sentir de nuevo, y hoy ocupará mis pensamientos…"
    },
    "C6GqCA": {
        "en": "[Loki]\nInteresting.. there is a daughter..\nWhat should be done about it?\nI am not sure of what my next move is to be..",
        "pt": "[Loki]\nQue interessante... a filha de um senhor morto.\nComo pode fazer isso?\nNão entendo esse tipo de atitude.",
        "es": "[Loki]\nInteresante… hay una hija…\n¿Qué hacer al respecto?\nNo estoy seguro de cuál será mi próximo movimiento…"
    },
    "DKGqCA": {
        "en": "[Loki]\nBut no matter, you obviously shouldn't be here, now.\nWill stay here any longer?\nI can send you back where and when you belong.",
        "pt": "[Loki]\nEntendi. Você não é dessa época.\nVocê vai continuar aqui?\nPosso te mandar de volta à sua época.",
        "es": "[Loki]\nPero no importa, obviamente no deberías estar aquí, ahora.\n¿Te quedarás aquí más tiempo?\nPuedo enviarte de vuelta donde y cuando te corresponde."
    },
    "DaGqCA": {
        "en": "Get out of here.",
        "pt": "Sair daqui",
        "es": "Lárgate."
    },
    "DqGqCA": {
        "en": "Take a look around.",
        "pt": "Dar uma olhada",
        "es": "Echa un vistazo."
    },
    "D6GqCA": {
        "en": "[Loki]\nPerhaps, our missions will ally us again in the future..",
        "pt": "[Loki]\nQuem sabe um dia nos encontremos de novo.",
        "es": "[Loki]\nQuizás, nuestras misiones nos alíen de nuevo en el futuro…"
    },
    "EKGqCA": {
        "en": "[Loki]\nIt is unwise to linger where time is distorted.",
        "pt": "[Loki]\nNão é uma boa ideia ficar muito tempo em uma época distorcida.",
        "es": "[Loki]\nNo es prudente quedarse donde el tiempo está distorsionado."
    },
    "EaGqCA": {
        "en": "box",
        "pt": "Baú",
        "es": "caja"
    },
    "EqGqCA": {
        "en": "Demonic Shade",
        "pt": "Habitante das Sombras",
        "es": "Sombra demoníaca"
    },
    "E6GqCA": {
        "en": "Demonic Shade: So you are the trouble makers!",
        "pt": "Habitante das Sombras: Foram vocês que causaram tudo isso!",
        "es": "Sombra demoníaca: ¡Así que ustedes son los alborotadores!"
    },
    "FKGqCA": {
        "en": "Demonic Shade: Tsk, You couldn't even manage to protect..?.whatever.. you will all die here.",
        "pt": "Habitante das Sombras: Tsc, vocês nem são capazes de proteger...? Que seja... vão morrer aqui.",
        "es": "Tsc, Ni siquiera pudiste proteger… Como sea… todos morirán aquí."
    },
    "FaGqCA": {
        "en": "Demonic Shade: The eternal truth is I will turn your deaths into Masin's life with your hearts' blood!!!",
        "pt": "Habitante das Sombras: A verdade é essa e nunca vai mudar! Vou reviver o demônio com esse sangue!",
        "es": "¡La verdad eterna es que convertiré sus muertes en la vida de Masin con la sangre de sus corazones!"
    },
    "FqGqCA": {
        "en": "Demonic Shade",
        "pt": "Habitante das Sombras",
        "es": "Demonic Shade"
    }
}