{
    "wLHCBw": {
        "en": "Elena Volkova",
        "pt": "Elena Bolkova: Pare de se mexer.",
        "es": "Elena Volkova"
    },
    "wbHCBw": {
        "en": "Elena Volkova: This way. I'll start the briefing when everyone's is here.",
        "pt": "Elena Bolkova",
        "es": "Elena Volkova: Por aquí. Empezaré la sesión informativa cuando todos estén aquí."
    },
    "wrHCBw": {
        "en": "[Elena Volkova]\nLet me start explaining the operation. First--",
        "pt": "Elena Bolkova: Por aqui. Vamos todos nos reunir para eu iniciar as instruções.",
        "es": "[Elena Volkova]\nEmpezaré explicando la operación. Primero-"
    },
    "w7HCBw": {
        "en": "[Elena Volkova]\nLet me start explaining the operation. First--\n...Now, he's attacking us openly.",
        "pt": "[Elena Bolkova]\nVou começar a explicar a operação. Primeiro...",
        "es": "[Elena Volkova]\nEmpezaré explicando la operación. Primero-\n…Ahora, nos está atacando abiertamente."
    },
    "xLHCBw": {
        "en": "[Rebellion]\nSomething exploded. I saw flames erupting!",
        "pt": "[Elena Bolkova]\nVou começar a explicar a operação. Primeiro...\n...Agora, elas nos atacam diretamente.",
        "es": "[Rebelión]\nAlgo explotó. ¡Vi como salieron las llamas!"
    },
    "xbHCBw": {
        "en": "[Rebellion]\nI've visually confirmed a total of 4 explosion locations, and ^FF0000marked them on your map^000000.",
        "pt": "[Rebelde]\nAlgo parece ter explodido. Eu vi as chamas subindo!",
        "es": "[Rebelión]\nConfirmé visualmente un total de 4 lugares donde ha habido explosiones y ^660000los marqué en tu mapa^000000."
    },
    "xrHCBw": {
        "en": "[Elena Volkova]\nThis is sudden, but we'll have to change the plan.\nDon't worry. I've picked you guys because you can handle any situation.",
        "pt": "[Rebelde]\nHá um total de 4 pontos de detonação visíveis aqui! Eles foram ^FF0000marcados no mini-mapa^000000!",
        "es": "[Elena Volkova]\nEsto es repentino, pero tendremos que cambiar el plan.\nNo te preocupes. Los elegí a ustedes porque pueden manejar cualquier situación."
    },
    "x7HCBw": {
        "en": "[Elena Volkova]\nWe'll divide into 4 teams, and investigate and clear each explosion location. Whichever team finds Eliumina first will send up a signal flare to let the others know.",
        "pt": "[Elena Bolkova]\nÉ repentino, mas mudamos nossa estratégia.\nNão se preocupem, nós escolhemos vocês por saberem lidar com a situação.",
        "es": "[Elena Volkova]\nNos dividiremos en 4 equipos para investigar y despejar cada lugar de explosión. El equipo que encuentre a Eliumina primero lanzará una bengala para avisarles a los demás."
    },
    "yLHCBw": {
        "en": "[Elena Volkova]\nNow, each to your position. Let's commence the operation!",
        "pt": "[Elena Bolkova]\nVamos nos dividir em 4 equipes para investigar cada ponto. Se alguém encontrar Elyumina, dispare o sinalizador imediatamente.",
        "es": "[Elena Volkova]\nAhora, cada uno a su puesto. ¡Que comience la operación!"
    },
    "ybHCBw": {
        "en": "Yes, ma'am!",
        "pt": "[Elena Bolkova]\nPara às suas posições! Comece a operação!",
        "es": "¡Sí, señora!"
    },
    "yrHCBw": {
        "en": "...",
        "pt": "Sim!",
        "es": "…"
    },
    "y7HCBw": {
        "en": "[Elena Volkova]\nAdventurer, I have different instructions for you. To contain the situation quickly, I want you to ^FF0000check your map^000000 and join whichever team you want to help.",
        "pt": ".........",
        "es": "[Elena Volkova]\nTrotamundos, tengo otras instrucciones para ti. Para contener la situación rápidamente, quiero que ^660000mires tu mapa^000000 y te unas a cualquier equipo al que quieras ayudar."
    },
    "zLHCBw": {
        "en": "[Elena Volkova]\nAs for an explanation... this criminal here will give it to you.\nDang, I even have to take care of criminals now.",
        "pt": "[Elena Bolkova]\nJá você, viajante, ^FF0000veja seu mini-mapa^000000 e escolha qualquer ponto para começar.",
        "es": "[Elena Volkova]\nSi quieres una explicación… este criminal te la dará.\n¡Lo único que me faltaba, tener que hacerme cargo de criminales!"
    },
    "zbHCBw": {
        "en": "Elena Volkova: As for an explanation... this criminal here will give it to you. Dang, I even have to take care of criminals now.",
        "pt": "[Elena Bolkova]\nAgora... essa bandida nos dará uma boa explicação.\nAi ai, agora eu tô lidando com bandidos.",
        "es": "Elena Volkova: Si quieres una explicación… este criminal te la dará. ¡Lo único que me faltaba, tener que hacerme cargo de criminales!"
    },
    "zrHCBw": {
        "en": "[Eliumina]\nHah hah! Isn't that part of your job? Do it yourself. Don't ask me.",
        "pt": "Elena Bolkova: Agora... essa bandida nos dará uma boa explicação. Ai ai, agora eu tô lidando com bandidos.",
        "es": "[Eliumina]\n¡Ja, ja! ¿No es eso parte de tu trabajo? Hazlo tú. No me preguntes."
    },
    "z7HCBw": {
        "en": "Eliumina: Hah hah! Isn't that part of your job? Do it yourself. Don't ask me.",
        "pt": "[Elyumina]\nHaha! Quer que eu faça seu trabalho? Explica você, então!",
        "es": "Eliumina: ¡Ja, ja! ¿No es eso parte de tu trabajo? Hazlo tú. No me preguntes."
    },
    "0LHCBw": {
        "en": "[Elena Volkova]\nShut up. Get on with it before I throw you into the USU.",
        "pt": "Elyumina: Haha! Quer que eu faça seu trabalho? Explica você, então!",
        "es": "[Elena Volkova]\nCállate. Ponte a trabajar antes de que te arroje a la USU."
    },
    "0bHCBw": {
        "en": "Elena Volkova: Shut up. Get on with it before I throw you into the USU.",
        "pt": "[Elena Bolkova]\nCala a boca! Comece a se explicar agora antes que eu te transforme em uma peneira.",
        "es": "Elena Volkova: Cállate. Ponte a trabajar antes de que te arroje a la USU."
    },
    "0rHCBw": {
        "en": "[Eliumina]\nTh-that doesn't scare me!\nHmpf, I'll explain it to you, but only because I care about my machines!",
        "pt": "Elena Bolkova: Cala a boca! Comece a se explicar agora antes que eu te transforme em uma peneira.",
        "es": "[Eliumina]\n¡E-Eso no me asusta!\nPfff, te lo explicaré, ¡pero solo porque me interesan mis máquinas!"
    },
    "07HCBw": {
        "en": "Eliumina: Hmpf, I'll explain it to you, but only because I care about my machines!",
        "pt": "[Elyumina]\nI-isso... n-não me assusta!\nHmpf, só vou te explicar porque eu me importo com as minhas máquinas!",
        "es": "Eliumina: Pfff, te lo explicaré, ¡pero solo porque me interesan mis máquinas!"
    },
    "1LHCBw": {
        "en": "[Eliumina]\n... Alright, soon\nmy machines will start setting up traps in 4 different places.",
        "pt": "Elyumina: I-isso... n-não me assusta! Hmpf, só vou te explicar porque eu me importo com as minhas máquinas!",
        "es": "[Eliumina]\n… Muy bien, pronto\nmis máquinas empezarán a colocar trampas en 4 lugares diferentes."
    },
    "1bHCBw": {
        "en": "Eliumina: ... Alright, soon my machines will start setting up traps.",
        "pt": "[Elyumina]\n... Ok, vamos lá.\nMinhas máquinas estão <TIPBOX>[em 4 lugares]<INFO>8086</INFO></TIPBOX> diferentes.",
        "es": "Eliumina: … Muy bien, pronto mis máquinas empezarán a colocar trampas."
    },
    "1rHCBw": {
        "en": "[Eliumina]\nTake this map. That jerk will give more of them to your party members.\nYou're not here alone, are you? My machines are pretty tough.",
        "pt": "Elyumina: ...Ok, vamos lá. Minhas máquinas estão em 4 lugares diferentes.",
        "es": "[Eliumina]\nToma este mapa. Ese imbécil le dará algunas más a los miembros de tu grupo.\nNo estás aquí solo tú, ¿verdad? Mis máquinas son bastante resistentes."
    },
    "17HCBw": {
        "en": "Eliumina: Your party members can get their maps by talking to that jerk. You're not here alone, are you? My machines are pretty tough.",
        "pt": "[Elyumina]\nAquela otária vai dar a localização para os membros do seu grupo.\nMinhas máquinas são poderosas, então não é bom ficar aqui só.",
        "es": "Eliumina: Los miembros de tu grupo pueden hablar con ese idiota para conseguir mapas. No estás aquí solo tú, ¿verdad? Mis máquinas son bastante resistentes."
    },
    "2LHCBw": {
        "en": "[Eliumina]\nGo touch the traps, and they'll be activated and my lovely machines will show up.\nYou're aware of the characteristics of each trap, right?",
        "pt": "Elyumina: Aquela otária vai dar a localização para os membros do seu grupo. Minhas máquinas são poderosas, então não é bom ficar aqui só.",
        "es": "[Eliumina]\nSi tocas las trampas, se activarán y aparecerán mis adorables máquinas.\nConoces las características de cada trampa, ¿verdad?"
    },
    "2bHCBw": {
        "en": "Eliumina: Go touch the traps, and they'll be activated and my lovely machines will show up. You're aware of the characteristics of each trap, right?",
        "pt": "[Elyumina]\nClique nas caixas e minhas crias aparecerão.\nVocê está ciente dos perigos delas, né?",
        "es": "Eliumina: Si tocas las trampas, se activarán y aparecerán mis adorables máquinas. Conoces las características de cada trampa, ¿verdad?"
    },
    "2rHCBw": {
        "en": "[Eliumina]\nClear all the four places, and EL1_A17T will show up. When it does, this jerk here will herd it to the same place as before.",
        "pt": "Elyumina: Clique nas caixas e minhas crias aparecerão. Você está ciente dos perigos delas, né?",
        "es": "[Eliumina]\nSi despejas los cuatro lugares, aparecerá el EL1_A17T. Cuando aparezca, este idiota lo llevará al mismo lugar que antes."
    },
    "27HCBw": {
        "en": "Eliumina: Clear all four places, and EL1_A17T will show up. When it does, this jerk here will herd it to the same place as before.",
        "pt": "[Elyumina]\nDepois de limpar todas as armadilhas, o EL1-A17T aparecerá e você deve seguir para o meio.",
        "es": "Eliumina: Si despejas los cuatro lugares, aparecerá el EL1_A17T. Cuando aparezca, este idiota lo llevará al mismo lugar que antes."
    },
    "3LHCBw": {
        "en": "[Eliumina]\nThat concludes my explanation. Now, go work, muscleheads! Mwa hah hah!",
        "pt": "Elyumina: Depois de limpar todas as armadilhas, o EL1-A17T aparecerá e você deve seguir para o meio.",
        "es": "[Eliumina]\nCon esto concluye mi explicación. Ahora, ¡a trabajar, cabezas huecas! ¡Mua, ja, ja!"
    },
    "3bHCBw": {
        "en": "Eliumina: That concludes my explanation. Now, go work, muscleheads! Mwa hah hah!",
        "pt": "[Elyumina]\nFim da explicação. Bora trabalhar, marombeira!",
        "es": "Eliumina: Con esto concluye mi explicación. Ahora, ¡a trabajar, cabezas huecas! ¡Mua, ja, ja!"
    },
    "3rHCBw": {
        "en": "[Elena Volkova]\n... In the meantime, I'll try to make this criminal talk. Good luck, adventurers!",
        "pt": "Elyumina: Fim da explicação. Bora trabalhar, marombeira!",
        "es": "[Elena Volkova]\n… Mientras tanto, veré si logro hacer hablar a este criminal. ¡Buena suerte, trotamundos!"
    },
    "37HCBw": {
        "en": "Elena Volkova: ... In the meantime, I'll try to make this criminal talk. Good luck, adventurers!",
        "pt": "[Elena Bolkova]\n...Boa sorte, viajantes. Eu tenho uma palavrinha para falar com essa marginal!",
        "es": "Elena Volkova: … Mientras tanto, veré si logro hacer hablar a este criminal. ¡Buena suerte, trotamundos!"
    },
    "4LHCBw": {
        "en": "[Elena Volkova]\nI'll brief your party leader on your operation. Check the map for your operation location.",
        "pt": "Elena Bolkova: ...Boa sorte, viajantes. Eu tenho uma palavrinha para falar com essa marginal!",
        "es": "[Elena Volkova]\nLe informaré a tu líder del grupo sobre tu operación. Encontrarás la ubicación de tu operación en el mapa."
    },
    "4bHCBw": {
        "en": "Check Round",
        "pt": "[Elena Bolkova]\nVou explicar a operação ao líder do grupo. Para a localização, consulte seu <TIPBOX>[mini-mapa]<INFO>8086</INFO></TIPBOX>.",
        "es": "Check Round"
    },
    "4rHCBw": {
        "en": "Check Job",
        "pt": "Verificar rodada",
        "es": "Check Job"
    },
    "47HCBw": {
        "en": "Check Level",
        "pt": "Verificação de trabalho",
        "es": "Check Level"
    },
    "5LHCBw": {
        "en": "Box",
        "pt": "verificar nível",
        "es": "Box"
    },
    "5bHCBw": {
        "en": "[Rebellion]\nWe don't know what caused the explosion, but we've discovered a suspicious box where it occurred, and it appears to be some sort of security device.",
        "pt": "Caixa",
        "es": "[Rebelión]\nNo sabemos qué causó la explosión, pero descubrimos una caja sospechosa donde se produjo, y parece ser algún tipo de dispositivo de seguridad."
    },
    "5rHCBw": {
        "en": "[Rebellion]\nWe've analyzed the signals that it's been transmitting from the inside--*Gasp* Watch out! It's trying to do something!",
        "pt": "[Rebelde]\nA causa da explosão é desconhecida, mas uma caixa suspeita foi encontrada no local da explosão. A análise mostra que se trata de algum tipo de dispositivo de segurança.",
        "es": "[Rebelión]\nAnalizamos las señales que estuvo transmitiendo desde el interior- *Jadea* ¡Cuidado! ¡Está intentando hacer algo!"
    },
    "57HCBw": {
        "en": "E-EA1L",
        "pt": "[Rebelde]\nEstamos analisando o interior e-- EITA! Tá se mexendo! Cuidado!!!",
        "es": "E-EA1L"
    },
    "6LHCBw": {
        "en": "[Rebellion]\nPlease get rid of the bio batteries and monsters!",
        "pt": "E-EA1L",
        "es": "[Rebelión]\n¡Elimina las Biobaterías y los monstruos!"
    },
    "6bHCBw": {
        "en": "[Rebellion]\nI'm sorry, we didn't know it was a monster-summoning device up until now.",
        "pt": "[Rebelde]\nRemova a biobateria e mate os monstros!",
        "es": "[Rebelión]\nLo siento, no sabíamos que era un dispositivo de invocación de monstruos hasta ahora."
    },
    "6rHCBw": {
        "en": "[Rebellion]\nAlso, it seems this device continues to summon bio batteries after summoning monsters, to reinforce their attack powers.",
        "pt": "[Rebelde]\nDesculpe, não sabia que era um dispositivo de invocação de monstro.",
        "es": "[Rebelión]\nAdemás, parece que este dispositivo sigue invocando Biobaterías después de invocar monstruos, para reforzar sus poderes de ataque."
    },
    "67HCBw": {
        "en": "[Rebellion]\nYou can get rid of the batteries by simply stepping on them. I'm glad they're at least easy to get rid of.",
        "pt": "[Rebelde]\nE parece que esse dispositivo continua invocando para fortalecer as máquinas.",
        "es": "[Rebelión]\nPara eliminar las baterías simplemente písalas. Me alegro de que al menos sean fáciles de eliminar."
    },
    "7LHCBw": {
        "en": "[Rebellion]\nNow that this side is cleared, I'm going to go join one of the other teams. Why don't you come with me?",
        "pt": "[Rebelde]\nDá pra se livrar dessas armadilhas só pisando nelas. Fico feliz que seja um método simples.",
        "es": "[Rebelión]\nAhora que este lado está despejado, iré con alguno de los otros equipos. ¿Por qué no vienes conmigo?"
    },
    "7bHCBw": {
        "en": "[Rebellion]\nNow that this side is cleared--",
        "pt": "[Rebelde]\nComo essa área tá limpa, você deveria vir comigo para outra localidade!",
        "es": "[Rebelión]\nAhora que este lado está despejado-"
    },
    "7rHCBw": {
        "en": "Elena Volkova: Something incredible has shown up. I'll send up a signal flare. Come find me!",
        "pt": "[Rebelde]\nAgora que esse lado está limpo...",
        "es": "Elena Volkova: Apareció algo increíble. Lanzaré una bengala. ¡Ven a buscarme!"
    },
    "77HCBw": {
        "en": "[Rebellion]\nHer team must have found something. Adventurer, why don't you check your map and go to her?",
        "pt": "Elena Bolkova: Algo apareceu! Vou disparar um sinalizador, venham aqui!!",
        "es": "[Rebelión]\nSu equipo debe haber encontrado algo. Trotamundos, ¿por qué no miras tu mapa y vas tras ella?"
    },
    "8LHCBw": {
        "en": "Good job! Before you leave, may I talk to you for a moment?",
        "pt": "[Rebelde]\nParece que a outra equipe encontrou algo. Confira o mapa e venha conosco!",
        "es": "¡Buen trabajo! Antes de que te vayas, ¿puedo hablar contigo un momento?"
    },
    "8bHCBw": {
        "en": "Rebellion",
        "pt": "Boa! Antes de ir, fale comigo.",
        "es": "Rebellion"
    },
    "8rHCBw": {
        "en": "[Rebellion]\nWe've discovered a suspicious-looking box. It's transmitting mysterious signals, so we're trying to decipher them.",
        "pt": "Rebelde",
        "es": "[Rebelión]\nDescubrimos una caja de aspecto sospechoso. Está transmitiendo señales misteriosas, así que estamos intentando descifrarlas."
    },
    "87HCBw": {
        "en": "Box Timer",
        "pt": "[Rebelde]\nEncontramos essa caixa suspeita. Está enviando um sinal estranho, então estamos decifrando!",
        "es": "Box Timer"
    },
    "9LHCBw": {
        "en": "Bio Battery",
        "pt": "Crate Timer",
        "es": "Bio Battery"
    },
    "9bHCBw": {
        "en": "Our analysis shows that thing is fueling the summoned monsters. Please step on it to crush it, and then move away immediately to avoid damage!",
        "pt": "Bio Bateria",
        "es": "Nuestro análisis muestra que esa cosa alimenta a los monstruos invocados. ¡Písala para aplastarla y aléjate inmediatamente para evitar daños!"
    },
    "9rHCBw": {
        "en": "Good job! While you took care of the battery, I did something to help you. Touch where the reinforcing energy is released. That'll help you fight!",
        "pt": "Descobrimos que aquilo fortalece as máquinas. Basta se aproximar para se livrar dessa coisa!!",
        "es": "¡Buen trabajo! Mientras tú te ocupabas de la batería, yo hice algo para ayudarte. Toca el lugar donde se libera la energía de refuerzo. ¡Eso te ayudará a pelear!"
    },
    "97HCBw": {
        "en": "Get rid of bio batteries as soon as you can, or they'll reinforce monsters' ATK.",
        "pt": "Boa! Aproxime-se da Energia Aprimorada para eu te enviar um reforço!",
        "es": "Elimina las Biobaterías en cuanto puedas, o reforzarán el ATQ de los monstruos."
    },
    "+LHCBw": {
        "en": "Bio Battery",
        "pt": "Se a Bio Bateria não for removida a tempo, o poder do monstro aumentará!",
        "es": "Bio Battery"
    },
    "+bHCBw": {
        "en": "Reinforcing Energy",
        "pt": "Bio Bateria",
        "es": "Reinforcing Energy"
    },
    "+rHCBw": {
        "en": "Power! Overflowing power!",
        "pt": "Energia Aprimorada",
        "es": "¡Poder! ¡Poder desbordante!"
    },
    "+7HCBw": {
        "en": "I can feel a surge of power coursing through me!",
        "pt": "Poder Temporal!",
        "es": "¡Puedo sentir una oleada de poder recorriendo mi ser!"
    },
    "/LHCBw": {
        "en": "[Rebellion]\n...",
        "pt": "Você recebeu um poder!",
        "es": "[Rebelión]\n…"
    },
    "/bHCBw": {
        "en": "- There's a suspicious-looking box, and it's smoking. -",
        "pt": "[Rebelde]\n...",
        "es": "-Hay una caja de aspecto sospechoso que está echando humo.-"
    },
    "/rHCBw": {
        "en": "Did you take care of it already?",
        "pt": "- Tem uma fumaça saindo dessa caixa suspeita. -",
        "es": "¿Ya te ocupaste de eso?"
    },
    "/7HCBw": {
        "en": "Are you still on silent training?",
        "pt": "Você já acabou aqui?",
        "es": "¿Sigues con el entrenamiento silencioso?"
    },
    "ALLCBw": {
        "en": "[Rebellion]\n*Nod*",
        "pt": "Você não fala?",
        "es": "[Rebelión]\n*Asiente con la cabeza*"
    },
    "AbLCBw": {
        "en": "- ... I should go support another team. -",
        "pt": "[Rebelde]\n(acena com a cabeça)",
        "es": "-… Debería ir a apoyar a otro equipo.-"
    },
    "ArLCBw": {
        "en": "[Rebellion]\nWe don't know the cause of the explosion, but we've discovered a suspicious-looking box where it occurred. It appears to be some sort of mechanical device.",
        "pt": "- Vamos para outro lugar. -",
        "es": "[Rebelión]\nNo conocemos la causa de la explosión, pero descubrimos una caja de aspecto sospechoso en el lugar donde se produjo. Parece ser algún tipo de dispositivo mecánico."
    },
    "A7LCBw": {
        "en": "[Rebellion]\nIt's transmitting signals from the inside--*Gasp* Watch out! Something's happening!",
        "pt": "[Rebelde]\nA causa da explosão é desconhecida, mas uma caixa suspeita foi encontrada no local da explosão. A análise mostra que se trata de algum tipo de dispositivo de segurança",
        "es": "[Rebelión]\nEstá transmitiendo señales desde el interior *Jadea* ¡Cuidado! ¡Está pasando algo!"
    },
    "BLLCBw": {
        "en": "E_EA2S",
        "pt": "E-EA2S",
        "es": "E_EA2S"
    },
    "BbLCBw": {
        "en": "[Rebellion]\nPlease get rid of the monsters while avoiding the chemical poison!",
        "pt": "[Rebelde]\nEvite o Veneno Químico e destrua as máquinas!",
        "es": "[Rebelión]\n¡Elimina a los monstruos mientras evitas el veneno químico!"
    },
    "BrLCBw": {
        "en": "[Rebellion]\nThis is a deadly, but interesting device. I can't believe it's summoned monsters.",
        "pt": "[Rebelde]\nE parece que esse dispositivo invoca Veneno Químico para fortalecer as máquinas.",
        "es": "[Rebelión]\nEs un dispositivo letal, pero interesante. No puedo creer que haya invocado monstruos."
    },
    "B7LCBw": {
        "en": "[Rebellion]\nAlso, it continues to release the chemical poison after summoning monsters, to make it difficult to get rid of them.",
        "pt": "[Rebelde]\nSe você tocar o veneno químico, ele explode, então você nunca deve chegar muito perto.",
        "es": "[Rebelión]\nAdemás, sigue liberando el veneno químico después de invocar a los monstruos, lo que hace más difícil eliminarlos."
    },
    "CLLCBw": {
        "en": "[Rebellion]\nPlease steer clear of the chemical poison. It bursts on contact, creating Poison tiles.",
        "pt": "Elena Bolkova: Algo extraordinário saiu! Vou disparar um sinalizador, então venha aqui!!",
        "es": "[Rebelión]\nNo te acerques al veneno químico. Explota al contacto y crea baldosas venenosas."
    },
    "CbLCBw": {
        "en": "Elena Volkova: Something extraordinary has shown up. I'll send up a signal flare. Come find me!",
        "pt": "[Rebelde]\nAh, parece que algo veio de lá! Verifique o mapa, e o aventureiro-sama deve ir também!",
        "es": "Elena Volkova: Apareció algo extraordinario. Lanzaré una bengala. ¡Ven a buscarme!"
    },
    "CrLCBw": {
        "en": "[Rebellion]\nAh, something must have shown up on her side. Adventurer, why don't you check your map and go to her?",
        "pt": "[Rebelde]\nTem uma caixa enviando um sinal suspeito aqui!",
        "es": "[Rebelión]\nAh, debe haber aparecido algo de su lado. Trotamundos, ¿por qué no miras tu mapa y vas tras ella?"
    },
    "C7LCBw": {
        "en": "Good job! Before you move on to another team, may I talk to you for a moment?",
        "pt": "Isso é Veneno Químico! E você pisou nele! Afaste-se!!",
        "es": "¡Buen trabajo! Antes de que te vayas a otro equipo, ¿puedo hablar contigo un momento?"
    },
    "DLLCBw": {
        "en": "[Rebellion]\nThere's a suspicious box. It's also transmitting signals, and we're trying to decipher them.",
        "pt": "Veneno químico",
        "es": "[Rebelión]\nHay una caja sospechosa. También está transmitiendo señales y estamos tratando de descifrarlas."
    },
    "DbLCBw": {
        "en": "That chemical is Poisonous, and you already stepped on it. Please move away!",
        "pt": "Nós neutralizamos o veneno! Vamos prosseguir sem pisar nessas coisas!!",
        "es": "Ese producto químico es venenoso y acabas de pisarlo. ¡Aléjate!"
    },
    "DrLCBw": {
        "en": "Chemical Poison",
        "pt": "Boa! Vamos nos livrar de todos os monstros!",
        "es": "Chemical Poison"
    },
    "D7LCBw": {
        "en": "Poison has been released! Be careful not to step on it, and carry on with your fighting!",
        "pt": "Veneno químico",
        "es": "¡Acaba de salir veneno! ¡Ten cuidado de no pisarlo y sigue peleando!"
    },
    "ELLCBw": {
        "en": "Good job. Let's get rid of all the monsters!",
        "pt": "teste de veneno",
        "es": "Bien hecho. ¡Acabemos con todos los monstruos!"
    },
    "EbLCBw": {
        "en": "Chemical Poison",
        "pt": "[Rebelde]\nOi, viajante.",
        "es": "Chemical Poison"
    },
    "ErLCBw": {
        "en": "Check Poison",
        "pt": "[Rebelde]\nGostei de saber que você nos ajudou. Eu gostaria de falar mais, mas estamos sem muito tempo.",
        "es": "Check Poison"
    },
    "E7LCBw": {
        "en": "[Rebellion]\nHello, Adventurer.",
        "pt": "[Rebelde]\nEstas máquinas usam venenos químicos. Tenha cuidado.",
        "es": "[Rebelión]\nHola, trotamundos."
    },
    "FLLCBw": {
        "en": "[Rebellion]\nI was happy when I heard you'd join this operation. Finally, I have a chance to talk to you. Unfortunately though, we already took care of this place.",
        "pt": "[Rebelde]\nDe agora em diante, ficaremos de vigília até segunda ordem. Tome cuidado, viajante!",
        "es": "[Rebelión]\nMe alegré cuando supe que participarías en esta operación. Por fin tengo la oportunidad de hablar contigo. Desafortunadamente, ya nos ocupamos de este lugar."
    },
    "FbLCBw": {
        "en": "[Rebellion]\nThese machines use a chemical poison. Please be careful.",
        "pt": "[Rebelde]\nCê viu que estamos trabalhando em conjunto com a Vento Secreto?",
        "es": "[Rebelión]\nEstas máquinas usan un veneno químico. Ten cuidado."
    },
    "FrLCBw": {
        "en": "[Rebellion]\nFrom now on, we'll search this area individually until we get a signal. Adventurer, please be careful.",
        "pt": "[Rebelde]\nÉ a nossa chance de provarmos para esses engomadinhos que a Rebelião é mil vezes melhor.",
        "es": "[Rebelión]\nA partir de ahora, buscaremos en esta zona individualmente hasta obtener una señal. Ten cuidado, trotamundos."
    },
    "F7LCBw": {
        "en": "[Rebellion]\nI told you I looked forward to working with the Secret Wings, remember? I've got my chance now.",
        "pt": "[Rebelde]\nQuanto tempo, viajante!!",
        "es": "[Rebelión]\nYa te había dicho que quería trabajar con los miembros de Alas Secretas, ¿recuerdas? Ahora esta es mi oportunidad."
    },
    "GLLCBw": {
        "en": "[Rebellion]\nI'll do my best here and show the Secret Wings that we're as good as they are.",
        "pt": "[Rebelde]\nEu sei que você é forte, mas tenha cuidado.",
        "es": "[Rebelión]\nHaré mi mejor esfuerzo y les demostraré a Alas Secretas que somos tan buenos como ellos."
    },
    "GbLCBw": {
        "en": "[Rebellion]\nLong time, no see, Adventurer.",
        "pt": "E-13EN0",
        "es": "[Rebelión]\nCuánto tiempo sin verte, trotamundos."
    },
    "GrLCBw": {
        "en": "[Rebellion]\nI know how strong you are, but still, please be careful.",
        "pt": "Caça-Coração",
        "es": "[Rebelión]\nSé que eres fuerte, pero aún así, ten cuidado."
    },
    "G7LCBw": {
        "en": "E-13EN0",
        "pt": "...",
        "es": "E-13EN0"
    },
    "HLLCBw": {
        "en": "Heart Hunter",
        "pt": "Elena Bolkova: Se já terminou, venha para as tendas. Fale com Elyumina para indicar a localização!",
        "es": "Heart Hunter"
    },
    "HbLCBw": {
        "en": "...",
        "pt": "Elyumina",
        "es": "…"
    },
    "HrLCBw": {
        "en": "Elena Volkova: If you took care of them all, then hurry back to the tent. Eliumina will show you the way.",
        "pt": "Elyumina: Aqui, aqui! Toque na caixa para ativá-la.",
        "es": "Elena Volkova: Si te encargaste de todos, entonces vuelve rápido a la tienda. Eliumina te mostrará el camino."
    },
    "H7LCBw": {
        "en": "Eliumina",
        "pt": "Elyumina: Você quer ficar de conversinha comigo durante a batalha?",
        "es": "Eliumina"
    },
    "ILLCBw": {
        "en": "Eliumina: Here, right here. Touch the box to turn it on. Now, good luck.",
        "pt": "Elyumina: Marquei a localização das tendas no seu mini-mapa.",
        "es": "Eliumina: Aquí, justo aquí. Toca la caja para activarla. Bueno, que tengas suerte."
    },
    "IbLCBw": {
        "en": "Eliumina: Wow, you even have time to talk while fighting. Mm, you're a little bit annoying.",
        "pt": "Elyumina: Dados de batalha coletados... Continue se esforçando!",
        "es": "Eliumina: Vaya, incluso tienes tiempo para hablar mientras peleas. Mmm, eres un poco irritante."
    },
    "IrLCBw": {
        "en": "Eliumina: You know where the tent is, right? I've marked it on your map again. Now, off you go. I'll follow you.",
        "pt": "Confirmar remoção de monstros",
        "es": "Eliumina: Ya sabes dónde está la tienda, ¿verdad? La volví a marcar en tu mapa. Ahora, vete. Te seguiré."
    },
    "I7LCBw": {
        "en": "Eliumina: Good job collecting such quality combat data. Alright, then keep running! I'd appreciate it!",
        "pt": "Confirmação de aparição de monstro",
        "es": "Eliumina: Buen trabajo al recolectar estos datos de combate tan valiosos. Muy bien, ¡sigue adelante! ¡Te lo agradecería!"
    },
    "JLLCBw": {
        "en": "Overwhelming power! Tremendous power!",
        "pt": "[Elena Bolkova]\nEu estava te esperando. Encontramos uma máquina suspeita.\nEstá cercada pela minha tropa.",
        "es": "¡Poder abrumador! ¡Un poder tremendo!"
    },
    "JbLCBw": {
        "en": "Check Monster Removal",
        "pt": "[Elena Bolkova]\nPara controlar essas máquinas tão bem, Elyumina deve estar por perto.",
        "es": "Check Monster Removal"
    },
    "JrLCBw": {
        "en": "Check Monster Appearance",
        "pt": "[Elena Bolkova]\nA gente consegue se livrar dessa sucata fácil, mas aí não capturaríamos Elyumina.",
        "es": "Check Monster Appearance"
    },
    "J7LCBw": {
        "en": "[Elena Volkova]\nI've been waiting. We've found a suspicious-looking machine.\nThe others have surrounded it.",
        "pt": "[Elena Bolkova]\nEnquanto procuramos Elyumina, gostaria que você tomasse conta disso.",
        "es": "[Elena Volkova]\nHe estado esperando. Encontramos una máquina de aspecto sospechoso.\nLos demás la rodearon."
    },
    "KLLCBw": {
        "en": "[Elena Volkova]\nIn order to be able to control machines like that so precisely, Eliumina has to be hiding somewhere nearby.",
        "pt": "[Elena Bolkova]\nMinha tropa está bem articulada para procurá-la, então é melhor que eles façam esse serviço.",
        "es": "[Elena Volkova]\nPara poder controlar ese tipo de máquinas con tanta precisión, probablemente Eliumina está escondida cerca de aquí."
    },
    "KbLCBw": {
        "en": "[Elena Volkova]\nWe could just get rid of that tin can, but if we did that, we'd never catch Eliumina.",
        "pt": "[Elena Bolkova]\nEstamos usando as barracas à oeste, já que não havia ninguém lá, nós a reutilizamos.",
        "es": "[Elena Volkova]\nPodríamos deshacernos de ese trozo de hojalata, pero entonces, nunca atraparíamos a Eliumina."
    },
    "KrLCBw": {
        "en": "[Elena Volkova]\nI want you to take care of it while the others look for Eliumina.",
        "pt": "[Elena Bolkova]\nSe quiser ir, me dê um sinal. Assim, posso avisar minha tropa com antecedência.",
        "es": "[Elena Volkova]\nQuiero que te encargues de eso mientras los demás buscan a Eliumina."
    },
    "K7LCBw": {
        "en": "[Elena Volkova]\nI can have them fight it instead, but a search is a group effort, and since they've been working together for a long time, it'll be better that they search.",
        "pt": "Sinalizar.",
        "es": "[Elena Volkova]\nPuedo pedirles a ellos que peleen, pero una búsqueda es un esfuerzo grupal y, como llevan mucho tiempo trabajando juntos, será mejor que ellos se ocupen de buscar."
    },
    "LLLCBw": {
        "en": "[Elena Volkova]\nWe've herded it into the tent in the due west. That tent was empty when we found it, so we've kept it closed. Now, we've found its use.",
        "pt": "Não sinalizar.",
        "es": "[Elena Volkova]\nLo condujimos hacia adentro de la tienda del oeste. Esa tienda estaba vacía cuando la encontramos, así que la mantuvimos cerrada. Ahora, le encontramos un uso."
    },
    "LbLCBw": {
        "en": "[Elena Volkova]\nIf you want to go in, give me a signal, so I can have my men leave before you do.",
        "pt": "[Elena Bolkova]\nBeleza, tenha cuidado! Abri uma entrada, mas não tem saída. Então, tome cuidado!",
        "es": "[Elena Volkova]\nSi quieres entrar, dame una señal para que mis hombres salgan antes de que tú lo hagas."
    },
    "LrLCBw": {
        "en": "Signal her.",
        "pt": "[Elena Bolkova]\nEntendo, não é bom enfrentar isso só, mas minhas tropcas estão ocupadas. Esteja com tudo bem preparado antes de ir.",
        "es": "Hacerle una señal."
    },
    "L7LCBw": {
        "en": "Don't signal her yet.",
        "pt": "[Elyumina]\nQuanta rapidez... por isso meus bebês não matam você.\nDá pra perceber que aquelazinha ali sofreu na minha mão~",
        "es": "No hacerle una señal todavía."
    },
    "MLLCBw": {
        "en": "[Elena Volkova]\nAlright, be careful. I've opened a warp portal for you. It's a one-way portal, so you'd better brace yourself.",
        "pt": "Elyumina: Quanta rapidez... por isso meus bebês não matam você. Dá pra perceber que aquelazinha ali sofreu na minha mão~",
        "es": "[Elena Volkova]\nMuy bien, ten cuidado. Abrí un portal de teletransporte para ti. Es un portal de un solo sentido, así que será mejor que te prepares."
    },
    "MbLCBw": {
        "en": "[Elena Volkova]\nNo, don't go in if you're not fully prepared. I'm sorry, but you're the only one who can do this. The rest of us will finish searching as quickly as we can.",
        "pt": "Elena Bolkova: Ei, bandida! Por que você não abre um portal agora?",
        "es": "[Elena Volkova]\nNo, no entres si no estás totalmente preparado. Lo siento, pero eres la única persona que puede hacerlo. El resto de nosotros terminaremos la búsqueda tan rápido como podamos."
    },
    "MrLCBw": {
        "en": "[Eliumina]\nYou're fast. No wonder why my machines can't beat you.\nI can tell that fool over there is struggling, though.",
        "pt": "[Elyumina]\n...Tá. Você vai pegar a energia do meu EL1-A17T agora?",
        "es": "[Eliumina]\nEres veloz. No me extraña que mis máquinas no puedan vencerte.\nSin embargo, puedo ver que a ese tonto de ahí le está costando."
    },
    "M7LCBw": {
        "en": "Eliumina: You're fast. No wonder why my machines can't beat you. I can tell that fool over there is struggling, though.",
        "pt": "Elyumina: ...Tá. Você vai pegar a energia do meu EL1-A17T agora?",
        "es": "Eliumina: Eres veloz. No me extraña que mis máquinas no puedan vencerte. Sin embargo, puedo ver que a ese tonto de ahí le está costando."
    },
    "NLLCBw": {
        "en": "Elena Volkova: Hey, you loony criminal! Open this warp portal, now!",
        "pt": "Sim.",
        "es": "Elena Volkova: ¡Oye, criminal chiflado! ¡Abre este portal de teletransporte, ahora!"
    },
    "NbLCBw": {
        "en": "[Eliumina]\nSo she says. Want to go exhaust my EL1_A17T?",
        "pt": "Não.",
        "es": "[Eliumina]\nEso dice ella. ¿Quieres agotar la energía de mi EL1_A17T?"
    },
    "NrLCBw": {
        "en": "Eliumina: So she says. Want to go exhaust my EL1_A17T?",
        "pt": "[Elyumina]\nÓtimo! Continue trabalhando duro. Obtenha novos dados de batalha para mim!",
        "es": "Eliumina: Eso dice ella. ¿Quieres agotar la energía de mi EL1_A17T?"
    },
    "N7LCBw": {
        "en": "Go.",
        "pt": "Elyumina: Ótimo! Continue trabalhando duro. Obtenha novos dados de batalha para mim!",
        "es": "Ir."
    },
    "OLLCBw": {
        "en": "Don't go yet.",
        "pt": "[Elena Bolkova]\nTudo bem... eu não posso imaginar se aquela maromba morrer sem querer... vou estar em apuros.",
        "es": "No ir todavía."
    },
    "ObLCBw": {
        "en": "[Eliumina]\nHah hah hah! Good! Keep up the good work collecting combat data for me!",
        "pt": "Elyumina: Tudo bem... eu não posso imaginar se aquela maromba morrer sem querer... vou estar em apuros.",
        "es": "[Eliumina]\n¡Ja, ja, ja! ¡Bien! ¡Buen trabajo! Sigan recolectando datos de combate para mí."
    },
    "OrLCBw": {
        "en": "Eliumina: Hah hah hah! Good! Keep up the good work collecting combat data for me!",
        "pt": "[Elyumina]\nEspere um minuto. Apenas o líder do grupo consegue abrir o portal.",
        "es": "Eliumina: ¡Ja, ja, ja! ¡Bien! ¡Buen trabajo! Sigan recolectando datos de combate para mí."
    },
    "O7LCBw": {
        "en": "[Elena Volkova]\nOkay... But I can't have that lunatic die on my watch. Better be prepared before you go in.",
        "pt": "Confirmação de invocação do chefe",
        "es": "[Elena Volkova]\nDe acuerdo… Pero no puedo permitir que ese lunático muera mientras yo estoy de guardia. Mejor prepárate antes de entrar."
    },
    "PLLCBw": {
        "en": "Elena Volkova: Okay... But I can't have that lunatic die on my watch. Better be prepared before you go in.",
        "pt": "Boss Summon",
        "es": "Elena Volkova: De acuerdo… Pero no puedo permitir que ese lunático muera mientras yo estoy de guardia. Mejor prepárate antes de entrar."
    },
    "PbLCBw": {
        "en": "[Eliumina]\nHey, wait. Only party leaders can open a warp portal.",
        "pt": "EL1_A17T",
        "es": "[Eliumina]\nOye, espera. Solo los Líderes de grupo pueden abrir un portal de teletransporte."
    },
    "PrLCBw": {
        "en": "Check Boss Spawn",
        "pt": "Boss Timer",
        "es": "Check Boss Spawn"
    },
    "P7LCBw": {
        "en": "Boss Spawn",
        "pt": "Elyumina: Está começando a borrifar alguma coisa. Prepare-se!!",
        "es": "Boss Spawn"
    },
    "QLLCBw": {
        "en": "EL1_A17T",
        "pt": "spray bateria",
        "es": "EL1_A17T"
    },
    "QbLCBw": {
        "en": "Boss Timer",
        "pt": "controle de bateria",
        "es": "Boss Timer"
    },
    "QrLCBw": {
        "en": "Eliumina: They started spreading something. Get ready!",
        "pt": "Elyumina: 4 Bio Baterias intactas. Meu bebê está incrivelmente forte.",
        "es": "Eliumina: Empezaron a dispersar algo. ¡Prepárate!"
    },
    "Q7LCBw": {
        "en": "Spread Batteries",
        "pt": "Elena Bolkova: 3 Bio Baterias restantes. Cuidado, meu bebê está ficando mais forte!",
        "es": "Spread Batteries"
    },
    "RLLCBw": {
        "en": "Battery Control",
        "pt": "Elena Bolkova: 2 Bio Baterias restantes. Parece que o meu bebê está ganhando força!",
        "es": "Battery Control"
    },
    "RbLCBw": {
        "en": "Eliumina: 4 bio batteries were left intact. My machine has grown much stronger.",
        "pt": "Elyumina: 1 Bio Bateria restante. Meu bebê vai se fortalecer?",
        "es": "Eliumina: 4 Biobaterías quedaron intactas. Mi máquina se volvió mucho más fuerte."
    },
    "RrLCBw": {
        "en": "Elena Volkova: 3 bio batteries were left intact. Watch out. It's grown stronger!",
        "pt": "Elyumina: 0 Bio Bateria restante. Uma Energia Aprimorada deve aparecer no centro, em breve.",
        "es": "Elena Volkova: 3 Biobaterías quedaron intactas. Cuidado. ¡Se volvió más fuerte!"
    },
    "R7LCBw": {
        "en": "Elena Volkova: 2 bio batteries were left intact. It's grown a little bit stronger.",
        "pt": "spray de veneno químico",
        "es": "Elena Volkova: 2 Biobaterías quedaron intactas. Se volvió un poco más fuerte."
    },
    "SLLCBw": {
        "en": "Eliumina: 1 bio battery was left intact. My machine must have grown stronger, though not much.",
        "pt": "Controle de veneno químico",
        "es": "Eliumina: 1 biobatería quedó intacta. Mi máquina debe haberse fortalecido, aunque no mucho."
    },
    "SbLCBw": {
        "en": "Eliumina: You got rid of all the bio batteries. Soon, some reinforcing energy will appear in the center.",
        "pt": "Verificar veneno",
        "es": "Eliumina: Eliminaste todas las Biobaterías. Pronto aparecerá energía de refuerzo en el centro."
    },
    "SrLCBw": {
        "en": "This energy is incredible!",
        "pt": "[Elena Bolkova]\nBom trabalho, {}. Operação concluída com sucesso!\nVocê acabou com aquela sucata!",
        "es": "¡Esta energía es increíble!"
    },
    "S7LCBw": {
        "en": "Spread Chemical Poison",
        "pt": "[Elyumina]\nSucata?! É uma obra de arte! É o meu bebê!\nVocê! Sim... VOCÊ! Tem filho, não?! Como ousa destruir minha criatura perfeita?!",
        "es": "Spread Chemical Poison"
    },
    "TLLCBw": {
        "en": "Chemical Poison Control",
        "pt": "[Elena Bolkova]\nVocê chama aquela lata velha de bebê?\nBom, você pagou o preço por ter amedrontado minha tropa.",
        "es": "Chemical Poison Control"
    },
    "TbLCBw": {
        "en": "[Elena Volkova]\nGood job, {}. The operation was a success!\nWhen you beat that tin can, the sneaky researcher got so confused that he just stood there instead of running, so we grabbed him right away.",
        "pt": "[Elena Bolkova]\nO que você fará agora, {}?",
        "es": "[Elena Volkova]\nBuen trabajo, {}. ¡La operación fue un éxito!\nCuando venciste a ese trozo de hojalata, el escurridizo investigador se confundió tanto que se quedó parado en lugar de correr, así que lo agarramos enseguida."
    },
    "TrLCBw": {
        "en": "[Eliumina]\nA tin can? It was a work of art! My children!\nYou! Youuu! How dare you destroy my children?",
        "pt": "Quero voltar.",
        "es": "[Eliumina]\n¿Un trozo de hojalata? ¡Era una obra de arte! ¡Mis hijos!\n¡Tú! ¡Túuu! ¿Cómo te atreves a destruir a mis hijos?"
    },
    "T7LCBw": {
        "en": "[Elena Volkova]\nDid you just call those tin cans your children?\nWell, I don't care what you call them. It's time you pay for terrorizing my men.",
        "pt": "Quero ficar.",
        "es": "[Elena Volkova]\n¿Acabas de llamar “hijos” a esos piezas de hojalata?\nBueno, no me importa cómo los llames. Es hora de que pagues por intimidar a mis hombres."
    },
    "ULLCBw": {
        "en": "[Elena Volkova]\nWhat are you going to do now, {}?",
        "pt": "[Elena Bolkova]\nVocê fez um bom trabalho. Então, você pode descansar.\nVamos interrogar essa criminosa e você poderá observar.",
        "es": "[Elena Volkova]\n¿Qué vas a hacer ahora, {}?"
    },
    "UbLCBw": {
        "en": "Go back.",
        "pt": "[Elena Bolkova]\nTudo bem, mas não tem mais nada aqui.\nMelhor sair e descansar.",
        "es": "Volver."
    },
    "UrLCBw": {
        "en": "Don't go back.",
        "pt": "[Elena Bolkova]\nBom trabalho, viajante! Aquela lataria é bem forte para uma sucata!",
        "es": "No volver."
    },
    "U7LCBw": {
        "en": "[Elena Volkova]\nGood job. I can finish things up in here. Why don't you go get some rest?\nWe'll interrogate him soon. You can come back then and watch.",
        "pt": "[Elyumina]\nPara de chamar minhas crias de sucata, sua descabelada! Nunca viu um pente na vida?",
        "es": "[Elena Volkova]\nBien hecho. Puedo terminar las cosas aquí. ¿Por qué no descansas un rato?\nLo interrogaremos pronto. Puedes volver entonces y mirar."
    },
    "VLLCBw": {
        "en": "[Elena Volkova]\nGood job. Do you still have things to do here? We can finish things up on our own.\nWhy don't you go get some rest?",
        "pt": "[Elena Bolkova]\nBleh... agora que destruímos, é pura sucata. Enfim, você fez um ótimo trabalho. Você deveria voltar e descansar.",
        "es": "[Elena Volkova]\nBien hecho. ¿Todavía tienes cosas que hacer aquí? Podemos terminar las cosas por nuestra cuenta.\n¿Por qué no descansas un rato?"
    },
    "VbLCBw": {
        "en": "[Elena Volkova]\nAh, thank you for your help again. That tin can is so resilient! How long do we need to exhaust it?",
        "pt": "[perceber]\n- Sua bolsa está cheia. Por favor, verifique o peso e a quantidade de itens que você tem e depois fale conosco novamente. -",
        "es": "[Elena Volkova]\nAh, gracias de nuevo por tu ayuda. ¡Ese trozo de hojalata es muy resistente! ¿Cuánto tiempo necesitamos para agotar su energía?"
    },
    "VrLCBw": {
        "en": "[Eliumina]\nI told you not to call him a tin can, you jerk!",
        "pt": "[Elena Bolkova]\nBom trabalho. Vai ser divertido ter que fazer isso de novo amanhã!",
        "es": "[Eliumina]\n¡Te dije que no lo llamaras así, imbécil!"
    },
    "V7LCBw": {
        "en": "[Elena Volkova]\nYeah, yeah. Let's say it wasn't a tin can at first, but now it is since we destroyed it. Anyway, good job. You should go get some rest now.",
        "pt": "[Elena Bolkova]\nSem problema! Ainda temos tempo antes dos civis e dos militares voltarem para cá.",
        "es": "[Elena Volkova]\nSí, sí. Digamos que al principio no era una trozo de hojalata, pero ahora lo es desde que lo destruimos. De todos modos, buen trabajo. Deberías ir a descansar."
    },
    "WLLCBw": {
        "en": "Stay.",
        "pt": "Capturada! Operação concluída com sucesso!",
        "es": "Quedarme."
    },
    "WbLCBw": {
        "en": "[Alert]\n - Your bag is full. Please check your weight and carrying item quantity, and then talk to me again. -",
        "pt": "A cientista Elyumina foi capturada!",
        "es": "[Alerta]\n -Tu bolsa está llena. Por favor, comprueba tu peso y la cantidad de artículos que llevas, y luego vuelve a hablar conmigo.-"
    },
    "WrLCBw": {
        "en": "[Elena Volkova]\nGood job. I can't wait to do this again tomorrow. See you!",
        "pt": "Elyumina: Vocês... vocês acabaram com ela!? Seus anti-ciência!",
        "es": "[Elena Volkova]\nBien hecho. No puedo esperar para hacer esto de nuevo mañana. ¡Nos vemos!"
    },
    "W7LCBw": {
        "en": "[Elena Volkova]\nSure, why not? We've still got time before all the researchers and civilians return.",
        "pt": "Elyumina: Era a minha obra-prima. Mesmo encarando a realidade, mal posso acreditar.",
        "es": "[Elena Volkova]\nClaro, ¿por qué no? Aún tenemos tiempo antes de que vuelvan todos los investigadores y los civiles."
    },
    "XLLCBw": {
        "en": "Captured. Mission accomplished!",
        "pt": "Bloqueio da sala do chefe",
        "es": "Capturado. ¡Misión cumplida!"
    },
    "XbLCBw": {
        "en": "The Illusion researcher, Eliumina, has been captured!",
        "pt": "A passagem está bloqueada!",
        "es": "¡El investigador de Ilusión, Eliumina, fue capturado!"
    },
    "XrLCBw": {
        "en": "Eliumina: You... killed them!? You murderers! Monsters!",
        "es": "Eliumina: ¿Tú… los mataste? ¡Asesinos! ¡Monstruos!"
    },
    "X7LCBw": {
        "en": "Eliumina: I can't believe this, no matter how many times I see it. He was my masterpiece.",
        "es": "Eliumina: No puedo creer esto, no importa cuántas veces lo vea. Era mi obra maestra."
    },
    "YLLCBw": {
        "en": "Close Boss Room",
        "es": "Close Boss Room"
    },
    "YbLCBw": {
        "en": "The gate is closed.",
        "es": "La puerta está cerrada."
    }
}