{
    "oFkFCw": {
        "en": "Frede",
        "pt": "Frede",
        "es": "Frede"
    },
    "oVkFCw": {
        "en": "[Frede]\nMoan... moan...",
        "pt": "[Frede]\nGemido... gemido...",
        "es": "[Frede]\nAy… Ayyy…"
    },
    "olkFCw": {
        "en": "[{}]\nAre you alright?\nYou don't look well. Do you need help?",
        "pt": "[{}]\nVocê está bem?\nVocê não parece estar bem. Precisa de ajuda?",
        "es": "[{}]\n¿Estás bien?\nNo tienes buen aspecto. ¿Necesitas ayuda?"
    },
    "o1kFCw": {
        "en": "[Frede]\nAh... thank you.\nMy leg is injured...",
        "pt": "[Frede]\nAh... obrigado.\nMachuquei a perna...",
        "es": "[Frede]\nAh… Gracias.\nTengo la pierna lastimada…"
    },
    "pFkFCw": {
        "en": "[Frede]\nDo you mind helping me get to the building over there?\nI will feel better if I rest a little.",
        "pt": "[Frede]\nVocê se importa de me ajudar a chegar ao prédio ali?\nVou me sentir melhor se descansar um pouco.",
        "es": "[Frede]\n¿Te importaría ayudarme a llegar al edificio de allá?\nMe sentiré mejor si descanso un poco."
    },
    "pVkFCw": {
        "en": "[Frede]\nI'm getting tired. Can we continue talking inside.",
        "pt": "[Frede]\nEstou ficando cansado. Podemos continuar conversando lá dentro?",
        "es": "[Frede]\nMe estoy cansando. ¿Podemos seguir hablando dentro?"
    },
    "plkFCw": {
        "en": "[Frede]\nHow is my little favor going?\nWe can have a chat after you are done with it.",
        "pt": "[Frede]\nComo está indo meu pequeno favor?\nPodemos conversar depois que você terminar.",
        "es": "[Frede]\n¿Cómo va mi pequeño favor?\nHablemos después de que hayas terminado."
    },
    "p1kFCw": {
        "en": "[Frede]\n{}, the guys said they wanted to meet up together sometime.\nMake sure you clear your schedule.",
        "pt": "[Frede]\n{}, os rapazes disseram que gostariam de se encontrar algum dia.\nCertifique-se de liberar sua agenda.",
        "es": "[Frede]\nOye, {}, los chicos dijeron que querían reunirse alguna vez.\nAsegúrate de hacer espacio en tu agenda."
    },
    "qFkFCw": {
        "en": "[Frede]\nXXXXXXX\nXXXXXXXXX",
        "pt": "[Frede]\nXXXXXXX\nXXXXXXXXX",
        "es": "[Frede]\nXXXXXXX\nXXXXXXXXX"
    },
    "qVkFCw": {
        "en": "[Frede]\nZzz...Zzz...",
        "pt": "[Frede]\nZzz...Zzz...",
        "es": "[Frede]\nZzz… Zzz…"
    },
    "qlkFCw": {
        "en": "[Frede]\nPhew...\nThank you so much.\nI'm glad I got a shot of ^F57D7DBradium^000000 before it was too late.",
        "pt": "[Frede]\nUfa...\nMuito obrigado.\nEstou feliz por ter conseguido uma dose de ^F57D7DBradium^000000 antes que fosse tarde demais.",
        "es": "[Frede]\nFiu…\nMuchas gracias.\nMe alegro de haber recibido una inyección de ^F57D7DBradium^000000 antes de que fuera demasiado tarde."
    },
    "q1kFCw": {
        "en": "[{}]\nHuff...Huff...\nI'm glad that you feel better.",
        "pt": "[{}]\nHuff... Huff...\nFico feliz que esteja se sentindo melhor.",
        "es": "[{}]\nUf… Uf…\nMe alegro de que te sientas mejor."
    },
    "rFkFCw": {
        "en": "[Frede]\nOh my!! Why are you sweating so much!\nYou look a little pale too......",
        "pt": "[Frede]\nOh, meu Deus!!! Por que está suando tanto?\nVocê também está meio pálido......",
        "es": "[Frede]\n¡Santo cielo! ¿Por qué estás sudando tanto?\nY tu aspecto es un poco pálido…"
    },
    "rVkFCw": {
        "en": "[{}]\nNo, it's nothing.\nI'm only a little tired, that's all.",
        "pt": "[{}]\nNão, não é nada.\nSó estou um pouco cansado, só isso.",
        "es": "[{}]\nNo, no es nada.\nSolo es el cansancio."
    },
    "rlkFCw": {
        "en": "[Frede]\nHere, sit and eat this.\nThe cats outside gave it to me. It doesn't do much good for Saphas but I heard it's suppose to help you humans.",
        "pt": "[Frede]\nAqui, sente-se e coma isto.\nOs gatos lá fora que me deram. Não faz muito bem para os Saphas, mas ouvi dizer que deve ajudar os humanos.",
        "es": "[Frede]\nVen, siéntate y come esto.\nMe lo dieron los gatos de afuera. No les sirve mucho a los saphas, pero dicen que tiene beneficios para los humanos."
    },
    "r1kFCw": {
        "en": "[{}]\nBut the injury on your leg doesn't look new. Why did you come out with a wounded leg?",
        "pt": "[{}]\nMas o ferimento em sua perna não parece ser novo. Por que você saiu com uma perna ferida?",
        "es": "[{}]\nLa herida que tienes en la pierna no parece reciente. ¿Por qué saliste con una pierna herida?"
    },
    "sFkFCw": {
        "en": "[Frede]\nI can still move around with this leg and I wanted to help the village.",
        "pt": "[Frede]\nAinda consigo me locomover com esta perna e queria ajudar a aldeia.",
        "es": "[Frede]\nTodavía puedo moverme con esta pierna y quería ayudar a la aldea."
    },
    "sVkFCw": {
        "en": "[{}]\nBut you should stay home and recover.",
        "pt": "[{}]\nMas você deve ficar em casa e se recuperar.",
        "es": "[{}]\nPero quizás deberías quedarte en casa y recuperarte."
    },
    "slkFCw": {
        "en": "[Frede]\nThe fact is, my leg will never recover.\nI can only keep my injury from getting worse.",
        "pt": "[Frede]\nO fato é que minha perna nunca se recuperará.\nSó posso evitar que minha lesão piore.",
        "es": "[Frede]\nLa verdad es que mi pierna jamás se recuperará.\nSolo puedo evitar que la herida empeore."
    },
    "s1kFCw": {
        "en": "[Frede]\nBut I'm grateful that I can still move around.\nHa......\nWhen did we start to be afraid of 'death'?",
        "pt": "[Frede]\nMas sou grato por ainda poder me movimentar.\nHa......\nQuando começamos a ter medo da ''morte''?",
        "es": "[Frede]\nPero agradezco poder seguir moviéndome.\nJa…\n¿Cuándo empezamos a tenerle miedo a la muerte?"
    },
    "tFkFCw": {
        "en": "[Frede]\nSaphas have never had any 'sicknesses' and we don't die unless there is a terrible accident.",
        "pt": "[Frede]\nOs Saphas nunca tiveram nenhuma ''doença'' e não morremos a menos que ocorra um acidente terrível.",
        "es": "[Frede]\nLos saphas nunca hemos tenido enfermedades y no podemos morir a menos que nos ocurra un accidente muy grave."
    },
    "tVkFCw": {
        "en": "[Frede]\nThis is also the reason why we Saphas can maintain a perfect community.\nWe didn't have to be greedy.",
        "pt": "[Frede]\nEssa também é a razão pela qual nós, Saphas, podemos manter uma comunidade perfeita.\nNão precisamos ser gananciosos.",
        "es": "[Frede]\nEsa es también la razón por la que los saphas podemos mantener comunidades perfectas.\nNo necesitábamos recurrir a la avaricia."
    },
    "tlkFCw": {
        "en": "[Frede]\nBut suddenly we are hit with this epidemic and many Saphas have lost their loved ones ever since.",
        "pt": "[Frede]\nMas, de repente, fomos atingidos por essa epidemia e muitos Saphas perderam seus entes queridos desde então.",
        "es": "[Frede]\nDe pronto, una epidemia nos azotó y muchos saphas han perdido a sus seres amados desde entonces."
    },
    "t1kFCw": {
        "en": "[Frede]\nWe weren't prepared for such a disaster.\nIt was chaos. Nobody knew what to do but watch them die.",
        "pt": "[Frede]\nNão estávamos preparados para um desastre como esse.\nFoi um caos. Ninguém sabia o que fazer a não ser vê-los morrer.",
        "es": "[Frede]\nNo estábamos preparados para semejante desastre.\nFue un caos total. Nadie sabía qué hacer salvo ver a los nuestros morir."
    },
    "uFkFCw": {
        "en": "[Frede]\nIt was worse for us because we never experienced death from getting old.\nI also thought my ^F57D7DStill Friends^000000 would wake up one day.",
        "pt": "[Frede]\nFoi pior para nós porque nunca experimentamos a morte por envelhecimento.\nEu também achava que meus ^F57D7DStill Friends^000000 acordariam um dia.",
        "es": "[Frede]\nFue peor para nosotros porque no conocíamos la muerte por envejecimiento.\nTambién pensaba que mis ^F57D7Damigos inmóviles^000000 despertarían algún día."
    },
    "uVkFCw": {
        "en": "[Frede]\nBut after a while, we realized it was a sickness that led to death and started to search for a cure, but the situation was out of control.",
        "pt": "[Frede]\nMas, depois de um tempo, percebemos que era uma doença que levava à morte e começamos a procurar uma cura, mas a situação estava fora de controle.",
        "es": "[Frede]\nAl cabo de un tiempo, descubrimos que la enfermedad provocaba la muerte, así que comenzamos a buscar una cura, pero la situación ya se nos había salido de las manos."
    },
    "ulkFCw": {
        "en": "[Frede]\nWe are very advanced in science technology but we lack knowledge in the medical field.",
        "pt": "[Frede]\nEstamos muito avançados em tecnologia científica, mas nos falta conhecimento na área médica.",
        "es": "[Frede]\nEstamos muy avanzados en ciencia y tecnología, pero nos faltan conocimientos en el campo médico."
    },
    "u1kFCw": {
        "en": "[Frede]\nA medicine was completed only after we lost many lives but it isn't enough to completely cure the sickness.",
        "pt": "[Frede]\nUm medicamento só foi concluído depois que perdemos muitas vidas, mas não é suficiente para curar completamente a doença.",
        "es": "[Frede]\nSe logró fabricar un medicamento, pero ya habíamos perdido a muchos de los nuestros, y el medicamento no erradica la enfermedad por completo."
    },
    "vFkFCw": {
        "en": "[Frede]\nAs long as I don't forget to take my Bradium, I can keep from getting any worse.",
        "pt": "[Frede]\nContanto que eu não me esqueça de tomar meu Bradium, posso evitar uma piora.",
        "es": "[Frede]\nMientras no olvide tomar mi Bradium, puedo evitar que empeore."
    },
    "vVkFCw": {
        "en": "[Frede]\nI recently did some ^F57D7Drepair work in the cave next to the village^000000, but I forgot to take Bradium while I was working.",
        "pt": "[Frede]\nRecentemente, fiz um ^F57D7Dtrabalho de reparo na caverna próxima à vila^000000, mas esqueci de pegar o Bradium enquanto trabalhava.",
        "es": "[Frede]\nHace poco, estuve trabajando para ^F57D7Dayudar a reparar la cueva que está junto a la aldea^000000, pero olvidé tomar mi Bradium mientras trabajaba."
    },
    "vlkFCw": {
        "en": "[Frede]\nI usually carry extra Bradium with me when I go outside of town for work but you can easily lose sense of time in a cave.",
        "pt": "[Frede]\nNormalmente levo comigo um Bradium extra quando saio da cidade a trabalho, mas é fácil perder a noção do tempo em uma caverna.",
        "es": "[Frede]\nSuelo llevar conmigo Bradium de sobra cuando salgo de la ciudad por trabajo, pero es fácil perder la noción del tiempo en las cuevas."
    },
    "v1kFCw": {
        "en": "[Frede]\n......umm......\n..............",
        "pt": "[Frede]\n......umm......\n..............",
        "es": "[Frede]\nUm…\n.............."
    },
    "wFkFCw": {
        "en": "[Frede]\nOh no!!!!!!!!!!!!!!!!\nCome... to think of it....\nMy friends!!!!!!!!!!",
        "pt": "[Frede]\nOh, não!!!!!!!!!!!!!!!!\nVenha... para pensar nisso....\nMeus amigos!!!!!!!!!!",
        "es": "[Frede]\n¡Ay, no!\nAhora que lo pienso…\n¡Mis amigos!"
    },
    "wVkFCw": {
        "en": "[Frede]\nI haven't seen my friends who I worked with in the cave.",
        "pt": "[Frede]\nNão tenho visto meus amigos com quem trabalhei na caverna.",
        "es": "[Frede]\nNo he visto a mis amigos con quienes trabajé en la cueva."
    },
    "wlkFCw": {
        "en": "[Frede]\nThey have to return to the village once every few days to replenish their Bradium.\nMaybe......they forgot?",
        "pt": "[Frede]\nEles precisam retornar à aldeia a cada poucos dias para reabastecer o Bradium.\nSerá...... que se esqueceram?",
        "es": "[Frede]\nTienen que volver a la aldea cada un par de días para reabastecer sus fuentes de Bradium.\n¿Quizás… se les olvidó?"
    },
    "w1kFCw": {
        "en": "[Frede]\nOh.. what should I do...?\nI would run there myself if only my legs would move normally.",
        "pt": "[Frede]\nOh... o que devo fazer...?\nEu mesmo correria para lá se minhas pernas se movessem normalmente.",
        "es": "[Frede]\nAy, no, ¿qué debo hacer?\nSi mis piernas funcionaran bien, correría yo mismo hasta allá."
    },
    "xFkFCw": {
        "en": "[Frede]\nWould you mind visiting the cave to see if my friends are alright?",
        "pt": "[Frede]\nVocê se importaria de visitar a caverna para ver se meus amigos estão bem?",
        "es": "[Frede]\n¿Te puedo pedir que visites la cueva y compruebes que mis amigos están bien?"
    },
    "xVkFCw": {
        "en": "Will do.",
        "pt": "É possível.",
        "es": "Lo haré."
    },
    "xlkFCw": {
        "en": "No can do.",
        "pt": "Não é possível.",
        "es": "No puedo hacerlo."
    },
    "x1kFCw": {
        "en": "[Frede]\nThank you so much.\nMy memory is a bit fuzzy since its been a while since I came back to the village,\nbut you will find a ^F57D7Dcave nearby the village with repair work going on^000000.",
        "pt": "[Frede]\nMuito obrigado.\nMinha memória está um pouco confusa, pois já faz um tempo que não volto à aldeia,\nmas você encontrará uma ^F57D7Dcaverna próxima à vila com trabalhos de reparo em andamento^000000.",
        "es": "[Frede]\nMuchas gracias.\nYa pasó un tiempo desde que volví a la aldea, así que mis recuerdos son un poco borrosos,\npero sé que encontrarás ^F57D7Duna cueva cerca de la aldea donde se están haciendo reparaciones^000000."
    },
    "yFkFCw": {
        "en": "[Frede]\nI saw friends leaving the village after returning for more Bradium a few days ago.\nI only hope they are all healthy and well.",
        "pt": "[Frede]\nVi amigos deixando a aldeia depois de voltar para buscar mais Bradium há alguns dias.\nSó espero que estejam todos saudáveis e bem.",
        "es": "[Frede]\nHace unos días, vi a algunos amigos saliendo de la aldea tras volver por más Bradium.\nSolo espero que todos estén sanos y salvos."
    },
    "yVkFCw": {
        "en": "[Frede]\nI guess I can't do anything about it.\nBut drag myself there.",
        "pt": "[Frede]\nAcho que não posso fazer nada a respeito.\nSó me arrastar até lá.",
        "es": "[Frede]\nSupongo que no puedo hacer nada al respecto…\nExcepto arrastrarme hasta allá."
    },
    "ylkFCw": {
        "en": "Thank you so much.\nMy memory is a bit fuzzy since its been a while since I came back to the village,\nbut you will find a ^F57D7Dcave nearby the village with repair work going on^000000.",
        "pt": "Muito obrigado.\nMinha memória está um pouco confusa, pois já faz um tempo que não volto à aldeia,\nmas você encontrará uma ^F57D7Dcaverna próxima à vila com trabalhos de reparo em andamento^000000.",
        "es": "Muchas gracias.\nYa pasó un tiempo desde que volví a la aldea, así que mis recuerdos son un poco borrosos,\npero sé que encontrarás ^F57D7Duna cueva cerca de la aldea donde se están haciendo reparaciones^000000."
    },
    "y1kFCw": {
        "en": "[Frede]\nI knew they were working all along and forgot to return back to the village.\nThey must have been short on Bradium.",
        "pt": "[Frede]\nEu sabia que eles estavam trabalhando o tempo todo e se esqueceram de voltar para a aldeia.\nDeviam estar com pouco Bradium.",
        "es": "[Frede]\nSabía que estaban trabajando sin descanso y olvidaron volver a la aldea.\nDeben haber estado escasos de Bradium."
    },
    "zFkFCw": {
        "en": "[Frede]\nHmmm..",
        "pt": "[Frede]\nHmmm...",
        "es": "[Frede]\nMmm…"
    },
    "zVkFCw": {
        "en": "[Frede]\nI'm sorry to ask again but can you take some Bradium to my friends?",
        "pt": "[Frede]\nDesculpe-me por pedir novamente, mas você pode levar um pouco de Bradium para meus amigos?",
        "es": "[Frede]\nSiento pedírtelo otra vez, pero ¿puedes llevarles un poco de Bradium a mis amigos?"
    },
    "zlkFCw": {
        "en": "[Frede]\nThey may be safe now, but they might forget and fall ill suddenly.",
        "pt": "[Frede]\nEles podem até estar seguros agora, mas podem se esquecer e ficar doentes de repente.",
        "es": "[Frede]\nTal vez ahora estén bien, pero podrían olvidarlo y enfermarse de repente."
    },
    "z1kFCw": {
        "en": "[Frede]\nAsk ^F57D7DBouy at the building located northwest of the village^000000 and he will give you some refined Bradium.\nI can't thank you enough.",
        "pt": "[Frede]\nPergunte a ^F57D7DBouy no prédio localizado a noroeste da vila^000000 e ele lhe dará um pouco de Bradium refinado.\nNão tenho palavras para lhe agradecer.",
        "es": "[Frede]\nHabla ^F57D7Dcon Bouy en el edificio situado al noroeste de la aldea^000000 y él te dará Bradium refinado.\nNo tengo palabras para expresar mi agradecimiento."
    },
    "0FkFCw": {
        "en": "[Frede]\nThank you so much.\nMy memory is a bit fuzzy since its been a while since I came back to the village,",
        "pt": "[Frede]\nMuito obrigado.\nMinha memória está um pouco confusa, pois já faz algum tempo que voltei para a aldeia,",
        "es": "[Frede]\nMuchas gracias.\nYa pasó un tiempo desde que volví a la aldea, así que mis recuerdos son un poco borrosos,"
    },
    "0VkFCw": {
        "en": "[Frede]\nYou can find them in the cave nearby the village with repair work going on.",
        "pt": "[Frede]\nVocê pode encontrá-los na caverna próxima à vila com trabalhos de reparo em andamento.",
        "es": "[Frede]\nLos encontrarás en la cueva cercana a la aldea donde se están llevando a cabo trabajos de reparación."
    },
    "0lkFCw": {
        "en": "[Frede]\nI saw friends leaving the village after returning for more Bradium a few days ago.",
        "pt": "[Frede]\nVi amigos deixando a aldeia depois de voltarem para buscar mais Bradium há alguns dias.",
        "es": "[Frede]\nHace unos días, vi a algunos amigos saliendo de la aldea tras volver por más Bradium."
    },
    "01kFCw": {
        "en": "[Frede]\nI hope they are all doing well.\nPlease get back to me once you meet my friends.",
        "pt": "[Frede]\nEspero que todos estejam indo bem.\nEntre em contato comigo quando conhecer meus amigos.",
        "es": "[Frede]\nEspero que todos se encuentren bien.\nTe pido que vuelvas conmigo después de hablar con mis amigos."
    },
    "1FkFCw": {
        "en": "[Frede]\nAsk the ^F57D7DBouy at the building located northwest of the village^000000 and he will give you some refined Bradium.\nI can't thank you enough.",
        "pt": "[Frede]\nPeça ao ^F57D7DBouy no prédio localizado a noroeste da vila^000000 e ele lhe dará um pouco de Bradium refinado.\nNão tenho palavras para lhe agradecer.",
        "es": "[Frede]\nHabla con ^F57D7DBouy en el edificio situado al noroeste de la aldea^000000 y él te dará Bradium refinado.\nNo tengo palabras para expresar mi agradecimiento."
    },
    "1VkFCw": {
        "en": "[Frede]\nSo they are out of Braidum.\nWill they need to wait till other Piom or Galtens return?",
        "pt": "[Frede]\nEntão estão sem Bradium.\nEles precisarão esperar até que outros Piom ou Galtens retornem?",
        "es": "[Frede]\nAsí que se les acabó el Bradium…\nMe pregunto si tendrán que esperar hasta que otros pioms o galtens vuelvan…"
    },
    "1lkFCw": {
        "en": "[Frede]\nSo they are out of Braidum.\nWill they need to wait till other Piom or Galtens return?.",
        "pt": "[Frede]\nEntão estão sem Bradium.\nEles precisarão esperar até que outros Piom ou Galtens retornem?",
        "es": "[Frede]\nAsí que se les acabó el Bradium…\nMe pregunto si tendrán que esperar hasta que otros pioms o galtens vuelvan…"
    },
    "11kFCw": {
        "en": "[Frede]\nYou have too many kinds of items.\nPlease return after reducing the number of items.",
        "pt": "[Frede]\nVocê tem muitos tipos de itens.\nPor favor, retorne depois de reduzir o número de itens.",
        "es": "[Frede]\nTienes demasiados tipos de objetos.\nVuelve cuando lleves menos objetos contigo."
    },
    "2FkFCw": {
        "en": "[Frede]\nYou have too many items.\nPlease return after reducing the weight of your items.",
        "pt": "[Frede]\nVocê tem itens demais.\nPor favor, retorne após reduzir o peso de seus itens.",
        "es": "[Frede]\nTienes demasiados objetos.\nVuelve después de reducir un poco el peso que llevas."
    },
    "2VkFCw": {
        "en": "[Frede]\n{} I'm forever in your debt!\nI just came back after meeting my friends!\nTyler needs some medical treatment but everyone else is safe.",
        "pt": "[Frede]\n{} Estou eternamente em dívida com você!\nAcabei de voltar depois de encontrar meus amigos!\nTyler precisa de tratamento médico, mas todos os outros estão bem.",
        "es": "[Frede]\nEstaré siempre en deuda contigo, {}.\n¡Acabo de volver de reunirme con mis amigos!\nTyler necesita tratamiento médico, pero todos los demás están a salvo."
    },
    "2lkFCw": {
        "en": "[Frede]\nI don't even want to imagine what could have happened if you, {}, weren't here to help.\nI don't want to lose any more friends.",
        "pt": "[Frede]\nNão quero nem imaginar o que poderia ter acontecido se você, {}, não estivesse aqui para ajudar.\nNão quero perder mais nenhum amigo.",
        "es": "[Frede]\nNo quiero ni imaginar lo que pudo haber sucedido si no hubieras estado aquí para ayudarnos, {}.\nNo quiero perder más amigos."
    },
    "21kFCw": {
        "en": "[Frede]\nPlease take this as a token of my gratitude and friendship.\nIt's nothing much but I want you to have it.\nWe may be from different races but we can be great friends.",
        "pt": "[Frede]\nPor favor, aceite isso como um símbolo de minha gratidão e amizade.\nNão é nada de mais, mas quero que fique com ele.\nPodemos ser de raças diferentes, mas podemos ser grandes amigos.",
        "es": "[Frede]\nAquí tienes algo como muestra de mi agradecimiento y amistad.\nNo es mucho, pero quiero regalártelo.\nAunque seamos de razas diferentes, sé que podemos ser grandes amigos."
    },
    "3FkFCw": {
        "en": "[Frede]\nPlease give this Bradium to my friends.\nThey must take this or else they may get sick.",
        "pt": "[Frede]\nPor favor, dê este Bradium aos meus amigos.\nEles precisam tomar isso ou podem ficar doentes.",
        "es": "[Frede]\nLlévale este Bradium a mis amigos, por favor.\nSi no lo toman, podrían enfermarse."
    },
    "3VkFCw": {
        "en": "Brian",
        "pt": "Brian",
        "es": "Brian"
    },
    "3lkFCw": {
        "en": "[Brian]\nYou never know what kind of accident might happen if we don't do a thorough job.",
        "pt": "[Brian]\nNunca se sabe que tipo de acidente pode acontecer se não fizermos um trabalho minucioso.",
        "es": "[Brian]\nNunca se sabe qué tipo de accidentes pueden ocurrir si no hacemos un trabajo minucioso."
    },
    "31kFCw": {
        "en": "[Brian]\nNot only is creating things important, but regular maintenance is also very important.",
        "pt": "[Brian]\nNão apenas a criação de coisas é importante, mas a manutenção regular também é muito importante.",
        "es": "[Brian]\nNo solo es importante crear cosas, sino también darles mantenimiento regular."
    },
    "4FkFCw": {
        "en": "[Brian]\nOh... that reminds me, how many days passed since I came here...\nDo you happen to know what day it is today?",
        "pt": "[Brian]\nAh... isso me faz lembrar quantos dias se passaram desde que cheguei aqui...\nPor acaso você sabe que dia é hoje?",
        "es": "[Brian]\nHablando de eso… ¿hace cuántos días que estoy aquí?\n¿De casualidad sabes qué día es hoy?"
    },
    "4VkFCw": {
        "en": "[Brian]\nHmm. But what brings an outsider here?",
        "pt": "[Brian]\nHmm. Mas o que traz um forasteiro aqui?",
        "es": "[Brian]\nMmm. No eres de por aquí. \n¿Qué te trae por estos rumbos?"
    },
    "4lkFCw": {
        "en": "[Brian]\nOh, you are here for Frede?\nHow is he doing?",
        "pt": "[Brian]\nAh, você está aqui por causa do Frede?\nComo ele está se saindo?",
        "es": "[Brian]\nOh, ¿vienes en nombre de Frede?\n¿Cómo está?"
    },
    "41kFCw": {
        "en": "[Brian]\nI saw him a few days ago but I'm always worried about my old friend.",
        "pt": "[Brian]\nEu o vi há alguns dias, mas estou sempre preocupado com meu velho amigo.",
        "es": "[Brian]\nHace ya días que lo vi, pero siempre estoy preocupado por mi viejo amigo."
    },
    "5FkFCw": {
        "en": "[Brian]\nI hope he is getting used to his new work.\nI shouldn't be worried because he is very hardworking but...",
        "pt": "[Brian]\nEspero que ele esteja se acostumando com o novo trabalho.\nEu não deveria estar preocupado porque ele é muito trabalhador, mas...",
        "es": "[Brian]\nEspero que se esté acostumbrando a su nuevo trabajo.\nNo debería preocuparme porque es muy trabajador, pero…"
    },
    "5VkFCw": {
        "en": "[Brian]\nHe got sick by overworking himself already. But you don't have to tell him I said this.",
        "pt": "[Brian]\nJá ficou doente por trabalhar demais. Mas não precisa dizer a ele que eu disse isso.",
        "es": "[Brian]\nYa enfermó una vez por trabajar demasiado. No le digas que te conté esto, ¿bien?"
    },
    "5lkFCw": {
        "en": "[Brian]\nI just hope his condition doesn't get worse.",
        "pt": "[Brian]\nSó espero que sua condição não piore.",
        "es": "[Brian]\nSolo espero que su estado no empeore."
    },
    "51kFCw": {
        "en": "[Brian]\nI'm out of Bradium already.\nFrede has been nagging me about this all the time but now I see why.\nhaha.",
        "pt": "[Brian]\nJá estou sem Bradium.\nO Frede tem me incomodado com isso o tempo todo, mas agora vejo por quê.\nHaha.",
        "es": "[Brian]\nMis provisiones de Bradium ya se acabaron.\nFrede me ha insistido incansablemente sobre ello, y ahora entiendo el porqué.\nJa, ja."
    },
    "6FkFCw": {
        "en": "[Brian]\nPlease tell Frede that I will return to the village after I recover.",
        "pt": "[Brian]\nPor favor, diga ao Frede que voltarei à aldeia depois de me recuperar.",
        "es": "[Brian]\nDile a Frede que volveré a la aldea cuando me recupere."
    },
    "6VkFCw": {
        "en": "[Brian]\nI remember you.\nWhat brings you here this time?",
        "pt": "[Brian]\nEu me lembro de você.\nO que te traz aqui desta vez?",
        "es": "[Brian]\nMe acuerdo de ti.\n¿Qué te trae por aquí esta vez?"
    },
    "6lkFCw": {
        "en": "Give Bradium to Brian.",
        "pt": "Dê o Bradium para o Brian.",
        "es": "Darle el Bradium a Brian."
    },
    "61kFCw": {
        "en": "[{}]\nFrede asked me to give you this.",
        "pt": "[{}]\nFrede me pediu para lhe entregar isso.",
        "es": "[{}]\nFrede me pidió que te diera esto."
    },
    "7FkFCw": {
        "en": "[Brian]\nCome to think of it, I do feel a bit heavy.\nI've been standing here all day and I could have stiffened up without knowing it.",
        "pt": "[Brian]\nPensando bem, estou me sentindo um pouco pesado.\nFiquei parado aqui o dia todo e posso ter me enrijecido sem saber.",
        "es": "[Brian]\nAhora que lo pienso, sí me siento un poco pesado.\nLlevo parado aquí todo el día y podría haberme puesto rígido sin siquiera notarlo."
    },
    "7VkFCw": {
        "en": "[Brian]\nI'm out of Bradium already.\nFrede has been nagging me about this all the time but now I see why.\nHa ha..",
        "pt": "[Brian]\nJá estou sem Bradium.\nFrede tem me incomodado com isso o tempo todo, mas agora vejo por quê.\nHa ha...",
        "es": "[Brian]\nMis provisiones de Bradium ya se acabaron.\nFrede me ha insistido incansablemente sobre ello, y ahora entiendo el porqué.\nJa, ja…"
    },
    "7lkFCw": {
        "en": "[Brian]\nYou saved me from the inevitable.\nIf I didn't take Bradium then, I would have been frozen and gradually died.",
        "pt": "[Brian]\nVocê me salvou do inevitável.\nSe eu não tivesse tomado o Bradium naquela época, teria sido congelado e morrido aos poucos.",
        "es": "[Brian]\nMe salvaste de un destino inevitable.\nSi no hubiese tomado Bradium, me habría vuelto rígido y, finalmente, habría muerto."
    },
    "71kFCw": {
        "en": "[Brian]\nI am able to work now after I recovered while I was in the village.\nThank you so much.",
        "pt": "[Brian]\nEstou conseguindo trabalhar agora, depois de ter me recuperado enquanto estava na aldeia.\nMuito obrigado!",
        "es": "[Brian]\nDespués de recuperarme en la aldea, me siento listo para seguir trabajando.\nMuchas gracias."
    },
    "8FkFCw": {
        "en": "[Brian]\nXXXXXXXXXXXXX\nXXXXXXXXXXXXX \nXXXXXXXX",
        "pt": "[Brian]\nXXXXXXXXXXXXX\nXXXXXXXXXXXXX \nXXXXXXXX",
        "es": "[Brian]\nXXXXXXXXXXXXX\nXXXXXXXXXXXXX \nXXXXXXXX"
    },
    "8VkFCw": {
        "en": "John",
        "pt": "John",
        "es": "John"
    },
    "8lkFCw": {
        "en": "[John]\n-muffling-\n-tap tap-",
        "pt": "(John)\n-muffling-\n-tap tap-",
        "es": "[John]\n*Ruidos apagados*\n*Toc, toc*"
    },
    "81kFCw": {
        "en": "[John]\n-crunch-\n-blob-",
        "pt": "[John]\n-crunch-\n-blob-",
        "es": "[John]\n*Crac*\n*Plop*"
    },
    "9FkFCw": {
        "en": "[John]\n-slide-\n-thud-",
        "pt": "[John]\n-slide-\n-thud-",
        "es": "[John]\n*Ruido de deslizamiento*\n*Paf*"
    },
    "9VkFCw": {
        "en": "[John]\nOh well...\nThere... is nothing to worry about.",
        "pt": "[John]\nOh, bem...\nNão há nada com que se preocupar.",
        "es": "[John]\nAh, bueno…\nNo hay nada de qué… preocuparse."
    },
    "9lkFCw": {
        "en": "[John]\nDon't worry.",
        "pt": "[John]\nNão se preocupe.",
        "es": "[John]\nNo te preocupes."
    },
    "91kFCw": {
        "en": "[John]\nWh..Who is it?",
        "pt": "[John]\nQuem é?",
        "es": "[John]\n¿Q-Quién es?"
    },
    "+FkFCw": {
        "en": "[John]\nOh, are you a friend of Frede's?",
        "pt": "[John]\nAh, você é amigo do Frede?",
        "es": "[John]\nOh, ¿Frede te envió?"
    },
    "+VkFCw": {
        "en": "[John]\n-whiz-\n-clink-",
        "pt": "[John]\n-whiz-\n-clink-",
        "es": "[John]\n*Fuiss*\n*Plin*"
    },
    "+lkFCw": {
        "en": "[John]\n......\nThanks....",
        "pt": "[John]\n......\nObrigado....",
        "es": "[John]\n......\nGracias…"
    },
    "+1kFCw": {
        "en": "[John]\n......",
        "pt": "[John]\n......",
        "es": "[John]\n......"
    },
    "/FkFCw": {
        "en": "You give Bradium to John.",
        "pt": "Você dá o Bradium para o John.",
        "es": "Darle el Bradium a John."
    },
    "/VkFCw": {
        "en": "[John]\n...\nI'm... okay now...\nThanks...",
        "pt": "[John]\n...\nEstou... bem agora...\nObrigado...",
        "es": "[John]\n…\nMe… siento mejor ahora.\nGracias…"
    },
    "/lkFCw": {
        "en": "[John]\nXXXXXXXXXX\nXXXXXXXXXXXXXXXXXXXXXXXXXX",
        "pt": "[John]\nXXXXXXXXXXXX\nXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX",
        "es": "[John]\nXXXXXXXXXX\nXXXXXXXXXXXXXXXXXXXXXXXXXX"
    },
    "/1kFCw": {
        "en": "Tyler",
        "pt": "Tyler",
        "es": "Tyler"
    },
    "AFoFCw": {
        "en": "[Tyler]\nI still see things to fix after fixing all day!\nIt's logical to fix things that needs to be fixed!!",
        "pt": "[Tyler]\nAinda vejo coisas para consertar depois de consertar o dia todo!\nÉ lógico que é preciso consertar as coisas que precisam ser consertadas!",
        "es": "[Tyler]\n¡Día tras día, siempre encuentro cosas nuevas que reparar!\n¡Reparar cosas que están rotas es un proceso lógico!"
    },
    "AVoFCw": {
        "en": "[Tyler]\nLabor is rewarding at the end!\nHahahahaha!!!!!",
        "pt": "[Tyler]\nO trabalho é recompensador no final!\nHahahahaha!!!!!",
        "es": "[Tyler]\n¡Al final, el trabajo siempre es satisfactorio!\n¡Ja, ja, ja, ja!"
    },
    "AloFCw": {
        "en": "[Tyler]\nIf you happen to bump into him in the village, please tell him I'm fine and not to worry.",
        "pt": "[Tyler]\nSe por acaso você o encontrar na aldeia, por favor, diga a ele que estou bem e que não se preocupe.",
        "es": "[Tyler]\nSi te topas con él en la aldea, dile que no se preocupe, que estoy bien."
    },
    "A1oFCw": {
        "en": "[Tyler]\nLabor is rewarding at the end!\nHa ha ha ha ha!!!!!",
        "pt": "[Tyler]\nO trabalho é recompensador no final!\nHa ha ha ha ha!!!!!",
        "es": "[Tyler]\n¡Al final, el trabajo siempre es satisfactorio!\n¡Ja, ja, ja, ja!"
    },
    "BFoFCw": {
        "en": "[Tyler]\nHuh?! Who are you?\nWhy is an outsider here?",
        "pt": "[Tyler]\nHã?! Quem é você?\nPor que um estranho está aqui?",
        "es": "[Tyler]\n¡¿Eh?! ¿Quién eres?\nEs raro ver forasteros por aquí."
    },
    "BVoFCw": {
        "en": "[Tyler]\nYou came because of Frede?",
        "pt": "[Tyler]\nVocê veio por causa do Frede?",
        "es": "[Tyler]\n¿Viniste en nombre de Frede?"
    },
    "BloFCw": {
        "en": "[Tyler]\nI can't believe him.\nHe should take care of himself.",
        "pt": "[Tyler]\nNão posso acreditar nele.\nEle deveria se cuidar.",
        "es": "[Tyler]\nNo puedo creerlo.\nDebería cuidarse más."
    },
    "B1oFCw": {
        "en": "[Tyler]\nWe two go way back.\nHe has always been the diligent one.",
        "pt": "[Tyler]\nNós dois nos conhecemos há muito tempo.\nEle sempre foi o mais diligente.",
        "es": "[Tyler]\nNos conocemos desde hace mucho.\nSiempre ha sido el diligente."
    },
    "CFoFCw": {
        "en": "[Tyler]\nWe used to work together in a snack bar before.\nHe always said he wanted to do something related to ^F57D7Dstone^000000 or ^F57D7Dheavy metal^000000.",
        "pt": "[Tyler]\nTrabalhávamos juntos em uma lanchonete.\nEle sempre dizia que queria fazer algo relacionado a ^F57D7Dstone^000000 ou ^F57D7Dheavy metal^000000.",
        "es": "[Tyler]\nAntes trabajábamos juntos en una cafetería.\nSiempre decía que quería hacer algo relacionado con ^F57D7Drocas^000000 o ^F57D7Dmetal pesado^000000."
    },
    "CVoFCw": {
        "en": "[Tyler]\nBut Pioms are not really good at brainwork so he was looking someplace else.",
        "pt": "[Tyler]\nMas os Pioms não são muito bons em trabalhar com o cérebro, então ele estava procurando em outro lugar.",
        "es": "[Tyler]\nPero a los pioms no se les da muy bien usar el cerebro, así que pensaba irse a otro lugar."
    },
    "CloFCw": {
        "en": "[Tyler]\nAll of our friends applied for this job because we could do something related with stones and metal by working in a tunnel.",
        "pt": "[Tyler]\nTodos os nossos amigos se candidataram a esse emprego porque poderíamos fazer algo relacionado a pedras e metais trabalhando em um túnel.",
        "es": "[Tyler]\nTodos nuestros amigos se postularon a este trabajo porque, si trabajábamos en un túnel, podíamos hacer algo relacionado con rocas y metal."
    },
    "C1oFCw": {
        "en": "[Tyler]\nHe may be categorizing stones in the village now, but I'm sure he is happy with his work.",
        "pt": "[Tyler]\nEle pode estar categorizando pedras na aldeia agora, mas tenho certeza de que está feliz com o trabalho.",
        "es": "[Tyler]\nQuizá ahora esté clasificando piedras en la aldea, pero seguro está contento con su trabajo."
    },
    "DFoFCw": {
        "en": "[Tyler]\nDo you mind scratching my back?\nI have an itch probably from a bug bite.\nBut I doubt there is a bug big enough to bite me on the back.",
        "pt": "[Tyler]\nVocê se importa de coçar minhas costas?\nEstou com uma coceira, provavelmente de uma picada de inseto.\nMas duvido que haja um inseto grande o suficiente para me picar nas costas.",
        "es": "[Tyler]\n¿Podrías rascarme la espalda?\nTengo comezón, probablemente ocasionada por la picadura de un insecto.\nAunque dudo que haya un insecto tan grande como para picarme en la espalda."
    },
    "DVoFCw": {
        "en": "[Tyler]\nOh!! I was out of Bradium. How did you know!\nThanks!",
        "pt": "[Oh!]\nOh!!! Eu estava sem Bradium. Como você sabia!\nObrigado!",
        "es": "[Tyler]\n¡Ah! Me había quedado sin Bradium. ¡¿Cómo lo supiste?!\n¡Gracias!"
    },
    "DloFCw": {
        "en": "[Tyler]\nI always end up short even if I bring extra.\nI will have to go back to the village after I'm done with this to bring back more.",
        "pt": "[Tyler]\nSempre acabo ficando sem nada, mesmo que eu traga mais.\nTerei de voltar à aldeia depois de terminar isso para trazer mais.",
        "es": "[Tyler]\nAunque traigo más de lo necesario, siempre me acaba faltando.\nTendré que volver a la aldea cuando termine mi trabajo acá y traer más."
    },
    "D1oFCw": {
        "en": "[Tyler]\nWe meet again!",
        "pt": "[Tyler]\nNos encontramos novamente!",
        "es": "[Tyler]\n¡Nos volvemos a ver!"
    },
    "EFoFCw": {
        "en": "[Tyler]\nI've been waiting for you!\nScratch my back please~\nIt felt so good the last time you scratched it for me.",
        "pt": "[Tyler]\nEu estava esperando por você!\nCoce minhas costas, por favor.\nMe senti tão bem da última vez que você coçou para mim.",
        "es": "[Tyler]\n¡Te estaba esperando!\nRáscame la espalda, por favor.\n¡Se sintió tan bien la última vez que lo hiciste!"
    },
    "EVoFCw": {
        "en": "Give Bradium to Tyler.",
        "pt": "Dê o Bradium para o Tyler.",
        "es": "Darle el Bradium a Tyler."
    },
    "EloFCw": {
        "en": "[Tyler]\nI visited the village afterwards.\nBut the itch on my back wasn't a bug bite.",
        "pt": "[Tyler]\nDepois disso, visitei a aldeia.\nMas a coceira nas minhas costas não era uma picada de inseto.",
        "es": "[Tyler]\nDespués visité la aldea.\nPero la picazón en mi espalda no era por una picadura de insecto."
    },
    "E1oFCw": {
        "en": "[Tyler]\nSomething terrible might have happened if it was too late.\nI must visit the village often just so that my friends don't worry.",
        "pt": "[Tyler]\nAlgo terrível poderia ter acontecido se fosse tarde demais.\nPreciso visitar a vila com frequência para que meus amigos não se preocupem.",
        "es": "[Tyler]\nAlgo terrible me habría ocurrido si hubiese pasado más tiempo.\nDebo visitar la aldea más seguido para que mis amigos no se preocupen por mí."
    },
    "FFoFCw": {
        "en": "[Tyler]\nXXXX\nXXXXXXXXXXXX \nXXXXXX",
        "pt": "[Tyler]\nXXXX\nXXXXXXXXXXXX \nXXXXXX",
        "es": "[Tyler]\nXXXX\nXXXXXXXXXXXX \nXXXXXX"
    },
    "FVoFCw": {
        "en": "Rose",
        "pt": "Rose",
        "es": "Rosa"
    },
    "FloFCw": {
        "en": "[Rose]\nLalala~\nYeah~!",
        "pt": "[Rose]\nLalala\nSim!",
        "es": "[Rose]\nLa, la, la.\n¡Sí!"
    },
    "F1oFCw": {
        "en": "[Rose]\nHe he he!\nI'm so awesome!\nThis is a perfect fix!\nI see no errors in my work!",
        "pt": "[Ele!]\nHe he he!\nEu sou tão incrível!\nEsta é uma correção perfeita!\nNão vejo erros em meu trabalho!",
        "es": "[Rose]\n¡Je, je, je!\n¡Soy tan increíble!\n¡Es la solución perfecta!\n¡No veo error alguno en mi trabajo!"
    },
    "GFoFCw": {
        "en": "[Rose]\nTell him there is no problem at all except that I am too good at my job.\nBecause I'm perfect.",
        "pt": "[Rose]\nDiga a ele que não há problema algum, exceto o fato de eu ser boa demais em meu trabalho.\nPorque sou perfeita.",
        "es": "[Rose]\nDile que no hay ningún problema, salvo que soy demasiado buena en mi trabajo.\nEs que soy demasiado perfecta."
    },
    "GVoFCw": {
        "en": "[Rose]\nWho are you!\nYou can never hide beauty. Please try not to stare intensely at me. I know I'm beautiful.",
        "pt": "[Rose]\nQuem é você?\nNunca se pode esconder a beleza. Por favor, tente não ficar olhando intensamente para mim. Eu sei que sou bonita.",
        "es": "[Rose]\n¿Quién eres tú?\nNo se puede ocultar la belleza. Trata de no mirarme tan fijamente. Sé que soy hermosa."
    },
    "GloFCw": {
        "en": "[Rose]\nWhat? You came on behalf of Frede?\nYou mean you're not my admirer?\nTsk....",
        "pt": "[Rose]\nO quê? Você veio em nome de Frede?\nQuer dizer que não é meu admirador?\nTsc....",
        "es": "[Rose]\n¿Qué? ¿Viniste de parte de Frede?\n¿Quieres decir que no viniste porque me admiras?\nTsc…"
    },
    "G1oFCw": {
        "en": "[Rose]\nI'll return to the village soon.\nWe can meet up then~",
        "pt": "[Rose]\nVoltarei para a aldeia em breve.\nPodemos nos encontrar lá.",
        "es": "[Rose]\nVolveré pronto a la aldea.\nNos vemos allí, ¿sí?"
    },
    "HFoFCw": {
        "en": "[Rose]\nAh~\nSo you came back because you missed me?",
        "pt": "[Rose]\nAh!\nEntão você voltou porque sentiu minha falta?",
        "es": "[Rose]\nAh.\n¿Así que viniste porque me extrañabas?"
    },
    "HVoFCw": {
        "en": "[Rose]\nDon't have to be shy.\nIf you really have feelings, race differences shouldn't be a problem.",
        "pt": "[Rose]\nNão precisa ficar tímido.\nSe realmente tem sentimentos, as diferenças raciais não devem ser um problema.",
        "es": "[Rose]\nLa timidez está de más.\nSi tus sentimientos son sinceros, las diferencias raciales no deberían importar."
    },
    "HloFCw": {
        "en": "You give Bradium to Rose.",
        "pt": "Você dá o Bradium para a Rose.",
        "es": "Darle el Bradium a Rose."
    },
    "H1oFCw": {
        "en": "[{}]\nYou give Bradium to Rose.",
        "pt": "[{}]\nVocê dá Bradium para Rose.",
        "es": "[{}]\nFrede me pidió que te diera esto."
    },
    "IFoFCw": {
        "en": "[Rose]\nAww... you shouldn't have.\nMy ^F57D7Dheartbeat^000000 skipped.\nYou are already taking care of me.\nHe he he",
        "pt": "[Rose]\nAww... não precisava.\nMeus ^F57D7Dbatimentos cardíacos^000000 dispararam.\nVocê já está cuidando de mim.\nHehehe!",
        "es": "[Rose]\nAyyyy… no debiste molestarte.\nSentí que ^F57D7Del corazón me dio un brinco^000000.\nYa estás cuidándome.\nJe, je, je…"
    },
    "IVoFCw": {
        "en": "[Rose]\nYou're here?\nJust in time when I was about to return to the village because I missed you.",
        "pt": "[Rose]\nVocê está aqui?\nBem na hora em que eu estava prestes a voltar para a aldeia porque senti sua falta.",
        "es": "[Rose]\n¿Estás aquí?\nJusto cuando estaba a punto de volver a la aldea porque te extrañaba."
    },
    "IloFCw": {
        "en": "[Rose]\nWe must be connected?\n^F57D7DHahaha^000000",
        "pt": "[Rose]\nDevemos estar conectados?\n^F57D7DHahaha^000000",
        "es": "[Rose]\n¿Crees que estemos conectados?\n^F57D7DJa, ja, ja.^000000"
    },
    "I1oFCw": {
        "en": "[Rose]\nXXXXXXX\nXXXXXXXXXX\nXXXX",
        "pt": "[Rose]\nXXXXXXX\nXXXXXXXXXXXX\nXXXX",
        "es": "[Rose]\nXXXXXXX\nXXXXXXXXXX\nXXXX"
    },
    "JFoFCw": {
        "en": "Bain",
        "pt": "Bain",
        "es": "Bain"
    },
    "JVoFCw": {
        "en": "[Bain]\nYou take sturdy lumber and erect it to make a pillar.\nSimple, isn't it?",
        "pt": "[Bain]\nVocê pega uma madeira resistente e a ergue para fazer um pilar.\nÉ simples, não é?",
        "es": "[Bain]\nTomas un tronco robusto y lo yergues como un pilar.\nSimple, ¿verdad?"
    },
    "JloFCw": {
        "en": "[Bain]\nTo fix the erected lumber, you need to use wedges to keep it in place.\nSimple, isn't it?",
        "pt": "[Bain]\nPara fixar a madeira erguida, você precisa usar cunhas para mantê-la no lugar.\nÉ simples, não é?",
        "es": "[Bain]\nPara reparar el pilar erguido, usas cuñas para fijarlo en su lugar.\nSimple, ¿verdad?"
    },
    "J1oFCw": {
        "en": "[Bain]\nJust tell him I'm doing well.\nSimple, isn't it?",
        "pt": "[Bain]\nApenas diga a ele que estou indo bem.\nSimples, não é?",
        "es": "[Bain]\nSolo dile que me está yendo bien.\nSimple, ¿verdad?"
    },
    "KFoFCw": {
        "en": "[Bain]\nWhat is it? Do you have any questions?",
        "pt": "[Bain]\nO que é isso? Você tem alguma pergunta?",
        "es": "[Bain]\n¿Qué sucede? ¿Tienes preguntas?"
    },
    "KVoFCw": {
        "en": "[Bain]\nFrede asked you to come?\nJust tell him I'm doing well.\nSimple, isn't it?",
        "pt": "[Bain]\nFrede lhe pediu para vir?\nApenas diga a ele que estou indo bem.\nÉ simples, não é?",
        "es": "[Bain]\n¿Frede te pidió que vinieras?\nSolo dile que me está yendo bien.\nSimple, ¿verdad?"
    },
    "KloFCw": {
        "en": "[Bain]\nBut I will be in trouble if I don't go back to the village for Bradium.",
        "pt": "[Bain]\nMas estarei em apuros se não voltar à aldeia por Bradium.",
        "es": "[Bain]\nEstaré en problemas si no vuelvo a la aldea a buscar Bradium."
    },
    "K1oFCw": {
        "en": "[Bain]\nThank you.\nHope to see you again.",
        "pt": "[Bain]\nObrigado.\nEspero vê-lo novamente.",
        "es": "[Bain]\nGracias.\nEspero volver a verte."
    },
    "LFoFCw": {
        "en": "[Bain]\nI found a dark brown stain on my shoulder.\nIt doesn't come off. I'll have to go back to the village to get treatment.",
        "pt": "[Bain]\nEncontrei uma mancha marrom escura em meu ombro.\nNão sai. Terei de voltar à aldeia para fazer um tratamento.",
        "es": "[Bain]\nDescubrí una mancha marrón oscuro en mi hombro.\nNo se quita. Tendré que volver a la aldea para tratarme."
    },
    "LVoFCw": {
        "en": "Give Bradium.",
        "pt": "Dê Bradium.",
        "es": "Darle el Bradium."
    },
    "LloFCw": {
        "en": "[Bain]\nWe meet again.\nI wouldn't have had the chance to return to the village if you didn't give me the Bradium before.",
        "pt": "[Bain]\nNós nos encontramos novamente.\nEu não teria tido a chance de voltar à aldeia se você não tivesse me dado o Bradium antes.",
        "es": "[Bain]\nNos volvemos a encontrar.\nSi no me hubieras dado el Bradium, no habría podido volver a la aldea."
    },
    "L1oFCw": {
        "en": "[Bain]\nI am forever grateful.\nI'm willing to teach you how to erect a pillar anytime you want.",
        "pt": "[Bain]\nSou eternamente grato.\nEstou disposto a ensiná-lo a erguer um pilar sempre que quiser.",
        "es": "[Bain]\nTe estoy eternamente agradecido.\nVen cuando desees y te enseñaré a erguir un pilar."
    },
    "MFoFCw": {
        "en": "[Bain]\nI don't teach these things to just anyone!!\nHa ha ha!!\nAren't you excited about it?",
        "pt": "[Bain]\nNão ensino essas coisas para qualquer um!!!\nHa ha ha ha!!!\nNão está animado com isso?",
        "es": "[Bain]\n¡No le enseño estas cosas a cualquiera!\nJa, ja, ja.\n¿No te emociona?"
    },
    "MVoFCw": {
        "en": "[Bain]\nXXXXXX\nXXXXXX",
        "pt": "[Bain]\nXXXXXX\nXXXXXX",
        "es": "[Bain]\nXXXXXX\nXXXXXX"
    },
    "MloFCw": {
        "en": "Lash",
        "pt": "Lash",
        "es": "Lash"
    },
    "M1oFCw": {
        "en": "[Lash]\nSigh......\nI'm so tired...\nBut fatigue helps me to move forward.",
        "pt": "[Lash]\nSuspiro......\nEstou tão cansado...\nMas o cansaço me ajuda a seguir em frente.",
        "es": "[Lash]\n*Suspira…*\nSiento tanto cansancio…\nPero el cansancio me ayuda a seguir adelante."
    },
    "NFoFCw": {
        "en": "[Lash]\nThe sweat, heavy breathing, and continuous tiredness proves that I'm a true Sapha.\nAnd I actually enjoy it. Ha ha ha ha.",
        "pt": "[Lash]\nO suor, a respiração pesada e o cansaço contínuo provam que sou um verdadeiro Sapha.\nE eu realmente gosto disso. Ha ha ha ha ha.",
        "es": "[Lash]\nEl sudor, la respiración agitada y el cansancio permanente demuestran que soy sapha de verdad.\nY la verdad es que lo disfruto. Ja, ja, ja."
    },
    "NVoFCw": {
        "en": "[Lash]\nIf you'd like to tell him how I'm doing, look at my forearm. Doesn't it spell out 'Strong' on it?",
        "pt": "[Lash]\nSe quiser dizer a ele como estou indo, olhe para o meu antebraço. Não está escrito ''forte'' nele?",
        "es": "[Lash]\nSi quieres describirle cómo me siento, solo mira mi antebrazo. ¿No te da inmediatamente la impresión de poder?"
    },
    "NloFCw": {
        "en": "[Lash]\nJust tell him what you see!\nHa ha ha ha ha!",
        "pt": "[Lash]\nApenas diga a ele o que você vê!\nHa ha ha ha ha ha!",
        "es": "[Lash]\n¡Solo cuéntale lo que viste!\n¡Ja, ja, ja, ja!"
    },
    "N1oFCw": {
        "en": "[Lash]\nBut what is your business here?\nYou want to share the labor and sweat?",
        "pt": "[Lash]\nMas qual é o seu negócio aqui?\nVocê quer compartilhar o trabalho e o suor?",
        "es": "[Lash]\nEn fin, ¿qué te trae por aquí?\n¿Quieres compartir el trabajo y el sudor?"
    },
    "OFoFCw": {
        "en": "[Lash]\nHm?\nOh, you are Frede's messenger?\nTo bad.\nI thought you were like me judging from your forearm.",
        "pt": "[Lash]\nHm?\nAh, você é o mensageiro de Frede?\nQue chato!\nAchei que você fosse como eu, a julgar pelo seu antebraço.",
        "es": "[Lash]\n¿Eh?\nAh, ¿vienes a entregar un mensaje de Frede?\nQué mal.\nA juzgar por tu antebrazo, pensé que eras como yo."
    },
    "OVoFCw": {
        "en": "[Lash]\nWow!!!!\nYou've saved me!",
        "pt": "[Lash]\nUau!!!!!\nVocê me salvou!",
        "es": "[Lash]\n¡Vaya!\n¡Me salvaste!"
    },
    "OloFCw": {
        "en": "[Lash]\nI would have perished into ashes here if it weren't for you!",
        "pt": "[Lash]\nEu teria perecido em cinzas aqui se não fosse por você!",
        "es": "[Lash]\n¡Me habría convertido en cenizas si no hubiese sido por ti!"
    },
    "O1oFCw": {
        "en": "[Lash]\nMoan...\nIs... this what they call fatigue!\nNever knew I would feel this. Sob.",
        "pt": "[Lash]\nGemido...\nÉ... isso que eles chamam de fadiga!\nNunca imaginei que sentiria isso. Soluço.",
        "es": "[Lash]\nAhhh…\n¿Esto es a lo que llaman fatiga?\nJamás imaginé que podía sentir esto. *Solloza*"
    },
    "PFoFCw": {
        "en": "You give Bradium to Lash.",
        "pt": "Você dá o Bradium para o Lash.",
        "es": "Darle el Bradium a Lash."
    },
    "PVoFCw": {
        "en": "[Lash]\nHa ha ha!!\nYou are my savior!\nOur friendship will last forever regardless of race!",
        "pt": "[Lash]\nHa ha ha ha!!!\nVocê é meu salvador!\nNossa amizade durará para sempre, independentemente da raça!",
        "es": "[Lash]\nJa, ja, ja.\n¡Salvaste mi vida!\n¡Nuestra amistad durará para siempre, independientemente de nuestras razas!"
    },
    "PloFCw": {
        "en": "[Lash]\nXXXXXXXXXXXXXXXX\nXXXXXXXXXXXX\nXXXXXX\nX\nXXXXXXXX",
        "pt": "[Lash]\nXXXXXXXXXXXXXXXXXXXX\nXXXXXXXXXXXX\nXXXXXX\nX\nXXXXXXXX",
        "es": "[Lash]\nXXXXXXXXXXXXXXXX\nXXXXXXXXXXXX\nXXXXXX\nX\nXXXXXXXX"
    },
    "P1oFCw": {
        "en": "Bouy",
        "pt": "Bouy",
        "es": "Bouy"
    },
    "QFoFCw": {
        "en": "[Bouy]\nOutsiders are prohibited here.\nIf you have come here by mistake, please find your way out now.",
        "pt": "[Bouy]\nPessoas de fora são proibidas aqui.\nSe veio aqui por engano, por favor, encontre sua saída agora.",
        "es": "[Bouy]\nSe prohíbe el ingreso de extraños aquí.\nSi llegaste aquí por equivocación, vuelve por donde entraste."
    },
    "QVoFCw": {
        "en": "I came on behalf of Frede.",
        "pt": "Vim em nome de Frede.",
        "es": "Vengo en nombre de Frede."
    },
    "QloFCw": {
        "en": "[Bouy]\nI didn't know. Excuse me.\nWhat did he ask you to do?",
        "pt": "[Bouy]\nEu não sabia. Desculpe-me.\nO que ele lhe pediu para fazer?",
        "es": "[Bouy]\nNo lo sabía. Disculpa.\n¿Qué te pidió que hicieras?"
    },
    "Q1oFCw": {
        "en": "[{}]\nHe asked me to deliver Bradium to his friends working in the cave outside the village.",
        "pt": "[{}]\nMe pediu para entregar o Bradium para os amigos que trabalham na caverna fora da aldeia.",
        "es": "[{}]\nMe pidió que les entregara Bradium a sus amigos que trabajan en la cueva en las afueras de la aldea."
    },
    "RFoFCw": {
        "en": "[Bouy]\nOh no. I don't have any portable Bradium because of insufficient supplies.",
        "pt": "[Bouy]\nAh, não. Não tenho nenhum Bradium portátil devido à falta de suprimentos.",
        "es": "[Bouy]\nAy, a mí no me queda Bradium portátil porque se acabaron los recursos."
    },
    "RVoFCw": {
        "en": "[Bouy]\nI will only be able to get the Bradium that is being refined now in a few days. We let Pioms returning from outside work stay and rest in the village.",
        "pt": "[Bouy]\nSó poderei obter em alguns dias o Bradium que está sendo refinado agora. Deixamos que os Pioms que retornam do trabalho externo fiquem e descansem na aldeia.",
        "es": "[Bouy]\nSolo podré usar el Bradium que se refinará ahora en un par de días. Les estamos permitiendo a los pioms que vuelven de trabajar afuera que se queden en la aldea a descansar."
    },
    "RloFCw": {
        "en": "[Bouy]\nBut I see they haven't returned yet.\nThey must be out of Bradium by now.\nThis isn't good.",
        "pt": "[Bouy]\nMas vejo que ainda não voltaram.\nJá devem estar sem Bradium.\nIsso não é bom.",
        "es": "[Bouy]\nPero veo que aún no vuelven.\nYa se les debe haber acabado el Bradium.\nEsto no es bueno."
    },
    "R1oFCw": {
        "en": "[Bouy]\nWorst case, they wouldn't come back to the village at all.",
        "pt": "[Bouy]\nNa pior das hipóteses, eles não voltariam para a aldeia.",
        "es": "[Bouy]\nEn el peor de los casos, no volverán a la aldea."
    },
    "SFoFCw": {
        "en": "[{}]\nIs there another way?",
        "pt": "[{}]\nExiste outra maneira?",
        "es": "[{}]\n¿Hay algo más que se pueda hacer?"
    },
    "SVoFCw": {
        "en": "[Bouy]\nIt takes a lot of time to refine a large Bradium mineral but small pieces of Bradium will be quick.",
        "pt": "[Bouy]\nLeva muito tempo para refinar um grande Bradium, mas pequenos pedaços vai ser rápido.",
        "es": "[Bouy]\nLleva mucho tiempo refinar el mineral Bradium grande, pero los trozos pequeños de Bradium se refinan rápido."
    },
    "SloFCw": {
        "en": "[Bouy]\nBradium mineral can be collected anywhere in this area but the effectiveness of refined pieces is low.",
        "pt": "[Bouy]\nO mineral Bradium pode ser coletado em qualquer lugar desta área, mas a eficácia das peças refinadas é baixa.",
        "es": "[Bouy]\nEl mineral Bradium puede encontrarse en cualquier lugar de esta zona, pero la eficacia de las piezas refinadas es baja."
    },
    "S1oFCw": {
        "en": "[Bouy]\nYou can easily collect ^F57D7Dpieces of Bradium from monsters nearby^000000.",
        "pt": "[Bouy]\nVocê pode coletar facilmente ^F57D7D peças de Bradium de monstros próximos^000000.",
        "es": "[Bouy]\nPuedes recolectar fácilmente ^F57D7Del Bradium que necesitas con los monstruos de los alrededores^000000."
    },
    "TFoFCw": {
        "en": "[Bouy]\nAbout ^F57D7D30 pieces of Bradium^000000 will be enough to share with 6 people.",
        "pt": "[Bouy]\nCerca de ^F57D7D30 peças de Bradium^000000 serão suficientes para compartilhar com 6 pessoas.",
        "es": "[Bouy]\nBastará con unas ^F57D7D30 unidades de Bradium^000000 para compartirlas con seis personas."
    },
    "TVoFCw": {
        "en": "[Bouy]\nYou've brought back the Bradium.\nI've been waiting for the Galtens to return because I'm not accustomed to battle since I'm Venknick. Thank you very much.",
        "pt": "[Bouy]\nVocê trouxe de volta o Bradium.\nEu estava esperando os Galtens voltarem porque não estou acostumado a lutar, já que sou Venknick. Muito obrigado.",
        "es": "[Bouy]\nConseguiste el Bradium.\nHe estado esperando que vuelvan los galtens porque soy venknick y no estoy acostumbrado a pelear. Muchas gracias."
    },
    "TloFCw": {
        "en": "[Bouy]\nHandwork is much faster to refine pieces of Bradium instead of using a machine. I will only need an hour to finish.",
        "pt": "[Bouy]\nO trabalho manual é muito mais rápido para refinar peças de Bradium do que usar uma máquina. Precisarei de apenas uma hora para terminar.",
        "es": "[Bouy]\nTrabajar a mano es mucho más rápido para refinar piezas de Bradium que usar una máquina. Solo necesitaré una hora para terminar."
    },
    "T1oFCw": {
        "en": "[Bouy]\nPlease go rest while I get to work.",
        "pt": "[Bouy]\nPor favor, vá descansar enquanto eu começo a trabalhar.",
        "es": "[Bouy]\nVe a descansar mientras me pongo a trabajar."
    },
    "UFoFCw": {
        "en": "[Bouy]\nI did it!\nI was a bit nervous because it has been a long time since I did manual work but I think I did a good job.\nPlease take these to them.",
        "pt": "[Bouy]\nConsegui!\nEu estava meio nervoso porque fazia muito tempo que não fazia trabalho manual, mas acho que mandei bem.\nPor favor, leve isso para eles.",
        "es": "[Bouy]\n¡Lo logré!\nSentí un poco de nervios porque hacía mucho tiempo que no hacía trabajo manual, pero creo que salió bien.\nLlévales esto, por favor."
    },
    "UVoFCw": {
        "en": "[Bouy]\nI'm still working on it so please rest a little more.",
        "pt": "[Bouy]\nAinda estou trabalhando nisso, portanto, descanse um pouco mais.",
        "es": "[Bouy]\nAún estoy trabajando, así que descansa un poco más."
    },
    "UloFCw": {
        "en": "[Bouy]\nSaphas cannot live unless we consume Bradium continuously.\nThat is why we needed spaces for us to inject Bradium all over the village.",
        "pt": "[Bouy]\nOs Saphas não podem viver a menos que consumam Bradium continuamente.\nPor isso, precisamos de espaços para injetar Bradium em toda a aldeia.",
        "es": "[Bouy]\nLos saphas no podemos vivir si no consumimos Bradium continuamente.\nPor eso, necesitamos lugares por toda la aldea donde podamos inyectarnos Bradium."
    },
    "U1oFCw": {
        "en": "[Bouy]\nBut those working outside of the village cannot return often to refill their Bradium so we provide Bradium that is portable.",
        "pt": "[Bouy]\nMas aqueles que trabalham fora da aldeia não podem retornar com frequência para reabastecer seu Bradium, então fornecemos Bradium portátil.",
        "es": "[Bouy]\nPero los que trabajan fuera de la aldea no pueden volver a reabastecerse muy a menudo, así que les proporcionamos Bradium portátil."
    },
    "VFoFCw": {
        "en": "[Bouy]\nBut there was a problem with the Bradium mining in the Manuk area recently and we have a shortage of supplies. We don't have enough to give out.",
        "pt": "[Bouy]\nMas houve um problema com a mineração de Bradium na área de Manuk recentemente e temos uma escassez de suprimentos. Não temos o suficiente para distribuir.",
        "es": "[Bouy]\nPero hace poco hubo un problema con la extracción de Bradium en Manuk y, desde entonces, sufrimos escasez de recursos. No tenemos suficiente para todos."
    },
    "VVoFCw": {
        "en": "[Bouy]\nThat is why many Pioms working in the outskirts of the village return for more supplies,",
        "pt": "[Bouy]\nÉ por isso que muitos Pioms que trabalham nos arredores da aldeia voltam para buscar mais suprimentos,",
        "es": "[Bouy]\nEs por eso por lo que muchos pioms que trabajan en las afueras de la aldea vuelven a buscar más recursos,"
    },
    "VloFCw": {
        "en": "[Bouy]\nand the time spent on transportation is what is slowing down work.",
        "pt": "[Bouy]\nE o tempo gasto com o transporte é o que está atrasando o trabalho.",
        "es": "[Bouy]\npero el tiempo que pierden desplazándose ralentiza el trabajo."
    },
    "V1oFCw": {
        "en": "[Bouy]\nTo tell you the truth, transportation time doesn't make much difference but it adds up in the end.",
        "pt": "[Bouy]\nPara dizer a verdade, o tempo de transporte não faz muita diferença, mas no final faz diferença.",
        "es": "[Bouy]\nA decir verdad, el tiempo de desplazamiento no influye mucho, pero influye al fin y al cabo."
    },
    "WFoFCw": {
        "en": "[Bouy]\nWe call this the ^F57D7DCreamy Effect^000000.",
        "pt": "[Bouy]\nChamamos isso de ^F57D7DCreamy Effect^000000.",
        "es": "[Bouy]\nLo llamamos ^F57D7Del efecto Creamy^000000."
    },
    "WVoFCw": {
        "en": "[Bouy]\nXXXXXXXXXXXXXXX\nXXXXXX\nXXXXXX",
        "pt": "[Bouy]\nXXXXXXXXXXXXXXXXXXX\nXXXXXX\nXXXXXX",
        "es": "[Bouy]\nXXXXXXXXXXXXXXX\nXXXXXX\nXXXXXX"
    }
}