{
    "4FLKBw": {
        "en": "Philofontes",
        "pt": "Philofontes",
        "es": "Philofontes"
    },
    "4VLKBw": {
        "en": "[Tes]\nIt might be dangerous for you to take independent action here yet, adventurer.",
        "pt": "[Tes]\nAinda pode ser perigoso para você agir só, viajante.",
        "es": "[Tes]\nPodría aún ser peligroso que hagas las cosas por tu cuenta, trotamundos."
    },
    "4lLKBw": {
        "en": "- This quest requires at least Level 130. -",
        "pt": "- Esta missão requer pelo menos nível 130. -",
        "es": "-Esta misión requiere al menos nivel 130.-"
    },
    "41LKBw": {
        "en": "[Tes]\nPlease talk to Alpha first and come to the teahouse.\nIt seems you have to register as a guest in order to be here.",
        "pt": "[Tes]\nPor favor, fale com Alfa antes e venha até a casa de chá.\nParece que você precisa se registrar como hóspede para estar aqui.",
        "es": "[Tes]\nPrimero habla con Alfa y luego ven a la casa de té.\nParece que hay que registrarse como huésped para poder estar aquí."
    },
    "5FLKBw": {
        "en": "- You have to complete the prerequisite quest first. -",
        "pt": "- Você precisa completar a missão pré-requisito primeiro. -",
        "es": "-Primero tienes que completar la misión anterior.-"
    },
    "5VLKBw": {
        "en": "[Tes]\nMrs. Dien, please confirm whether it's true once again.\nThis document covers the government's reinvestigation of the time when mercenaries were staying in Barmund Mansion.",
        "pt": "[Tes]\nSra. Dien, por favor, confirme se é verdade mais uma vez.\nEsse documento cobre a nova investigação do governo da época em que mercenários estavam hospedados na Mansão Varmunt.",
        "es": "[Tes]\nSra. Dien, por favor confirme si es verdad una vez más.\nEste documento trata de la nueva investigación del gobierno sobre la época en que los mercenarios se alojaban en la Mansión Varmundt."
    },
    "5lLKBw": {
        "en": "[Dien]\nWell... You keep asking us to check the truth again and again.\nI'm not sure just how much you want us to cooperate with you.",
        "pt": "[Dien]\nBem... Você continua pedindo para verificarmos a verdade várias vezes.\nEu não sei o quanto você quer que cooperemos com você.",
        "es": "[Dien]\nBueno… Sigues pidiéndonos comprobar la verdad una y otra vez.\nNo sé hasta qué punto quieres que cooperemos contigo."
    },
    "51LKBw": {
        "en": "[Dien]\nAnd it's tiring to say the same thing over and over.",
        "pt": "[Dien]\nÉ cansativo falar a mesma coisa toda hora.",
        "es": "[Dien]\nY es agotador decir lo mismo a cada rato."
    },
    "6FLKBw": {
        "en": "(The atmosphere looks tense... I should just watch for now.)",
        "pt": "(O clima está tenso... Melhor eu só observar por ora.)",
        "es": "(El ambiente parece tenso… Por ahora debería limitarme a mirar)."
    },
    "6VLKBw": {
        "en": "[Tes]\nI think you will be able to accept the evidential material this time.\nThis is proof saying that the mercenaries refused to have a conversation, even though the government at the time tried to do so.",
        "pt": "[Tes]\nAcredito que dessa vez você vai aceitar as evidências.\nIsso prova que os mercenários se recusaram a conversar, embora o governo da época tenha tentado.",
        "es": "[Tes]\nCreo que esta vez podrás aceptar el material probatorio.\nEsto es una prueba de que los mercenarios se negaron a tener una conversación, a pesar de que el gobierno de entonces intentó hacerlo."
    },
    "6lLKBw": {
        "en": "[Ridsh]\nThat never happened! The government sent no one to talk!\nI said there was none because there was none! Just when will you stop repeating nonsense?",
        "pt": "[Ridsh]\nIsso nunca aconteceu! O governo não mandou ninguém para conversar!\nEu disse que não veio ninguém, porque não veio ninguém! Quando você vai parar de repetir bobagens?",
        "es": "[Ridsh]\n¡Eso nunca ocurrió! ¡El gobierno no envió a nadie a hablar!\n¡Dije que no había nadie porque no había nadie! ¿Cuándo dejarás de repetir tonterías?"
    },
    "61LKBw": {
        "en": "[Ridsh]\nNo matter how many new documents you bring to us, it won't change the facts!\nWe've given you the same answer again and again! It. Never. Happened!",
        "pt": "[Ridsh]\nNão importa quantos documentos você nos traga, isso não vai mudar os fatos!\nRecebemos a mesma resposta de novo e de novo! Isso. Nunca. Aconteceu!",
        "es": "[Ridsh]\nNo importa cuánta documentación nos traigas, ¡eso no cambiará los hechos!\n¡Hemos dado la misma respuesta una y otra vez! ¡Nunca. Jamás. Sucedió!"
    },
    "7FLKBw": {
        "en": "[Tes]\nWhy would we ever deliberately present a false record...!\nOh, {}. I didn't see you there. That was embarrassing of me.",
        "pt": "[Tes]\nPor que apresentaríamos deliberadamente um relatório falso?!\nAh, {}. Não tinha te visto aí. Que vergonhoso.",
        "es": "[Tes]\n¿Por qué íbamos a presentar a propósito un registro falso…?\nOh, {}. No te había visto. Fue vergonzoso por mi parte."
    },
    "7VLKBw": {
        "en": "[Tes]\nI'm talking with Rebellion <NAVI>[elders]<INFO>ba_in01,203,103,0,101,0</INFO></NAVI>, but it's hard to give proof about a past incident...",
        "pt": "[Tes]\nEstou falando com os <NAVI>[anciões]<INFO>ba_in01,203,103,0,101,0</INFO></NAVI> da Rebelião, mas é difícil dar provas sobre um incidente do passado...",
        "es": "[Tes]\nEstoy hablando con los <NAVI>[ancianos]<INFO>ba_in01,203,103,0,101,0</INFO></NAVI> de Rebelión, pero es difícil presentar evidencia sobre un incidente pasado…"
    },
    "7lLKBw": {
        "en": "[Tes]\nI'm talking with Rebellion <NAVI>[elders]<INFO>ba_in01,203,103,0,101,0</INFO></NAVI>, but they're stubborn. Perhaps because they're too old.",
        "pt": "[Tes]\nEstou falando com os <NAVI>[anciões]<INFO>ba_in01,203,103,0,101,0</INFO></NAVI> da Rebelião, mas eles estão sendo teimosos. Talvez por serem tão velhos.",
        "es": "[Tes]\nEstoy hablando con los <NAVI>[ancianos]<INFO>ba_in01,203,103,0,101,0</INFO></NAVI> de Rebelión, pero son testarudos. Tal vez porque son demasiado viejos."
    },
    "71LKBw": {
        "en": "[Ridsh]\nHey! What did you just say?",
        "pt": "[Ridsh]\nEi! O que você disse?",
        "es": "[Ridsh]\n¡Oye! ¿Qué acabas de decir?"
    },
    "8FLKBw": {
        "en": "[Tes]\nPlease go to the mansion manager and inquire about the incident that happened back when mercenaries were staying in Barmund Mansion.",
        "pt": "[Tes]\nPor favor, vá até o gestor da mansão e pergunte sobre o incidente que aconteceu quando os mercenários estavam hospedados na Mansão Varmunt.",
        "es": "[Tes]\nDirígete al administrador de la mansión y pregunta por el incidente que ocurrió cuando los mercenarios se alojaban en la Mansión Varmundt."
    },
    "8VLKBw": {
        "en": "[Tes]\nWe need proof that the government did tried to talk to the mercenaries, but the mercenaries refused. We couldn't persuade the elders with the documents we had prepared.",
        "pt": "[Tes]\nPrecisamos de provas de que o governo tentou conversar com os mercenários, mas eles se recusaram. Não conseguimos persuadir os anciões com os documentos que tínhamos preparado.",
        "es": "[Tes]\nNecesitamos pruebas de que los mercenarios se negaron a hablar con el gobierno. No pudimos convencer a los ancianos con los documentos que habíamos preparado."
    },
    "8lLKBw": {
        "en": "Tes: Please listen to what Ridsh has to say.",
        "pt": "Tes: Por favor, escute o que Ridsh tem a dizer.",
        "es": "Tes: Escucha lo que Ridsh tiene que decir."
    },
    "81LKBw": {
        "en": "Tes: It seems Kaya Tos from the corporation has something to say.",
        "pt": "Tes: Parece que Kaya Toss da corporação tem algo a dizer.",
        "es": "Tes: Parece que Kaya Tos de la corporación tiene algo que decir."
    },
    "9FLKBw": {
        "en": "Tes: So, we were all just puppets of the corporation in the end.",
        "pt": "Tes: Então, no final somos apenas marionetes da corporação.",
        "es": "Tes: Al final, todos éramos marionetas de la corporación."
    },
    "9VLKBw": {
        "en": "Tes: Thank you for everything, adventurer.",
        "pt": "Tes: Agradeço por tudo, viajante.",
        "es": "Tes: Gracias por todo, trotamundos."
    },
    "9lLKBw": {
        "en": "Dien",
        "pt": "Dien",
        "es": "Dien"
    },
    "91LKBw": {
        "en": "[Dien]\nThe teahouse here serves some quality tea.\nThe tea I had in Einbech was not bad, but this is on another level.",
        "pt": "[Dien]\nA casa de chá serve chá de qualidade.\nO chá que tomei em Einbech não era ruim, mas este é de outro nível.",
        "es": "[Dien]\nLa casa de té sirve té de calidad.\nEl té que probé en Einbech no estaba mal, pero este está a otro nivel."
    },
    "+FLKBw": {
        "en": "[Dien]\nHey, you, gentleman from the government.\nWhy do you keep asking for proof when you don't believe what we say?",
        "pt": "[Dien]\nEi, você, cavalheiro do governo.\nPor que você continua pedindo provas quando não acredita no que dizemos?",
        "es": "[Dien]\nOye, tú, caballero del gobierno.\n¿Por qué sigues pidiendo pruebas si no crees lo que decimos?"
    },
    "+VLKBw": {
        "en": "[Dien]\nNo matter how many times you ask us to bring a false document that fully assigns the blame to the mercenaries, we can't tell you anything.",
        "pt": "[Dien]\nNão importa quantas vezes você nos peça para trazer um documento falso que coloque toda a culpa nos mercenários, não podemos te dizer nada.",
        "es": "[Dien]\nNo importa cuántas veces nos pidas que traigamos un documento falso que atribuya toda la culpa a los mercenarios, no podemos decirte nada."
    },
    "+lLKBw": {
        "en": "[Dien]\nIt's a waste of time.\nI suggest you look for another way, rather than wasting your time conspiring to carry out such an unjust deed.",
        "pt": "[Dien]\nÉ uma perda de tempo.\nSugiro que você procure outra maneira, em vez de perder seu tempo conspirando para fazer algo tão injusto.",
        "es": "[Dien]\nEs una pérdida de tiempo.\nTe sugiero que busques otra manera, en lugar de perder el tiempo conspirando para llevar a cabo un acto tan injusto."
    },
    "+1LKBw": {
        "en": "[Tes]\n...What other way? Investigating the record and writing a report is the only way.\nYou said you couldn't trust the reports made by the government, no matter what.",
        "pt": "[Tes]\n... Que outra maneira? Investigar o registro e escrever um relatório é a única maneira.\nVocê disse que não podia confiar nos relatórios feitos pelo governo, não importa o que acontecesse.",
        "es": "[Tes]\n…¿Qué otra manera? Investigar el expediente y redactar un informe es la única manera.\nDijiste que no podías confiar en los informes del gobierno, sin importar qué."
    },
    "/FLKBw": {
        "en": "[Rookie]\nHey, could you hear me out for a moment?",
        "pt": "[Novato]\nEi, vocês podem me ouvir por um momento?",
        "es": "[Principiante]\nOye, ¿podrías escucharme un momento?"
    },
    "/VLKBw": {
        "en": "[Rookie]\nSo it's all about the credibility of the record itself, right?\nSince both parties fundamentally disagree over that, you can't reach an agreement, no matter how much you use that record.",
        "pt": "[Novato]\nEntão, é tudo uma questão de credibilidade do registro em si, certo?\nComo ambas as partes discordam sobre isso, vocês não conseguem chegar a um acordo, não importa o quanto use esse registro.",
        "es": "[Principiante]\nAsí que se trata de la credibilidad del propio registro, ¿no?\nComo ambas partes discrepan, no se puede llegar a un acuerdo, por mucho que se utilice ese registro."
    },
    "/lLKBw": {
        "en": "[Tes]\n...I see your point, yes.",
        "pt": "[Tes]\n... Entendo o que quer dizer, sim.",
        "es": "[Tes]\n…Entiendo tu punto, sí."
    },
    "/1LKBw": {
        "en": "[Rookie]\nThen, why don't we look into the incidents that actually happened here ourselves without relying on the records of the government?",
        "pt": "[Novato]\nEntão, por que não investigamos os incidentes que aconteceram aqui em vez de depender dos registros do governo?",
        "es": "[Principiante]\nEntonces, ¿por qué no investigamos nosotros mismos lo que realmente ocurrió aquí sin tomar en cuenta los registros del gobierno?"
    },
    "AFPKBw": {
        "en": "[Rookie]\nThis is the place where the Mercenary War started. We might find something we haven't found yet if we work in the field.",
        "pt": "[Novato]\nFoi aqui onde a Guerra dos Mercenários começou. Podemos encontrar algo novo se trabalharmos em campo.",
        "es": "[Principiante]\nEste es el lugar donde comenzó la Guerra de los Mercenarios. Podríamos encontrar algo si trabajamos en el terreno."
    },
    "AVPKBw": {
        "en": "That's a good idea.",
        "pt": "Essa é uma boa ideia.",
        "es": "Es una buena idea."
    },
    "AlPKBw": {
        "en": "[Rookie]\nHmm. Who would remember the incidents that happened here clearly and accurately?",
        "pt": "[Novato]\nHum. Quem se lembraria dos incidentes que aconteceram aqui de forma clara e precisa?",
        "es": "[Principiante]\nMmm. ¿Quién recordaría con claridad y precisión los eventos que ocurrieron aquí?"
    },
    "A1PKBw": {
        "en": "The mansion managers.",
        "pt": "Os gestores da mansão.",
        "es": "Los administradores de la mansión."
    },
    "BFPKBw": {
        "en": "The cleaner robots in the mansion.",
        "pt": "Os robô de limpeza da mansão.",
        "es": "Los robots limpiadores de la mansión."
    },
    "BVPKBw": {
        "en": "[Rookie]\nAdventurer, the cleaner robots only say what they need.\nHmm... How about the mansion managers? They might remember something.",
        "pt": "[Novato]\nViajante, os robôs de limpeza só falam o que precisam.\nHum... Que tal os gestores da mansão? Eles devem se lembrar de algo.",
        "es": "[Principiante]\nTrotamundos, los robots limpiadores solo dicen lo que necesitan.\nMmm… ¿Y los administradores de las mansiones? Tal vez recuerden algo."
    },
    "BlPKBw": {
        "en": "[Rookie]\nYes, the Barmund Mansion's managers!\nSince they're not human, the records they have should be more neutral.",
        "pt": "[Novato]\nSim, os gerentes da Mansão Varmunt!\nComo não são humanos, os registros que eles têm devem ser mais neutros.",
        "es": "[Principiante]\n¡Sí, los administradores de la Mansión Varmundt!\nComo no son humanos, los registros que tienen deberían ser más neutrales."
    },
    "B1PKBw": {
        "en": "[Ridsh]\nRookie, did you not hear us? Why are you taking the side of the government guy?",
        "pt": "[Ridsh]\nNovato, você não nos escutou? Por que você está do lado do cara do governo?",
        "es": "[Ridsh]\nPrincipiante, ¿no nos has oído? ¿Por qué te pones del lado del tipo del gobierno?"
    },
    "CFPKBw": {
        "en": "[Tes]\nThat makes sense, but who could undertake that job?\nI know you won't trust me if I volunteer.",
        "pt": "[Tes]\nIsso faz sentido, mas quem assumiria esse trabalho?\nEu sei que vocês não vão confiar em mim se eu me voluntariar.",
        "es": "[Tes]\nTiene sentido, pero ¿quién podría encargarse de ese trabajo?\nSé que no confiarás en mí si me ofrezco como voluntario."
    },
    "CVPKBw": {
        "en": "[Dien]\nThe government has been piling lies upon lies, so I can't help but distrust you.",
        "pt": "[Dien]\nO governo vem contando mentira atrás de mentira, então não posso evitar desconfiar de você.",
        "es": "[Dien]\nEl gobierno ha dicho mentira tras mentira, así que no puedo evitar desconfiar."
    },
    "ClPKBw": {
        "en": "[Dien]\nYou may try to present us with another unknown proof that the government tried to talk to the mercenaries but got rejected.",
        "pt": "[Dien]\nVocê pode tentar nos apresentar outra prova desconhecida de que o governo tentou conversar com os mercenários, mas que foi rejeitado.",
        "es": "[Dien]\nPuedes intentar presentarnos otra prueba desconocida de que el gobierno intentó infructuosamente hablar con los mercenarios."
    },
    "C1PKBw": {
        "en": "[Tes]\nAnd I don't think the elders would gladly take the job...\nAdventurer, it seems you're the only one who can handle this.",
        "pt": "[Tes]\nE não acho que os anciões aceitariam o trabalho de bom grado...\nViajante, parece que você é o único que pode lidar com isso.",
        "es": "[Tes]\nY no creo que los ancianos aceptaran de buena gana el trabajo…\nTrotamundos, parece que eres la única persona que puede manejar esto."
    },
    "DFPKBw": {
        "en": "Are you sure you can leave this to me?",
        "pt": "Tem certeza de que querem deixar isso comigo?",
        "es": "¿Seguro que puedes dejarme esto a mí?"
    },
    "DVPKBw": {
        "en": "[Dien]\nI can trust the deeds you've done so far.\nCould you ask the managers and tell us what they said, adventurer?",
        "pt": "[Dien]\nPosso confiar nas ações que você fez até agora.\nVocê pode perguntar aos gestores e nos contar o que disserem, viajante?",
        "es": "[Dien]\nPuedo confiar en las hazañas que has hecho hasta ahora.\n¿Podrías preguntar a los administradores y contarnos qué te dijeron, trotamundos?"
    },
    "DlPKBw": {
        "en": "[Tes]\nYou're the only neutral person in this place where so many parties are in action, which makes you a precious human resource.",
        "pt": "[Tes]\nVocê é a única pessoa neutra neste lugar com tantos grupos em ação, o que faz de você um recurso humano precioso.",
        "es": "[Tes]\nEres la única persona neutral en este lugar con tanta gente en acción; eso te convierte en un valioso recurso."
    },
    "D1PKBw": {
        "en": "[Tes]\nAdventurer, I'd appreciate it if you talk to the mansion managers and inquire about the incidents that happened back when the mercenaries were staying in Barmund Mansion.",
        "pt": "[Tes]\nViajante, eu ficaria contente se você fosse falar com os gestores da mansão e perguntasse sobre os incidentes que aconteceram quando os mercenários estavam hospedados na Mansão Varmunt.",
        "es": "[Tes]\nTrotamundos, te agradecería que hablaras con los administradores de la mansión y preguntaras por los incidentes ocurridos cuando los mercenarios se alojaban en la Mansión Varmundt."
    },
    "EFPKBw": {
        "en": "[Tes]\nI'd prefer it if you find the proof that we want, but anything will be great.\nPlease listen to whatever they say and bring meaningful information.",
        "pt": "[Tes]\nEu preferiria que você encontrasse a prova que nós queremos, mas qualquer coisa seria ótimo.\nPor favor, escute o que eles têm a dizer e nos traga qualquer informação relevante.",
        "es": "[Tes]\nPreferiría que encontraras la prueba que necesitamos, pero cualquier otra servirá.\nEscucha lo que te digan y trae información útil."
    },
    "EVPKBw": {
        "en": "Accept",
        "pt": "Aceitar",
        "es": "Aceptar."
    },
    "ElPKBw": {
        "en": "Refuse",
        "pt": "Recusar",
        "es": "Rechazar."
    },
    "E1PKBw": {
        "en": "[Tes]\nAre you busy? Or perhaps you want something more than what we asked of you?\nIt can't be helped. I can't force you to get enthusiastic about this, after all.",
        "pt": "[Tes]\nVocê está de mãos cheias? Ou talvez você queira algo mais do que pedimos?\nNão posso fazer nada. Afinal, não posso forçar você a se animar com isso.",
        "es": "[Tes]\n¿No tienes tiempo? ¿O tal vez quieres algo más de lo que te pedimos?\nNo hay remedio. Después de todo, no puedo obligarte a que esto te anime."
    },
    "FFPKBw": {
        "en": "[Dien]\nThat's quite troublesome work we just gave you. Thank you, adventurer.\nI hope you will reveal the truth as a neutral party in this whole ordeal.",
        "pt": "[Dien]\nÉ um trabalho bem difícil esse que acabamos de lhe dar. Agradeço, viajante.\nEspero que você encontre a verdade como parte neutra em todo esse problema.",
        "es": "[Dien]\nEs un trabajo bien complicado el que te acabamos de dar. Gracias, trotamundos.\nEspero que reveles la verdad como parte neutral en todo este problema."
    },
    "FVPKBw": {
        "en": "[Dien]\nThat's quite a troublesome task we just gave you, adventurer.\nI hope you will reveal the truth as a neutral party in this whole ordeal.",
        "pt": "[Dien]\nÉ um trabalho bem difícil esse que acabamos de lhe dar, viajante.\nEspero que você encontre a verdade como parte neutra em todo esse problema.",
        "es": "[Dien]\nEs un trabajo bien complicado el que te acabamos de dar, trotamundos.\nEspero que reveles la verdad como parte neutral en todo este problema."
    },
    "FlPKBw": {
        "en": "Dien: Would you hear Ridsh out?",
        "pt": "Dien: Você ouviria Ridsh?",
        "es": "Dien: ¿Quieres escuchar a Ridsh?"
    },
    "F1PKBw": {
        "en": "Dien: We should listen to what the person from the corporation has to say.",
        "pt": "Dien: Devíamos ouvir o que a pessoa da corporação tem a dizer.",
        "es": "Dien: Deberíamos escuchar lo que la persona de la corporación tenga que decir."
    },
    "GFPKBw": {
        "en": "Dien: I don't have anything to say right now. Excuse me.",
        "pt": "Dien: Eu não tenho nada a dizer no momento. Com licença.",
        "es": "Dien: No tengo nada que decir ahora. Disculpa."
    },
    "GVPKBw": {
        "en": "Dien: The tea is very fragrant. Would you like a cup?",
        "pt": "Dien: O chá é muito aromático. Gostaria de uma xícara?",
        "es": "Dien: El té es muy aromático. ¿Quieres una taza?"
    },
    "GlPKBw": {
        "en": "Ridsh",
        "pt": "Ridsh",
        "es": "Ridsh"
    },
    "G1PKBw": {
        "en": "[Ridsh]\nI hope you don't think of us as being harshly biased.",
        "pt": "[Ridsh]\nEspero que você não pense que somos muito tendenciosos.",
        "es": "[Ridsh]\nEspero que no pienses que somos muy sesgados."
    },
    "HFPKBw": {
        "en": "[Ridsh]\nI'll lend an ear if you do the investigation. Be sure to bring only the accurate facts.",
        "pt": "[Ridsh]\nEu vou ouvir se você fizer a investigação. Certifique-se de trazer apenas fatos corretos.",
        "es": "[Ridsh]\nTe escucharé si haces la investigación. Asegúrate de aportar solo datos precisos."
    },
    "HVPKBw": {
        "en": "[Ridsh]\nGot anything else about that suspicious mercenary?",
        "pt": "[Ridsh]\nSoube de mais alguma coisa sobre aquele mercenário suspeito?",
        "es": "[Ridsh]\n¿Tienes algo más sobre ese mercenario sospechoso?"
    },
    "HlPKBw": {
        "en": "Tell him about various records",
        "pt": "Contar para ele sobre os vários registros",
        "es": "Hablarle sobre los registros."
    },
    "H1PKBw": {
        "en": "[Tes]\nSo he looked suspicious to you too.\nIt seems his actions were not fully revealed because only a few knew it, and they trusted each other implicitly.",
        "pt": "[Tes]\nEntão você também o achou suspeito.\nParece que suas ações não foram totalmente reveladas porque apenas alguns sabiam, e confiavam uns nos outros implicitamente.",
        "es": "[Tes]\nAsí que a ti también te pareció sospechoso.\nParece que sus acciones no se revelaron del todo porque solo unos pocos lo sabían, y confiaban implícitamente entre ellos."
    },
    "IFPKBw": {
        "en": "[Ridsh]\nThe mercenaries made a big mistake with that.\nThey would've found out if they suspected just a little more and looked into it.",
        "pt": "[Ridsh]\nOs mercenários cometeram um grande erro.\nEles teriam descoberto se tivessem suspeitado um pouco mais e investigado.",
        "es": "[Ridsh]\nLos mercenarios cometieron un gran error.\nLo habrían descubierto si hubieran sospechado un poco más y lo hubieran investigado."
    },
    "IVPKBw": {
        "en": "[Dien]\nHad they revealed more about Eich Rukenberg back then,\nthe mercenaries' fight might have ended differently.",
        "pt": "[Dien]\nSe tivessem revelado mais sobre Eich Rukenberg,\na luta dos mercenários teria acabado de maneira diferente.",
        "es": "[Dien]\nSi hubieran revelado más sobre Eich Rukenberg en aquel entonces,\nla lucha de los mercenarios podría haber terminado de otra manera."
    },
    "IlPKBw": {
        "en": "[Tes]\nStill, it's fortunate that we've found out the situation at that time.\nSo the truth was that the government did sent a helping hand, but the corporation cut them off...",
        "pt": "[Tes]\nMesmo assim, foi uma sorte termos descoberto a situação naquela época.\nEntão a verdade é que o governo enviou uma mão amiga, mas a corporação a deteve...",
        "es": "[Tes]\nAun así, es una suerte que nos hayamos enterado de la situación en ese momento.\nAsí que la verdad es que el gobierno sí les envió ayuda, pero la corporación se la quitó…"
    },
    "I1PKBw": {
        "en": "[Dien]\nSo it wasn't that you fabricated false proof. You just didn't know the truth, either.\nI apologize for refusing to hear you out so far.",
        "pt": "[Dien]\nEntão não foi você que fabricou provas falsas. Você também não sabia a verdade.\nPeço desculpas por me recusar a te ouvir até agora.",
        "es": "[Dien]\nAsí que no es que hayas inventado pruebas falsas. Simplemente no sabías la verdad.\nTe pido disculpas por haberme negado a escucharte hasta ahora."
    },
    "JFPKBw": {
        "en": "[Tes]\nWe'd also like to apologize for not trusting your elders' story and forcing the proof we brought on you.",
        "pt": "[Tes]\nNós também queremos nos desculpar por não acreditar na história dos seus anciões e forçarmos nossa prova.",
        "es": "[Tes]\nTambién nos gustaría disculparnos por no confiar en la historia de tus ancianos y forzar la prueba que te presentamos."
    },
    "JVPKBw": {
        "en": "[Kaya Tos]\n............\nI'm sorry for leaving so suddenly.",
        "pt": "[Kaya Toss]\n¡¦¡¦¡¦¡¦\nPeço desculpas por ter ido embora tão de repente.",
        "es": "[Kaya Tos]\n…\nLo siento por irme tan de repente."
    },
    "JlPKBw": {
        "en": "[Kaya Tos]\nI had a guess and did some investigation,\nand I discovered something that I'd like to share with you.",
        "pt": "[Kaya Toss]\nEu tinha um palpite e fiz uma investigação,\ne descobri algo que gostaria de dividir com vocês.",
        "es": "[Kaya Tos]\nTenía una sospecha e investigué un poco,\ny descubrí algo que me gustaría compartir contigo."
    },
    "J1PKBw": {
        "en": "[Dien]\nWhat is it?",
        "pt": "[Dien]\nO que é?",
        "es": "[Dien]\n¿Qué cosa?"
    },
    "KFPKBw": {
        "en": "[Kaya Tos]\nThere is someone, the period of activity of whom matches exactly that of Eich Rukenberg, on the staff list of the corporation.",
        "pt": "[Kaya Toss]\nTem alguém cujo período de atividade corresponde exatamente ao de Eich Rukenberg na lista de funcionários da corporação.",
        "es": "[Kaya Tos]\nHay alguien, cuyo periodo de actividad coincide exactamente con el de Eich Rukenberg, en la lista de personal de la corporación."
    },
    "KVPKBw": {
        "en": "[Dien]\nI suspected as much.",
        "pt": "[Dien]\nEu suspeitava isso.",
        "es": "[Dien]\nTambién lo sospechaba."
    },
    "KlPKBw": {
        "en": "[Kaya Tos]\nThe record says he was on an extended business trip around the time of the Mercenary Rebellion.\nBut there is no exact record of where he went on that business trip.",
        "pt": "[Kaya Toss]\nO registro mostra que ele estava em uma longa viagem de negócios na mesma época da Rebelião Mercenária.\nMas não há registro exato de onde ele foi naquela viagem de negócios.",
        "es": "[Kaya Tos]\nEl registro indica que estaba en un largo viaje de negocios durante el tiempo de la Rebelión de los Mercenarios.\nPero no hay datos exactos sobre hacia dónde iba."
    },
    "K1PKBw": {
        "en": "[Kaya Tos]\nMy secretary Gray went through defective records and found this among the memos on a remaining business log.\n'Tempt into the mansion (lines drawn several times to erase words) ASAP'",
        "pt": "[Kaya Toss]\nMinha secretária, Gray, examinou registros defeituosos e encontrou isso entre os memorandos em um registro comercial.\n'Tente entrar na mansão... (rabiscos sobrepostos) o mais rápido possível.'",
        "es": "[Kaya Tos]\nMi secretaria Gray revisó los registros defectuosos y encontró esto entre las notas de un registro de negocios.\n“Entrar en la mansión (líneas trazadas varias veces para borrar palabras) lo antes posible”."
    },
    "LFPKBw": {
        "en": "[Kaya Tos]\nThere was no subject, but we didn't need it to know what it was.\nHe must have been in Barmund Mansion with the mercenaries.",
        "pt": "[Kaya Toss]\nNão estava endereçado, mas não precisávamos disso para saber o que era.\nEle devia estar na Mansão Varmunt com os mercenários.",
        "es": "[Kaya Tos]\nNo había asunto, pero no lo necesitábamos para saber de qué se trataba.\nDebe haber estado en la Mansión Varmundt con los mercenarios."
    },
    "LVPKBw": {
        "en": "[Dien]\nSo that's what happened.\nThe government and mercenaries once again got fooled by the corporation.",
        "pt": "[Dien]\nEntão, foi isto o que aconteceu.\nO governo e os mercenários, mais uma vez, foram enganados pela corporação.",
        "es": "[Dien]\nAsí que eso es lo que pasó.\nEl gobierno y los mercenarios se dejaron engañar una vez más por la corporación."
    },
    "LlPKBw": {
        "en": "[Kaya Tos]\nThis is so shameful...",
        "pt": "[Kaya Toss]\nMas que vergonha...",
        "es": "[Kaya Tos]\nEs una vergüenza…"
    },
    "L1PKBw": {
        "en": "Ridsh: The guy from the corp is saying something.",
        "pt": "Ridsh: O homem da corporação está falando algo.",
        "es": "Ridsh: El tipo de la corporación está diciendo algo."
    },
    "MFPKBw": {
        "en": "Ridsh: Got nothing to say right now.",
        "pt": "Ridsh: Não tenho nada para falar no momento.",
        "es": "Ridsh: No tengo nada que decir ahora."
    },
    "MVPKBw": {
        "en": "Ridsh: Want some tea? Got some cookies too, if you want.",
        "pt": "Ridsh: Aceita um chá? Temos biscoitos também, se você quiser.",
        "es": "Ridsh: ¿Quieres té? También tengo galletas, si quieres."
    },
    "MlPKBw": {
        "en": "Kotnes",
        "pt": "Kotnes",
        "es": "Kotnes"
    },
    "M1PKBw": {
        "en": "[Kotnes]\nI can't just accept whatever story you tell me.",
        "pt": "[Kotnes]\nNão consigo aceitar a história que você me contou.",
        "es": "[Kotnes]\nNo puedo aceptar cualquier historia que me cuentes."
    },
    "NFPKBw": {
        "en": "[Kotnes]\nI suppose I should believe it if it's you who did the investigation.",
        "pt": "[Kotnes]\nAcho que eu devo acreditar, já que foi você quem realizou a investigação.",
        "es": "[Kotnes]\nSupongo que debería creerla si eres tú quien realizó la investigación."
    },
    "NVPKBw": {
        "en": "Kotnes: Looks like Ridsh has something to say.",
        "pt": "Kotnes: Parece que Ridsh tem algo a dizer.",
        "es": "Kotnes: Parece que Ridsh tiene algo que decir."
    },
    "NlPKBw": {
        "en": "Kotnes: *Chuckle* This person from the corporation seems to have something to say.",
        "pt": "Kotnes: *Riso* Essa pessoa da corporação parece ter algo a dizer.",
        "es": "Kotnes: *Risas* Esta persona de la corporación parece tener algo que decir."
    },
    "N1PKBw": {
        "en": "Kotnes: Well, I don't have anything to say to you right now.",
        "pt": "Kotnes: Bem, eu não tenho nada para falar para você no momento.",
        "es": "Kotnes: Bueno, ahora mismo no tengo nada que decirte."
    },
    "OFPKBw": {
        "en": "Kotnes: Everyone's so passionate don't you think? *Chuckle*",
        "pt": "Kotnes: Todo mundo é tão passional, você não acha? *Riso*",
        "es": "Kotnes: Todo el mundo es muy apasionado, ¿no crees? *Risas*"
    },
    "OVPKBw": {
        "en": "Rookie",
        "pt": "Novato",
        "es": "Rookie"
    },
    "OlPKBw": {
        "en": "[Rookie]\nThe managers should know the truth behind the Mercenary War.\nThey're all robots, so they shouldn't have wrong memories or tell lies.",
        "pt": "[Novato]\nOs gestores devem saber a verdade por trás da Guerra dos Mercenários.\nSão todos robôs, então não devem ter memórias erradas ou contar mentiras.",
        "es": "[Principiante]\nLos administradores deben saber la verdad sobre la Guerra de los Mercenarios.\nTodos son robots, así que no deberían tener recuerdos erróneos ni decir mentiras."
    },
    "O1PKBw": {
        "en": "[Rookie]\nPlease listen to what they say about the incident, adventurer.",
        "pt": "[Novato]\nPor favor, escute o que eles têm a dizer sobre o incidente, viajante.",
        "es": "[Principiante]\nEscucha lo que dicen sobre el incidente, trotamundos."
    },
    "PFPKBw": {
        "en": "[Rookie]\nDid you hear enough from the managers?\nNow, please tell me what they told you.",
        "pt": "[Novato]\nVocê já ouviu o suficiente dos gestores?\nPor favor, me conte o que eles falaram para você.",
        "es": "[Principiante]\n¿Oíste suficiente de los administradores?\nAhora cuéntame lo que te dijeron."
    },
    "PVPKBw": {
        "en": "Tell him about the mysterious corpse.",
        "pt": "Contar sobre o corpo misterioso.",
        "es": "Hablarle sobre el cadáver misterioso."
    },
    "PlPKBw": {
        "en": "[Rookie]\nA corpse? I didn't expect to hear that.",
        "pt": "[Novato]\nUm corpo? Eu não esperava ouvir isso.",
        "es": "[Principiante]\n¿Un cadáver? No esperaba oír eso."
    },
    "P1PKBw": {
        "en": "[Dien]\nA corpse of someone who was not a mercenary, nor from the mansion or the corporation...\nIs there any concrete information on that corpse?",
        "pt": "[Dien]\nUm corpo de alguém que não era mercenário, nem da mansão ou da corporação...\nTem alguma informação concreta sobre o corpo?",
        "es": "[Dien]\nUn cadáver de alguien que no era mercenario, ni de la mansión ni de la corporación…\n¿Hay alguna información concreta sobre ese cadáver?"
    },
    "QFPKBw": {
        "en": "Give him the record.",
        "pt": "Entregar o registro para ele.",
        "es": "Entregarle el registro."
    },
    "QVPKBw": {
        "en": "[Ridsh]\nIt seems she really wasn't a mercenary. Why did someone like her get murdered near Barmund Mansion?",
        "pt": "[Ridsh]\nParece que ela não era mesmo mercenária. Por que alguém como ela foi assassinada perto da Mansão Varmunt?",
        "es": "[Ridsh]\nParece que no era una mercenaria realmente. ¿Por qué alguien como ella fue asesinada cerca de la Mansión Varmundt?"
    },
    "QlPKBw": {
        "en": "[Tes]\nWait, let me see the record.",
        "pt": "[Tes]\nEspera, deixa eu ver o registro.",
        "es": "[Tes]\nEspera, déjame ver el registro."
    },
    "Q1PKBw": {
        "en": "[Tes]\n.................. \n..................",
        "pt": "[Tes]\n¡¦¡¦¡¦¡¦¡¦¡¦\n¡¦¡¦¡¦¡¦¡¦¡¦",
        "es": "[Tes]\n… \n…"
    },
    "RFPKBw": {
        "en": "[Dien]\nIs there something wrong with the record?",
        "pt": "[Dien]\nTem algo errado com o registro?",
        "es": "[Dien]\n¿Hay algún problema con el registro?"
    },
    "RVPKBw": {
        "en": "[Tes]\nWe know someone that might be her.\nShe was a member of the committee that the government sent to the mercenaries to talk.",
        "pt": "[Tes]\nSei de alguém que pode ser ela.\nEla era membro do comitê que o governo enviou para conversar com os mercenários.",
        "es": "[Tes]\nConocemos a alguien que podría ser ella.\nEra miembro del comité que el gobierno envió para hablar con los mercenarios."
    },
    "RlPKBw": {
        "en": "[Tes]\nThe record says she went missing since she didn't return after being sent to the mercenaries.\nTurnes out she has been found dead at Barmund Mansion now.",
        "pt": "[Tes]\nO registro diz que ela desapareceu, já que ela não voltou após ser enviada aos mercenários.\nAgora, ela foi encontrada morta na Mansão Varmunt.",
        "es": "[Tes]\nEl registro dice que desapareció ya que no regresó después de que la enviaron.\nResulta que la encontraron muerta en la Mansión Varmundt."
    },
    "R1PKBw": {
        "en": "[Rookie]\nHow can we explain this?\nGovernment personnel sent to the mercenaries ends up getting murdered before even meeting them.",
        "pt": "[Novato]\nComo vamos explicar isso?\nFuncionários do governo enviados aos mercenários acabam sendo assassinados antes mesmo de encontrá-los.",
        "es": "[Principiante]\n¿Cómo podemos explicar esto?\nEl personal del gobierno que se envió para hablar con los mercenarios es asesinado antes de reunirse con ellos."
    },
    "SFPKBw": {
        "en": "[Rookie]\nWho would've done that?",
        "pt": "[Novato]\nQuem teria feito isso?",
        "es": "[Principiante]\n¿Quién hubiera hecho eso?"
    },
    "SVPKBw": {
        "en": "Corporation",
        "pt": "Corporação",
        "es": "Corporación."
    },
    "SlPKBw": {
        "en": "Government",
        "pt": "Governo",
        "es": "Gobierno."
    },
    "S1PKBw": {
        "en": "Mercenaries",
        "pt": "Mercenários",
        "es": "Mercenarios."
    },
    "TFPKBw": {
        "en": "[Rookie]\n...There is no evidence, adventurer.\nWe can't prove it.",
        "pt": "[Novato]\n... Não tem evidências, viajante.\nNão podemos provar.",
        "es": "[Principiante]\n…No hay pruebas, trotamundos.\nNo podemos probarlo."
    },
    "TVPKBw": {
        "en": "[Rookie]\nI think we should be careful about that.",
        "pt": "[Novato]\nEu acho que nós devemos tomar cuidado com isso.",
        "es": "[Principiante]\nCreo que debemos tener cuidado con eso."
    },
    "TlPKBw": {
        "en": "[Tes]\nWhy would the government kill the person they sent?",
        "pt": "[Tes]\nPor que o governo mataria a pessoa que eles enviaram?",
        "es": "[Tes]\n¿Por qué el gobierno mataría a la persona que envió?"
    },
    "T1PKBw": {
        "en": "[Tes]\nEven if it was done by the opposing ones, it would've been hard to kill her at Barmund Mansion without getting caught by the mercenaries.",
        "pt": "[Tes]\nMesmo que tenha sido obra da oposição, teria sido difícil matá-la na Mansão Varmunt sem ser pego pelos mercenários.",
        "es": "[Tes]\nAunque lo hubieran hecho los opositores, habría sido difícil matarla en la Mansión Varmundt sin que los mercenarios lo descubrieran."
    },
    "UFPKBw": {
        "en": "[Dien]\nI don't think so. The mercenaries didn't even know who the government personnel was.\nAnd they didn't find the corpse early on.",
        "pt": "[Dien]\nEu acho que não. Os mercenários nem sabiam quem os funcionários do governo eram.\nE eles não acharam o corpo logo de cara.",
        "es": "[Dien]\nNo lo creo. Los mercenarios ni siquiera sabían quién era del gobierno.\nY no encontraron el cadáver al principio."
    },
    "UVPKBw": {
        "en": "[Dien]\nIt wasn't done by the mercenaries.",
        "pt": "[Dien]\nIsso não foi feito pelos mercenários.",
        "es": "[Dien]\nEsto no fue hecho por los mercenarios."
    },
    "UlPKBw": {
        "en": "[Rookie]\nIt would've been hard to commit it at Barmund Mansion behind the mercenaries' backs.\nStill, I don't think the mercenaries did it.",
        "pt": "[Novato]\nTeria sido difícil cometer o crime na Mansão Varmunt sem os mercenários notarem.\nMesmo assim, eu não acho que os mercenários fizeram isso.",
        "es": "[Principiante]\nHabría sido difícil realizar este acto en la Mansión Varmundt a espaldas de los mercenarios.\nAún así, no creo que los mercenarios lo hicieran."
    },
    "U1PKBw": {
        "en": "Perhaps it was indeed the mercenaries.",
        "pt": "Talvez tenham sido os mercenários mesmo.",
        "es": "Tal vez realmente fueron ellos."
    },
    "VFPKBw": {
        "en": "[Dien]\nAre you accusing us of lying too?\nYou heard the story from the managers!",
        "pt": "[Dien]\nVocê está nos acusando de mentir também?\nVocê ouviu a história dos gestores!",
        "es": "[Dien]\n¿También nos estás acusando de mentir?\n¡Escuchaste la historia de los administradores!"
    },
    "VVPKBw": {
        "en": "There must've been a traitor among the mercenaries.",
        "pt": "Deve ter um traidor entre os mercenários.",
        "es": "Seguro que había un traidor entre los mercenarios."
    },
    "VlPKBw": {
        "en": "[Dien]\nYou should have solid proof to say that.\nShow me.",
        "pt": "[Dien]\nVocê deve ter provas concretas para dizer isso.\nMe mostre.",
        "es": "[Dien]\nDeberías tener pruebas sólidas antes de decir eso.\nMuéstramelas."
    },
    "V1PKBw": {
        "en": "The proof of collusion with the corporation",
        "pt": "A prova de conluio com a corporação",
        "es": "La prueba de la conspiración con la corporación."
    },
    "WFPKBw": {
        "en": "Eich's suspicious behavior",
        "pt": "O comportamento suspeito de Eich",
        "es": "El comportamiento sospechoso de Eich."
    },
    "WVPKBw": {
        "en": "[Rookie]\n...But you don't have any proof.\nIf you can't prove it, then it is meaningless. We need proof, adventurer.",
        "pt": "[Novato]\n... Mas você não tem prova alguma.\nSe você não pode provar, não importa. Nós precisamos de provas, viajante.",
        "es": "[Principiante]\n…Pero no tienes ninguna evidencia.\nSi no puedes demostrarlo, entonces no tiene sentido. Necesitamos evidencia, trotamundos."
    },
    "WlPKBw": {
        "en": "[Rookie]\n...You don't have any proof.\nIf you can't prove it, then it is meaningless. We need proof, adventurer.",
        "pt": "[Novato]\n... Você não tem prova alguma.\nSe você não pode provar, não importa. Nós precisamos de provas, viajante.",
        "es": "[Principiante]\n…No tienes ninguna evidencia.\nSi no puedes demostrarlo, entonces no tiene sentido. Necesitamos evidencia, trotamundos."
    },
    "W1PKBw": {
        "en": "[Kaya Tos]\nThat's... The envelope is crumpled badly, but I can recognize the corporation's symbol.\nWhere did you get that? It's strictly forbidden to leak it out of Rekenber.",
        "pt": "[Kaya Toss]\nIsso... O envelope está muito amassado, mas consigo reconhecer o símbolo da corporação.\nOnde você conseguiu isso? É estritamente proibido tirá-lo de Rekenber.",
        "es": "[Kaya Tos]\nEso es… El sobre está muy arrugado, pero puedo reconocer el símbolo de la corporación.\n¿Dónde lo conseguiste? Está estrictamente prohibido sacarlo de Rekenber."
    },
    "XFPKBw": {
        "en": "[Dien]\nThat's not important. See what's in the envelope.\nThe paper got worn over the years, but it's readable. It's a written instruction.",
        "pt": "[Dien]\nIsso não é importante. Veja o que está no envelope.\nO papel se desgastou com o passar dos anos, mas ainda está legível. É uma instrução escrita.",
        "es": "[Dien]\nEso no es importante. Mira lo que hay en el sobre.\nEl papel se desgastó con los años, pero es legible. Es una instrucción escrita."
    },
    "XVPKBw": {
        "en": "[Dien]\nThe result of the ''disposal'' request to make the government personnel unable to contact the mercenaries...\nAnd the order to infiltrate Barmund Mansion and take out Barmund's research records...",
        "pt": "[Dien]\nO resultado do pedido de ''eliminação'' para impedir o pessoal do governo de contatar os mercenários...\nE a ordem para se infiltrar na Mansão Varmunt e roubar os registros da pesquisa de Varmunt...",
        "es": "[Dien]\nEl resultado de la solicitud de “eliminación” para que el personal del gobierno no pueda contactar a los mercenarios…\nY la orden de infiltrarse en la Mansión Varmundt y sacar los registros de investigación de Varmundt…"
    },
    "XlPKBw": {
        "en": "[Rookie]\nThe receiver signed on it. 'Eich Rukenberg.'\nThis proves your word that there was a traitor.",
        "pt": "[Novato]\nO destinatário assinou. \nIsso prova o que você disse sobre haver um traidor.",
        "es": "[Principiante]\nEl receptor lo firmó. “Eich Rukenberg”.\nEsto prueba tu afirmación de que hubo un traidor."
    },
    "X1PKBw": {
        "en": "[Kaya Tos]\n.........",
        "pt": "[Kaya Toss]\n¡¦¡¦¡¦",
        "es": "[Kaya Tos]\n…"
    },
    "YFPKBw": {
        "en": "[Dien]\nYou don't look well, company man.",
        "pt": "[Dien]\nVocê não parece bem, homem da corporação.",
        "es": "[Dien]\nNo te ves bien, hombre de la compañía."
    },
    "YVPKBw": {
        "en": "[Kaya Tos]\n...I need to check on something.\nI'll contact my secretary. Please keep your conversation on until I come back.",
        "pt": "[Kaya Toss]\n... Eu preciso verificar uma coisa.\nVou entrar em contato com a minha secretária. Por favor, continuem a conversa até eu voltar.",
        "es": "[Kaya Tos]\n…Necesito comprobar algo.\nMe comunicaré con mi asistente. Sigan con su conversación hasta que vuelva."
    },
    "YlPKBw": {
        "en": "Rookie: Let's listen to Mr. Ridsh.",
        "pt": "Novato: Vamos ouvir o Sr. Ridsh.",
        "es": "Principiante: Escuchemos al señor Ridsh."
    },
    "Y1PKBw": {
        "en": "Rookie: Let's listen to the person from the corporation.",
        "pt": "Novato: Vamos ouvir a pessoa da corporação.",
        "es": "Principiante: Escuchemos al representante de la corporación."
    },
    "ZFPKBw": {
        "en": "[Rookie]\nAdventurer, Mr. Kaya looked quite dispirited.\nCould you watch over him just in case?",
        "pt": "[Novato]\nViajante, o Sr. Kaya parecia muito desanimado.\nVocê poderia vigiar só por precaução?",
        "es": "[Principiante]\nTrotamundos, el señor Kaya parecía bastante desanimado.\n¿Podrías vigilarlo por si acaso?"
    },
    "ZVPKBw": {
        "en": "[Rookie]\nSomething's bound to happen in a situation like this...\nIt'd be very helpful if you <NAVI>[watch]<INFO>ba_maison,103,92,0,101,0</INFO></NAVI> him closely.",
        "pt": "[Novato]\nAlgo deve acontecer em uma situação como essa...\nSeria muito útil se você o <NAVI>[vigiasse]<INFO>ba_maison,103,92,0,101,0</INFO></NAVI> bem de perto.",
        "es": "[Principiante]\nEn una situación como esta es inevitable que pase algo…\nSería muy útil que lo <NAVI>[vigilaras]<INFO>ba_maison,103,92,0,101,0</INFO></NAVI> de cerca."
    },
    "ZlPKBw": {
        "en": "Rookie: Umm, I think I should refrain from talking right now.",
        "pt": "Novato: Hum, acho que devo ficar calado agora.",
        "es": "Principiante: Umm, creo que debería abstenerme de hablar en este momento."
    },
    "Z1PKBw": {
        "en": "Rookie: It's slow, but things are making progress. It's all thanks to your legwork, adventurer.",
        "pt": "Novato: Está devagar, mas as coisas estão progredindo. É tudo graças ao seu trabalho, viajante.",
        "es": "Principiante: Es lento, pero hay un avance. Todo gracias a tu trabajo, trotamundos."
    },
    "aFPKBw": {
        "en": "Kaya Tos",
        "pt": "Kaya Toss",
        "es": "Kaya Tos"
    },
    "aVPKBw": {
        "en": "[Kaya Tos]\nHmm? What is it?",
        "pt": "[Kaya Toss]\nHum? O que foi?",
        "es": "[Kaya Tos]\n¿Mmm? ¿Qué cosa?"
    },
    "alPKBw": {
        "en": "[Kaya Tos]\nIf you're the one who investigated it, I will believe it.",
        "pt": "[Kaya Toss]\nSe foi você quem investigou, eu vou acreditar.",
        "es": "[Kaya Tos]\nSi eres tú quien lo ha investigado, lo creeré."
    },
    "a1PKBw": {
        "en": "Kaya Tos: You should talk to the elder.",
        "pt": "Kaya Toss: Você devia falar com o ancião.",
        "es": "Kaya Tos: Deberías hablar con el anciano."
    },
    "bFPKBw": {
        "en": "[Kaya Tos]\nAll the situational and material evidence point to the corporation.\nThis is truly shameful.",
        "pt": "[Kaya Toss]\nTodas as evidências situacionais e materiais apontam para a corporação.\nIsso é realmente vergonhoso.",
        "es": "[Kaya Tos]\nToda la evidencia situacional y material apunta a la corporación.\nEsto es realmente vergonzoso."
    },
    "bVPKBw": {
        "en": "[Kaya Tos]\nAs the vice-president, I feel deeply responsible for everything about this.\nI sincerely apologize.",
        "pt": "[Kaya Toss]\nComo vice-presidente, sinto-me profundamente responsável por tudo isso.\nPeço as mais sinceras desculpas.",
        "es": "[Kaya Tos]\nComo vicepresidente, me siento profundamente responsable de todo esto.\nMe disculpo sinceramente."
    },
    "blPKBw": {
        "en": "[Dien]\nWell...... Company Guy, does your feeling deeply responsible make any difference now?\nCan your apology revive the dead or what?",
        "pt": "[Dien]\nBem... Senhor, seu sentimento de profunda responsabilidade faz alguma diferença agora?\nAs suas desculpas podem reviver os mortos ou algo assim?",
        "es": "[Dien]\nEntonces… ¿Corporativo, tu sentimiento de profunda responsabilidad hace alguna diferencia ahora?\n¿Puede tu disculpa revivir a los muertos o qué?"
    },
    "b1PKBw": {
        "en": "[Kaya Tos]\nI will take every responsibility, starting from not forgetting the past.",
        "pt": "[Kaya Toss]\nAssumirei toda a responsabilidade, começando por não esquecer o passado.",
        "es": "[Kaya Tos]\nAsumiré todas las responsabilidades, empezando por no olvidar el pasado."
    },
    "cFPKBw": {
        "en": "[Ridsh]\nPast? No. It's the present. These Rebellion kids are the present. The people who are still sick and working in Cor are the present.\nEverything that you say is in the ''past'' has continued to this day and is still going on.",
        "pt": "[Ridsh]\nPassado? Não. É o presente. Esses jovens da Rebelião são o presente. As pessoas que ainda estão doentes e trabalhando em Cor são as presentes.\nTudo o que você diz que está no ''passado'' segue até hoje e continua acontecendo.",
        "es": "[Ridsh]\n¿El pasado? No. Es el presente. Estos niños de la Rebelión son el presente. Los enfermos que trabajan en Cor son el presente.\nTodo lo que dices que pertenece al “pasado” continúa hasta la actualidad y sigue en curso."
    },
    "cVPKBw": {
        "en": "[Dien]\nAnd what exactly are you doing right now? A verbal apology can be made as many times as you want, but that won't change people's minds easily.",
        "pt": "[Dien]\nE o que exatamente você está fazendo agora? Pode repetir um pedido de desculpas quantas vezes quiser, mas isso não mudará a opinião das pessoas facilmente.",
        "es": "[Dien]\n¿Y qué estás haciendo exactamente ahora? Una disculpa verbal puede hacerse las veces que quieras, pero eso no hará cambiar de opinión a la gente fácilmente."
    },
    "clPKBw": {
        "en": "[Dien]\nLet's stop talking about this. If you're going to keep saying you'll take responsibility without any concrete promise, there's really no need to talk more on this.",
        "pt": "[Dien]\nVamos parar de falar sobre isso. Se você vai continuar dizendo que vai assumir a responsabilidade sem nenhuma promessa concreta, não tem necessidade de falar mais sobre isso.",
        "es": "[Dien]\nNo hace falta seguir hablando de esto. No tiene sentido seguir hablando de esto si seguirás diciendo que asumirás responsabilidades sin ninguna promesa concreta."
    },
    "c1PKBw": {
        "en": "[Kaya Tos]\nBut elder...!",
        "pt": "[Kaya Toss]\nMas ancião...!",
        "es": "[Kaya Tos]\n¡Pero anciano…!"
    },
    "dFPKBw": {
        "en": "[Kotnes]\nYou heard her. Trying to keep her will only make you more pathetic.\n*Chuckle* I'll take my leave, too.",
        "pt": "[Kotnes]\nVocê a ouviu. Tentar mantê-la só vai te tornar mais patético.\n*Riso* Eu vou embora também.",
        "es": "[Kotnes]\nYa la escuchaste. Intentar retenerla solo te hará ver más patético.\n*Ríe* Yo también me marcho."
    },
    "dVPKBw": {
        "en": "Kaya Tos: I'll come back after getting my thoughts in order.",
        "pt": "Kaya Toss: Eu vou voltar depois de organizar os meus pensamentos.",
        "es": "Kaya Tos: Volveré después de poner en orden mis ideas."
    },
    "dlPKBw": {
        "en": "[Kaya Tos]\nI have a lot on my mind these days.",
        "pt": "[Kaya Toss]\nUltimamente, eu estou com muita coisa na minha cabeça.",
        "es": "[Kaya Tos]\nÚltimamente ando con muchas cosas en la cabeza."
    },
    "d1PKBw": {
        "en": "Tatio",
        "pt": "Tatio",
        "es": "Tatio"
    },
    "eFPKBw": {
        "en": "[Notice]\n- Your bag is full. Please check your weight and carrying item quantity, and then talk to me again. -",
        "pt": "[Aviso]\n- Sua bolsa está lotada. Verifique o seu peso e a quantidade de itens que você está levando e fale comigo depois. -",
        "es": "[Aviso]\n-Tu bolsa está llena. Por favor, comprueba tu peso y la cantidad de artículos que llevas, y luego vuelve a hablar conmigo.-"
    },
    "eVPKBw": {
        "en": "[Dien]\nSeems like another guest has showed up while I took a little walk.",
        "pt": "[Dien]\nParece que outro hóspede apareceu enquanto eu dava uma voltinha.",
        "es": "[Dien]\nParece que apareció otra visita mientras yo salí a caminar."
    },
    "elPKBw": {
        "en": "[Kaya Tos]\nOh, Mr. Tatio! Even though I sent message a through Gray, I didn't expect you to arrive so fast!",
        "pt": "[Kaya Toss]\nAh, Sr. Tatio! Embora eu tenha enviado uma mensagem por Gray, não esperava que você chegasse tão rápido!",
        "es": "[Kaya Tos]\n¡Oh, señor Tatio! Aunque envié un mensaje a través de Gray, ¡no esperaba que llegara tan rápido!"
    },
    "e1PKBw": {
        "en": "[Tatio]\nJudging by what Gray told me, it seemed urgent.\nSo I thought I should come here in person as soon as possible.",
        "pt": "[Tatio]\nAo julgar pelo que Gray me contou, parecia urgente.\nEntão achei que deveria vir o mais rápido possível.",
        "es": "[Tatio]\nA juzgar por lo que me dijo Gray, parecía urgente.\nAsí que pensé que debía venir en persona lo antes posible."
    },
    "fFPKBw": {
        "en": "[Dien]\nThat's a good start since the corporation needs to show us its intention for the future.",
        "pt": "[Dien]\nEsse é um bom começo, já que a corporação precisa mostrar as suas intenções para o futuro.",
        "es": "[Dien]\nEs un buen comienzo, ya que la corporación debe mostrarnos sus intenciones para el futuro."
    },
    "fVPKBw": {
        "en": "[Tatio]\nAs you know, Rekenber has already conceded a point.\nThe restriction on using warp magic domestically, which had been restricted for a long time, is now lifted.",
        "pt": "[Tatio]\nComo você sabe, Rekenber já concedeu um ponto.\nA restrição ao uso de magia de teletransporte doméstico, que foi restringida por um longo tempo, agora foi suspensa.",
        "es": "[Tatio]\nComo sabes, Rekenber ya concedió un punto.\nLa restricción del uso doméstico de la magia de teletransportación, que había estado prohibida durante mucho tiempo, se ha levantado."
    },
    "flPKBw": {
        "en": "[Tes]\nYes, we acknowledge that the corporation did us a favor with that.",
        "pt": "[Tes]\nSim, reconhecemos que a corporação nos fez um favor com isso.",
        "es": "[Tes]\nSí, reconocemos que la corporación nos hizo un favor con eso."
    },
    "f1PKBw": {
        "en": "[Tatio]\nThe corporation intends to do whatever we can in addition to that.",
        "pt": "[Tatio]\nA corporação pretende fazer tudo o que puder além disso.",
        "es": "[Tatio]\nLa corporación tiene la intención de hacer todo lo que podamos además de eso."
    },
    "gFPKBw": {
        "en": "[Dien]\nAs I already said it to this gentlemen here, vague promises are not enough.\nI'd like to know what you will do specifically.",
        "pt": "[Dien]\nComo já disse para esses senhores aqui, promessas vagas não são suficientes.\nGostaria de saber o que você vai fazer especificamente.",
        "es": "[Dien]\nComo ya le dije a este caballero, las promesas vagas no bastan.\nMe gustaría saber qué harás en concreto."
    },
    "gVPKBw": {
        "en": "[Tatio]\nI departed as soon as Vice President Kaya Tos contacted me and arrived just now.\nI know what you want, but it's impossible for me to decide everything right here.",
        "pt": "[Tatio]\nParti assim que o vice-presidente Kaya Toss entrou em contato comigo e cheguei agora.\nEu sei o que você quer, mas é impossível que eu decida algo nesse momento.",
        "es": "[Tatio]\nSalí en cuanto el vicepresidente Kaya Tos se puso en contacto conmigo.\nSé lo que quieres, pero se me hace imposible decidirlo todo aquí."
    },
    "glPKBw": {
        "en": "[Tatio]\nStill, I'm going to make every promise I can within my authority here.",
        "pt": "[Tatio]\nMesmo assim, vou fazer todas as promessas que puder dentro da minha autoridade.",
        "es": "[Tatio]\nAún así, haré todas las promesas que pueda que me permita mi autoridad."
    },
    "g1PKBw": {
        "en": "[Tatio]\nVice President Tos, I read your reports you wrote alone--no, with the government agent and the adventurer. Thank you for your hard work.",
        "pt": "[Tatio]\nVice-presidente Toss, eu li os registros que você escreveu... não, com o agente do governo e o viajante. Agradeço por seu trabalho duro.",
        "es": "[Tatio]\nVicepresidente Tos, he leído los informes que escribió solo… no, con el agente del gobierno y el trotamundos. Gracias por su esfuerzo."
    },
    "hFPKBw": {
        "en": "[Kaya Tos]\nThank you, Mr. Tatio.",
        "pt": "[Kaya Toss]\nObrigado, Sr. Tatio.",
        "es": "[Kaya Tos]\nGracias, señor Tatio."
    },
    "hVPKBw": {
        "en": "[Tatio]\nI understand everything that has happened so far. I swear on my name that I will take action myself from now on.",
        "pt": "[Tatio]\nEu entendo tudo o que aconteceu até agora. Juro que tomarei medidas de agora em diante.",
        "es": "[Tatio]\nEntiendo todo lo que ha pasado hasta ahora. Juro por mi nombre que yo mismo tomaré medidas a partir de ahora."
    },
    "hlPKBw": {
        "en": "[Tatio]\n*Sigh* It was my apathy that caused everything.",
        "pt": "[Tatio]\n*Suspiro* Foi minha apatia que causou tudo isso.",
        "es": "[Tatio]\n*Suspira* Fue mi apatía la causante de todo."
    },
    "h1PKBw": {
        "en": "[Rookie]\nOh... Your apathy?",
        "pt": "[Novato]\nAh... Sua apatia?",
        "es": "[Principiante]\nOh… ¿Tu apatía?"
    },
    "iFPKBw": {
        "en": "[Tatio]\nThe corporation will establish and enforce strict rules to prevent such an incident from happening again to enact more ethical management.",
        "pt": "[Tatio]\nA corporação vai estabelecer e aplicar regras rígidas para evitar que incidentes como esse aconteçam novamente, buscando implantar uma administração mais ética.",
        "es": "[Tatio]\nLa corporación establecerá y exigirá el cumplimiento de normas estrictas para evitar que vuelva a ocurrir un incidente como este, a fin de promulgar una gestión más ética."
    },
    "iVPKBw": {
        "en": "[Tatio]\nI cannot give a definite statement for everything immediately, but I promise that the corporation will cooperate with the government and civilians and will not work on this alone.",
        "pt": "[Tatio]\nNão posso dar uma declaração definitiva sobre tudo imediatamente, mas prometo que a corporação vai cooperar com o governo e os civis, e não vai trabalhar sozinha nisso.",
        "es": "[Tatio]\nNo puedo emitir una declaración definitiva para todo de inmediato, pero prometo que la corporación cooperará con el gobierno y los civiles y no trabajará sola en esto."
    },
    "ilPKBw": {
        "en": "[Tes]\nS-so you are going to convey your opinion to the chairman, right?",
        "pt": "[Tes]\nE-Então você vai transmitir sua opinião ao presidente, certo?",
        "es": "[Tes]\nAsí que transmitirá su opinión al presidente, ¿verdad?"
    },
    "i1PKBw": {
        "en": "[Tatio]\nAlso, I will accept Vice President Kaya Tos's opinion. I will thoroughly analyze everything he investigated so far and fairly reward or punish the parties interested.",
        "pt": "[Tatio]\nAlém disso, eu vou aceitar a opinião do vice-presidente Kaya Toss. Analisarei minuciosamente tudo o que ele investigou até agora e vou recompensar ou punir as partes interessadas de forma justa.",
        "es": "[Tatio]\nAdemás, aceptaré la opinión del vicepresidente Kaya Tos. Analizaré a fondo todo lo que ha investigado hasta ahora y recompensaré o castigaré con justicia a las partes interesadas."
    },
    "jFPKBw": {
        "en": "[Dien]\nYou're saying that's what the chairman wants?",
        "pt": "[Dien]\nVocê está falando o que o presidente quer?",
        "es": "[Dien]\n¿Estás diciendo que eso es lo que quiere el presidente?"
    },
    "jVPKBw": {
        "en": "[Tatio]\nOf course... it is.",
        "pt": "[Tatio]\nÉ claro...",
        "es": "[Tatio]\nPor supuesto… lo es."
    },
    "jlPKBw": {
        "en": "[Tatio]\nFor that, the corporation wants to talk more with the government and Rebellion.",
        "pt": "[Tatio]\nPara isso, a corporação quer conversar mais com o governo e a Rebelião.",
        "es": "[Tatio]\nPara ello, la corporación quiere hablar más con el gobierno y la Rebelión."
    },
    "j1PKBw": {
        "en": "[Tes]\nThe government wants that, too. I assume we will have a lot to talk about from now on.",
        "pt": "[Tes]\nO governo quer isso também. Eu garanto que vamos ter muito o que conversar de agora em diante.",
        "es": "[Tes]\nEl gobierno también quiere eso. Supongo que tendremos mucho de qué hablar a partir de ahora."
    },
    "kFPKBw": {
        "en": "[Dien]\nSince you've come all the way here and we have some delicious tea and cookies, why don't we start talking now, if only about relatively simple things?\nI assume you didn't come here empty-handed.",
        "pt": "[Dien]\nJá que você veio até aqui e tomamos um chá delicioso com biscoitos, por que não começamos a conversar agora, mesmo que seja sobre coisas relativamente simples?\nPresumo que você não veio de mãos vazias.",
        "es": "[Dien]\nYa que has venido hasta aquí y tenemos un delicioso té con galletas, ¿por qué no empezamos a hablar ahora, aunque solo sea de cosas relativamente sencillas?\nSupongo que no has venido con las manos vacías."
    },
    "kVPKBw": {
        "en": "[Tatio]\nAlright, let's start talking.\nThis place seems appropriate for a long conversation.",
        "pt": "[Tatio]\nEstá bem, vamos conversar.\nEsse lugar é apropriado para uma longa conversa.",
        "es": "[Tatio]\nMuy bien, empecemos a hablar.\nEste lugar parece apropiado para una conversación larga."
    },
    "klPKBw": {
        "en": "[Dien]\nI hope this conversation will be as constructive as possible.",
        "pt": "[Dien]\nEspero que essa conversa seja a mais construtiva possível.",
        "es": "[Dien]\nEspero que esta conversación sea lo más constructiva posible."
    },
    "k1PKBw": {
        "en": "[Rookie]\n...Well, adventurer, looks like the representatives will do the talking from now on.\nLet's get outside, shall we?",
        "pt": "[Novato]\n... Bem, viajante, parece que são os representantes que vão falar a partir de agora.\nVamos lá para fora, tudo bem?",
        "es": "[Principiante]\n…Bueno, trotamundos, parece que los representantes son los que hablarán a partir de ahora.\nVamos afuera, ¿de acuerdo?"
    },
    "lFPKBw": {
        "en": "I want to hear more.",
        "pt": "Eu quero escutar mais.",
        "es": "Quiero escuchar más."
    },
    "lVPKBw": {
        "en": "Yes, let's.",
        "pt": "Sim, vamos.",
        "es": "Sí, vamos."
    },
    "llPKBw": {
        "en": "[Rookie]\nAs you wish. I'll be waiting outside.\nThank you for your hard work, really.",
        "pt": "[Novato]\nComo quiser. Eu vou te esperar lá fora.\nAgradeço por seu trabalho duro, de verdade.",
        "es": "[Principiante]\nComo quieras. Estaré esperando afuera.\nGracias por tu duro trabajo, de verdad."
    },
    "l1PKBw": {
        "en": "[Rookie]\nHere. It's not much but take some meal tickets. I got them from the robots here.\nIt's a token of my gratitude!",
        "pt": "[Novato]\nAqui. Não é nada demais, só alguns bilhetes de comida. Eu os consegui com os robôs daqui.\nÉ uma amostra da minha gratidão!",
        "es": "[Principiante]\nToma. No es mucho, pero llévate unos vales de comida. Los conseguí de los robots de aquí.\nEs una muestra de mi gratitud."
    },
    "mFPKBw": {
        "en": "Tatio: I will humbly listen to everything you tell me.",
        "pt": "Tatio: Eu vou ouvir humildemente tudo o que você me disser.",
        "es": "Tatio: Escucharé humildemente todo lo que me digas."
    },
    "mVPKBw": {
        "en": "Junas",
        "pt": "Junas",
        "es": "Junas"
    },
    "mlPKBw": {
        "en": "[Junas]\nWelcome. I am a robot identified as Junas.\nI stand here to help you.",
        "pt": "[Junas]\nBoas-vindas. Eu sou um robô que se chama Junas.\nEu estou aqui para te ajudar.",
        "es": "[Junas]\nTe damos la bienvenida. Soy un robot identificado como Junas.\nEstoy aquí para ayudarte."
    },
    "m1PKBw": {
        "en": "I want to ask about the records.",
        "pt": "Eu quero te perguntar sobre os registros.",
        "es": "Quiero preguntar sobre los registros."
    },
    "nFPKBw": {
        "en": "[Junas]\nWhich record shall I recall for you?",
        "pt": "[Junas]\nQual registro devo relembrar para você?",
        "es": "[Junas]\n¿Qué registro deseas mirar?"
    },
    "nVPKBw": {
        "en": "Anything made by the mercenaries.",
        "pt": "Qualquer um feito pelos mercenários.",
        "es": "Cualquiera donde se mencione a los mercenarios."
    },
    "nlPKBw": {
        "en": "[Junas]\nI will prepare them. Please give me a moment.",
        "pt": "[Junas]\nEu vou prepará-los. Por favor, me dê um momento.",
        "es": "[Junas]\nLos prepararé. Dame un momento."
    },
    "n1PKBw": {
        "en": "[Junas]\nI have randomly selected the mercenary record you required from the database. Here it is.",
        "pt": "[Junas]\nSelecionei aleatoriamente o registro de mercenários que você precisava no banco de dados. Aqui está.",
        "es": "[Junas]\nHe seleccionado aleatoriamente el registro de los mercenarios que necesitabas de la base de datos. Aquí está."
    },
    "oFPKBw": {
        "en": "..................\n..................",
        "pt": "¡¦¡¦¡¦¡¦¡¦¡¦\n¡¦¡¦¡¦¡¦¡¦¡¦",
        "es": "…\n…"
    },
    "oVPKBw": {
        "en": "[Mercenary]\nHow did we end up here?",
        "pt": "[Mercenário]\nComo chegamos aqui?",
        "es": "[Mercenario]\n¿Cómo hemos llegado hasta aquí?"
    },
    "olPKBw": {
        "en": "[Mercenary]\nA mansion of someone we know nothing of.\nThis is my first time stepping into such a large mansion.",
        "pt": "[Mercenário]\nUma mansão de alguém que não conhecemos.\nEsta é a primeira vez que entro em uma mansão tão grande.",
        "es": "[Mercenario]\nEsta es la mansión de alguien que no conocemos.\nEs la primera vez que entro en una mansión tan grande."
    },
    "o1PKBw": {
        "en": "[Mercenary]\nThat Barmund guy took us in without hesitation. I wonder who that guy is.",
        "pt": "[Mercenário]\nO homem Varmunt nos acolheu sem hesitação alguma. Gostaria de saber quem é esse cara.",
        "es": "[Mercenario]\nUna persona llamada Varmundt nos acogió sin dudarlo. Me pregunto quién es ese tipo."
    },
    "pFPKBw": {
        "en": "[Mercenary]\nHey, show some respect to him.\nHe saved us all while we thought we're all going to die.",
        "pt": "[Mercenário]\nEi, tenha respeito por ele.\nEle nos salvou enquanto pensávamos que nós íamos morrer.",
        "es": "[Mercenario]\nOye, muéstrale algo de respeto.\nNos salvó a todos mientras creíamos que íbamos a morir."
    },
    "pVPKBw": {
        "en": "[Mercenary]\nRight. We're alive all thanks to Sir Barmund and Mr. Eich.\nIf Mr. Eich didn't lead us here, we'd all be dead.",
        "pt": "[Mercenário]\nCerto. Estamos vivos graças ao Sir Varmunt e o Sr. Eich.\nSe o Sr. Eich não tivesse nos trazido aqui, nós estaríamos mortos.",
        "es": "[Mercenario]\nAsí es. Estamos vivos gracias a sir Varmundt y al señor Eich.\nSi el señor Eich no nos hubiera traído hasta aquí, estaríamos todos muertos."
    },
    "plPKBw": {
        "en": "[Mercenary]\nLet's rest up here and get ready to fight.",
        "pt": "[Mercenário]\nVamos descansar aqui e nos preparar para a luta.",
        "es": "[Mercenario]\nDescansemos aquí y preparémonos para luchar."
    },
    "p1PKBw": {
        "en": "[Junas]\nDo you want any more records?",
        "pt": "[Junas]\nVocê deseja mais algum registro?",
        "es": "[Junas]\n¿Quieres ver más registros?"
    },
    "qFPKBw": {
        "en": "This Eich guy bothers my mind.",
        "pt": "Esse tal de Eich está me incomodando.",
        "es": "Ese Eich me molesta."
    },
    "qVPKBw": {
        "en": "I'm done.",
        "pt": "Terminei.",
        "es": "Me harté."
    },
    "qlPKBw": {
        "en": "[Junas]\nThank you for browsing the records!\nPlease tell me anytime if you need any more records.",
        "pt": "[Junas]\nAgradeço por usar os registros!\nPor favor, me diga se você precisa de mais algum registro.",
        "es": "[Junas]\n¡Gracias por consultar los registros!\nPor favor, dime en cualquier momento si necesitas consultar más registros."
    },
    "q1PKBw": {
        "en": "[Junas]\nShall I print more conversation logs with Mr. Eich in them?\nSearching the database, search word Eich. 1 result found. Please give me a moment.",
        "pt": "[Junas]\nDevo imprimir mais registros de conversas com o Sr. Eich?\nPesquisando no banco de dados. Busca pela palavra Eich. 1 resultado encontrado. Por favor, me dê um minuto.",
        "es": "[Junas]\n¿Quieres que imprima más registros de conversaciones en los que aparezca el señor Eich?\nBuscando en la base de datos… buscar la palabra “Eich”. Se encontró 1 resultado. Dame un momento."
    },
    "rFPKBw": {
        "en": "[Mercenary]\n...I've calmed down a little now. Everyone seemed to have lost their minds.",
        "pt": "[Mercenário]\n... Eu me acalmei um pouco agora. Parece que todo mundo perdeu a cabeça.",
        "es": "[Mercenario]\n…Ya me calmé un poco. Parece que todo el mundo se volvió loco."
    },
    "rVPKBw": {
        "en": "[Mercenary]\nThat was inevitable. A person got killed.\nThe blood got everyone enraged. It's regrettable in hindsight, though.",
        "pt": "[Mercenário]\nIsso era inevitável. Uma pessoa foi morta.\nIsso deixou todo mundo furioso. Mas olhando para trás, é lamentável.",
        "es": "[Mercenario]\nEra inevitable. Una persona fue asesinada.\nLa sangre enfureció a todos. Aunque, visto en retrospectiva, es lamentable."
    },
    "rlPKBw": {
        "en": "[Mercenary]\nOur reaction caused unnecessary damage.\nWe should've stopped Eich. He called for blood at the head, and everybody got swept in the atmosphere...",
        "pt": "[Mercenário]\nNossa reação causou danos desnecessários.\nDeveríamos ter impedido o Eich. Ele pediu sangue, e todos se deixaram levar...",
        "es": "[Mercenario]\nNuestra reacción causó daños innecesarios.\nDeberíamos haber detenido a Eich. Él pidió que se derramara sangre, y todo el mundo se vio envuelto en la atmósfera…"
    },
    "r1PKBw": {
        "en": "[Mercenary]\nEich isn't the only one to blame. We all got our blood boiled that time.",
        "pt": "[Mercenário]\nEich não é o único culpado. Todos nós ficamos com o sangue fervendo naquela hora.",
        "es": "[Mercenario]\nEich no es el único culpable. A todos nos hirvió la sangre aquella vez."
    },
    "sFPKBw": {
        "en": "[Mercenary]\nWell, that's true... Let's stop talking about that. It's just painful.",
        "pt": "[Mercenário]\nBem, é verdade... Vamos parar de falar sobre isso. É muito doloroso.",
        "es": "[Mercenario]\nBueno, eso es verdad… Ya no sigamos hablando de eso. Es doloroso."
    },
    "sVPKBw": {
        "en": "[Junas]\nDo you need any more records?",
        "pt": "[Junas]\nAgradeço por usar os registros.\nPor favor, me diga se você precisa de mais algum registro.",
        "es": "[Junas]\n¿Necesitas consultar más registros?"
    },
    "slPKBw": {
        "en": "[Junas]\nThank you for browsing the records.\nPlease tell me anytime if you need any more records.",
        "pt": "- Eu fiz um resumo mental de tudo o que ouvi. -",
        "es": "[Junas]\nGracias por consultar los registros.\nPor favor, dime en cualquier momento si necesitas consultar más registros."
    },
    "s1PKBw": {
        "en": "- I summarized everything I heard in my head. -",
        "pt": "Acho que já ouvi o suficiente. Acho que devo voltar para a casa de chá agora.",
        "es": "(Resumí todo lo que oí en mi cabeza)."
    },
    "tFPKBw": {
        "en": "I think I've heard enough. I should go back to the teahouse now.",
        "pt": "[Junas]\nBoas-vindas à Mansão Varmunt.\nA Mansão Varmunt pode proporcionar diversas atividades: assistência médica, compras, entretenimento, lazer e...",
        "es": "Creo que ya oí suficiente. Debería volver a la casa de té."
    },
    "tVPKBw": {
        "en": "[Junas]\nWelcome to Barmund Mansion.\nBarmund Mansion can provide you with various activities: healthcare, shopping, entertainment, leisure, and--",
        "pt": "[Junas]\nOpa, isso saiu errado.\nPor favor, esqueça o que eu acabei de falar...",
        "es": "[Junas]\nBienvenido a la Mansión Varmundt.\nLa Mansión Varmundt ofrece diversas actividades: asistencia médica, comercio, entretenimiento, ocio y-"
    },
    "tlPKBw": {
        "en": "[Junas]\nOops, that came out wrong.\nPlease forget what I just said...",
        "pt": "Mercenário",
        "es": "[Junas]\nUy, eso salió mal.\nPor favor, olvida lo que acabo de decir…"
    },
    "t1PKBw": {
        "en": "Mercenary",
        "pt": "Skippy",
        "es": "Mercenary"
    },
    "uFPKBw": {
        "en": "Skippy",
        "pt": "[Skippy]\nDeseja acessar registros de hóspedes anteriores?\nQual registro você deseja?",
        "es": "Skippy"
    },
    "uVPKBw": {
        "en": "[Skippy]\nDo you wish to access records of past guests?\nWhich record do you want?",
        "pt": "Registro sobre acidentes ou incidentes",
        "es": "[Skippy]\n¿Deseas acceder a los registros de huéspedes anteriores?\n¿Qué registro deseas consultar?"
    },
    "ulPKBw": {
        "en": "Records about accidents or incidents",
        "pt": "[Skippy]\nUm momento, por favor. Seleção aleatória entre categorias de acidentes ou incidentes.",
        "es": "Registros de accidentes o incidentes."
    },
    "u1PKBw": {
        "en": "[Skippy]\nOne moment, please. Randomly selecting among accidents or incidents category.",
        "pt": "[Skippy]\nIncidente, registro número 5872. Confirmado.\nMostrando o registro.",
        "es": "[Skippy]\nUn momento, por favor. Selección aleatoria entre la categoría de accidentes o incidentes."
    },
    "vFPKBw": {
        "en": "[Skippy]\nIncident, record no. 5872. Confirmed.\nPlaying the record.",
        "pt": "[Mercenário]\nEu ouvi que o corpo de uma mulher foi encontrado perto do muro dessa mansão.",
        "es": "[Skippy]\nIncidente, registro núm.5872. Confirmado.\nReproduciendo el registro."
    },
    "vVPKBw": {
        "en": "[Mercenary]\nI heard a woman's corpse was found near a wall of this mansion.",
        "pt": "[Mercenário]\nQue horrível! Quem era ela?",
        "es": "[Mercenario]\nOí que encontraron el cadáver de una mujer cerca de una pared de esta mansión."
    },
    "vlPKBw": {
        "en": "[Mercenary]\nThat's horrible! Who was she?",
        "pt": "[Mercenário]\nBem, ninguém sabe. Pelo que eu ouvi, nem os gestores sabem quem ela é.\nDisseram que ela estava arrumada e não parecia uma mercenária.",
        "es": "[Mercenario]\n¡Qué horror! ¿Quién era?"
    },
    "v1PKBw": {
        "en": "[Mercenary]\nWell, no one knows. From what I heard, even the managers don't know who she is.\nThey said she was dressed clean and didn't look like a mercenary.",
        "pt": "[Mercenário]\nOs homens da corporação já estão aqui?\nMas não acho que os homens da corporação viriam com roupas formais e tal.",
        "es": "[Mercenario]\nPues nadie lo sabe. Por lo que escuché, ni siquiera los administradores saben quién es.\nDijeron que tenía una vestimenta limpia y que no parecía una mercenaria."
    },
    "wFPKBw": {
        "en": "[Mercenary]\nAre the corporation guys already here?\nBut I don't think the corp guys would come to us in formal attire and all.",
        "pt": "[Mercenário]\nSe diz. Isso tudo é um grande mistério para mim.\nEspero que não seja nada sério...",
        "es": "[Mercenario]\n¿Ya están aquí los de la corporación?\nPero no creo que los tipos de la corporación vengan a vernos con traje formal y todo."
    },
    "wVPKBw": {
        "en": "[Mercenary]\nYou said it. This is all a big mystery to me.\nI hope it's nothing serious...",
        "pt": "[Skippy]\nEsse é o final do registro.\nVocê gostaria de mais informações?",
        "es": "[Mercenario]\nTú lo has dicho. Todo esto es un gran misterio para mí.\nEspero que no sea nada grave…"
    },
    "wlPKBw": {
        "en": "[Skippy]\nThat is the end of the record.\nWould you like more information?",
        "pt": "Informações detalhadas sobre o corpo",
        "es": "[Skippy]\nEste es el final del registro.\n¿Deseas más información?"
    },
    "w1PKBw": {
        "en": "Detailed information on the corpse",
        "pt": "[Skippy]\nPor favor, aguarde um momento. Mulher não identificada. Usava terno cinza, que estava desgrenhado e sujo de terra.\nCausa da morte foi um ataque vindo de trás... E então...",
        "es": "Información detallada sobre el cadáver."
    },
    "xFPKBw": {
        "en": "[Skippy]\nPlease wait a moment. Unidentified female. Dressed in a grey suit, but the suit was disheveled and stained with soil.\nCause of death was attack from behind with... And then...",
        "pt": "- Recebeu os dados registrados sobre o corpo não identificado. -",
        "es": "[Skippy]\nPor favor, espera un momento. Mujer no identificada. Vestía un traje gris, pero el traje estaba desaliñado y manchado con tierra.\nLa causa de la muerte fue un ataque por la espalda con… Y entonces…"
    },
    "xVPKBw": {
        "en": "- Received the recorded data about the unidentified corpse. -",
        "pt": "[Skippy]\nOlá. Você quer os registros sobre hóspedes anteriores?\nTemos registros de todos os visitantes em nosso extenso banco de dados.",
        "es": "-Registro sobre el cuerpo no identificado recibido.-"
    },
    "xlPKBw": {
        "en": "[Skippy]\nHello. Do you need records about past guests?\nWe have records of every visitors in our extensive database.",
        "pt": "Adoren",
        "es": "[Skippy]\nHola. ¿Necesitas registros sobre huéspedes anteriores?\nTenemos registros de todos los visitantes en nuestra amplia base de datos."
    },
    "x1PKBw": {
        "en": "Adoren",
        "pt": "[Adoren]\nOlá. O que eu posso fazer por você?",
        "es": "Adoren"
    },
    "yFPKBw": {
        "en": "[Adoren]\nHello. What can I do for you?",
        "pt": "Informação dos mercenários anteriores",
        "es": "[Adoren]\nHola. ¿En qué te puedo ayudar?"
    },
    "yVPKBw": {
        "en": "Information on the mercenaries in the past",
        "pt": "[Adoren]\nQual informação você deseja?",
        "es": "Información sobre los mercenarios en el pasado."
    },
    "ylPKBw": {
        "en": "[Adoren]\nWhat information do you require?",
        "pt": "Sobre um mercenário chamado Eich",
        "es": "[Adoren]\n¿Qué información necesitas?"
    },
    "y1PKBw": {
        "en": "About a mercenary called Eich",
        "pt": "[Adoren]\nBuscando... Buscando... Busca concluída. Não há nenhum registro direto restante sobre Eich.\nNo entanto, temos muitos registros de outras pessoas falando sobre Eich.",
        "es": "Sobre un mercenario que se llama Eich"
    },
    "zFPKBw": {
        "en": "[Adoren]\nSearching... Searching... Search complete. There is no remaining direct record about Eich.\nHowever, we have many records of others talking about Eich.",
        "pt": "[Adoren]\nPosso prepará-los se você quiser dar uma olhada.",
        "es": "[Adoren]\nBuscando… Buscando… Búsqueda completada. No quedan registros directos sobre Eich.\nSin embargo, tenemos muchos registros de otros que hablan sobre Eich."
    },
    "zVPKBw": {
        "en": "[Adoren]\nI can prepare them if you would like to browse.",
        "pt": "[Mercenário]\nOnde está o Sr. Eich? Estou procurando por ele há um tempo.",
        "es": "[Adoren]\nPuedo prepararlos si quieres revisar."
    },
    "zlPKBw": {
        "en": "[Mercenary]\nWhere's Mr. Eich? I've been looking for him for a while now.",
        "pt": "[Mercenário]\nAcho que ele sai com muita frequência. E se a corporação decidir fazer greve ou algo assim?\nEu deveria falar com ele sobre isso qualquer hora.",
        "es": "[Mercenario]\n¿Dónde está el señor Eich? Llevo tiempo buscándolo."
    },
    "z1PKBw": {
        "en": "[Mercenary]\nI think he leaves way too often. What if the corp decides to strike or something?\nI should talk to him about that sometime.",
        "pt": "[Mercenário]\nEu vi o Sr. Eich conversando com um estranho alguns dias atrás.",
        "es": "[Mercenario]\nCreo que se va muy a menudo. ¿Y si la corporación decide atacar o algo así?\nEn algún momento debiera hablarle sobre eso."
    },
    "0FPKBw": {
        "en": "[Mercenary]\nI saw Mr. Eich talking with a stranger a few days ago.",
        "pt": "[Mercenário]\nUm estranho? Do que você está falando? Nós conhecemos todo mundo aqui.",
        "es": "[Mercenario]\nHace unos días vi al señor Eich hablando con un desconocido."
    },
    "0VPKBw": {
        "en": "[Mercenary]\nA stranger? What are you talking about? We know everybody here.",
        "pt": "[Mercenário]\nPor isso é estranho. Ele estava paranoico enquanto falava, mas eu sei me esconder muito bem.",
        "es": "[Mercenario]\n¿Un desconocido? ¿De qué estás hablando? Aquí conocemos a todo el mundo."
    },
    "0lPKBw": {
        "en": "[Mercenary]\nThat's why it's strange. He was all paranoid when he did the talking, but you know I'm a good hider.",
        "pt": "[Mercenário]\nEntão, do que ele falou?",
        "es": "[Mercenario]\nPor eso es extraño. Estaba todo paranoico cuando habló, pero ya sabes que soy bueno escondiéndome."
    },
    "01PKBw": {
        "en": "[Mercenary]\nSo what did he talk about?",
        "pt": "[Mercenário]\nEu estava muito longe para conseguir escutá-los.",
        "es": "[Mercenario]\n¿Y de qué estaban hablando?"
    },
    "1FPKBw": {
        "en": "[Mercenary]\nIt was too far to actually listen to them.",
        "pt": "[Mercenário]\nEntão, não se escondeu muito bem. Você estava muito longe!\nDe qualquer maneira, foi muito suspeito. O que será que aconteceu aqui?\n¡¦¡¦¡¦¡¦¡¦¡¦\n¡¦¡¦¡¦¡¦¡¦¡¦",
        "es": "[Mercenario]\nEstaba demasiado lejos para escucharlos."
    },
    "1VPKBw": {
        "en": "[Mercenary]\nThen, you didn't hide well. You were just far away!\nAnyway, that's indeed suspicious. What in the world is happening here?\n..................\n..................",
        "pt": "[Adoren]\nRegistro de dados reproduzido.\nVocê precisa de mais informações sobre Eich?",
        "es": "[Mercenario]\nEntonces, no te escondiste bien. ¡Estabas muy lejos!\nDe todos modos, eso es ciertamente sospechoso. ¿Qué está pasando aquí?\n…\n…"
    },
    "1lPKBw": {
        "en": "[Adoren]\nData log played.\nDo you need more information on Eich?",
        "pt": "Conversa com o estranho",
        "es": "[Adoren]\nRegistro de datos reproducido.\n¿Necesitas más información sobre Eich?"
    },
    "11PKBw": {
        "en": "What he talked about with the stranger",
        "pt": "[Adoren]\nBuscando... Nenhum resultado encontrado. Não temos nenhuma informação sobre isso.\nEles conversaram em um lugar onde os robôs de limpeza e os gestores não pudessem escutar.",
        "es": "Lo que habló con el desconocido."
    },
    "2FPKBw": {
        "en": "[Adoren]\nSearching... No result found. We do not have any information on that.\nThey talked at a place where the cleaner robots and managers couldn't hear.",
        "pt": "O lugar onde ele falou com o estranho",
        "es": "[Adoren]\nBuscando… No se encontró ningún resultado. No tenemos información al respecto.\nHablaron en un lugar donde los robots de limpieza y los administradores no pudieran oírlos."
    },
    "2VPKBw": {
        "en": "The place he talked with the stranger",
        "pt": "[Adoren]\nBuscando... Eu posso te guiar até o último lugar onde ele foi reconhecido com base nos dados de um robô de limpeza.\nSiga minhas <NAVI>[instruções]<INFO>ba_maison,357,291,0,101,0</INFO></NAVI>. Por aqui.",
        "es": "El lugar donde habló con el desconocido."
    },
    "2lPKBw": {
        "en": "[Adoren]\nSearching... I can guide you to the last place he got recognized based on the data of a cleaner robot.\nPlease follow my <NAVI>[instruction]<INFO>ba_maison,357,291,0,101,0</INFO></NAVI>. This way.",
        "pt": "[Adoren]\nOlá. O que eu posso fazer por você?\nEstou imensamente feliz por ter um visitante.",
        "es": "[Adoren]\nBuscando… Puedo guiarte hasta el último lugar donde lo reconocieron, de acuerdo con los datos de un robot limpiador.\nPor favor, sigue mis <NAVI>[indicaciones]<INFO>ba_maison,357,291,0,101,0</INFO></NAVI>. Por aquí."
    },
    "21PKBw": {
        "en": "[Adoren]\nHello. What can I do for you?\nI am immensely happy to have a visitor.",
        "pt": "[Adoren]\nVocê tem que me mandar fazer alguma coisa, qualquer coisa! Para a minha satisfação!\nJá que, ah, eu fui programado assim.",
        "es": "[Adoren]\nHola. ¿En qué te puedo ayudar?\nEstoy inmensamente feliz de tener una visita."
    },
    "3FPKBw": {
        "en": "[Adoren]\nYou have to make me do something, anything! For my satisfaction!\nSince, uh, that's how I'm programmed.",
        "pt": "Altinho",
        "es": "[Adoren]\n¡Tienes que ordenarme hacer algo, lo que sea! ¡Para mi satisfacción!\nYa que, hum, así es como estoy programado."
    },
    "3VPKBw": {
        "en": "High High",
        "pt": "Você se lembra de alguma conversa entre hóspedes?",
        "es": "High High"
    },
    "3lPKBw": {
        "en": "Do you remember any conversation between the guests?",
        "pt": "[Altinho]\nVocê está falando sobre hóspedes anteriores? É claro que eu me lembro de tudo!\nO que você gostaria de ouvir? Eu posso te contar tudo!",
        "es": "¿Recuerdas alguna conversación entre los huéspedes?"
    },
    "31PKBw": {
        "en": "[High High]\nAre you talking about the guests in the past? Of course I remember everything!\nWhat would you like to hear? I can tell you all!",
        "pt": "[Altinho]\nEu procurei o histórico de conversas de hóspedes anteriores. O registro vai ser fornecido aleatoriamente!\nOs seguintes resultados foram encontrados!",
        "es": "[High High]\n¿Te refieres a los huéspedes anteriores? ¡Claro que me acuerdo de todo!\n¿Qué te gustaría saber? ¡Puedo decírtelo todo!"
    },
    "4FPKBw": {
        "en": "[High High]\nI have searched the conversation history of past guests. The record will be randomly provided!\nThe following results were found!",
        "pt": "O comportamento estranho de alguém",
        "es": "[High High]\nBusqué en el historial de conversaciones de huéspedes anteriores. ¡El registro se proporcionará al azar!\n¡Se encontraron los siguientes resultados!"
    },
    "4VPKBw": {
        "en": "Someone's strange behavior",
        "pt": "Continue procurando vestígios",
        "es": "El extraño comportamiento de alguien."
    },
    "4lPKBw": {
        "en": "Keep finding traces",
        "pt": "Críticas ao governo",
        "es": "Sigue buscando rastros."
    },
    "41PKBw": {
        "en": "Government criticism",
        "pt": "[Altinho]\nReproduzindo registro!",
        "es": "Críticas al gobierno."
    },
    "5FPKBw": {
        "en": "[High High]\nPlaying the record!",
        "pt": "[Mercenário]\nEu ouvi que um mercenário quase foi expulso quando foi pego tentando entrar na mansão. Gostaria de saber quem foi.",
        "es": "[High High]\n¡Reproduciendo el registro!"
    },
    "5VPKBw": {
        "en": "[Mercenary]\nI heard a merc almost got kicked out when he got caught trying to go deep inside the mansion. I wonder who that was.",
        "pt": "[Mercenário]\nOuvi dizer que foi o Sr. Eich. Por que ele faria isso?",
        "es": "[Mercenario]\nEscuché que casi echan a un mercenario cuando fue sorprendido intentando entrar en la mansión. Me pregunto quién era."
    },
    "5lPKBw": {
        "en": "[Mercenary]\nI heard it was Mr. Eich. Why would he do that?",
        "pt": "[Mercenário]\nÉ. Os espaços que eles nos cederam são mais do que suficientes para sobreviver.",
        "es": "[Mercenario]\nEscuché que fue el señor Eich. ¿Por qué lo haría?"
    },
    "51PKBw": {
        "en": "[Mercenary]\nYeah. The spaces they yielded for us are more than enough to make a living.",
        "pt": "[Mercenário]\nHum, talvez ele precisasse de mais bilhetes de comida? Bem, ele poderia ter pedido alguns.",
        "es": "[Mercenario]\nSí. Los espacios que nos cedieron son más que suficientes para ganarnos la vida."
    },
    "6FPKBw": {
        "en": "[Mercenary]\nHmm, perhaps he needed more meal tickets? Well, he could've just asked for some.",
        "pt": "[Mercenário]\nEstou suspeitando do Eich. Eu acho que ele está quase que deliberadamente tentando agir de forma suspeita.",
        "es": "[Mercenario]\nHmm, ¿quizás necesitaba más vales de comida? Bueno, podría haber pedido algunos."
    },
    "6VPKBw": {
        "en": "[Mercenary]\nI'm suspicious of Eich. I think he's almost deliberately trying to act suspicious.",
        "pt": "[Mercenário]\nEi, não diga algo assim. Precisamos confiar uns nos outros.",
        "es": "[Mercenario]\nDesconfío de Eich. Creo que está tratando actuar sospechoso casi a propósito."
    },
    "6lPKBw": {
        "en": "[Mercenary]\nHey, don't say such stuff. We gotta trust each other.",
        "pt": "[Altinho]\nMostrando o registro.",
        "es": "[Mercenario]\nOye, no digas esas cosas. Tenemos que confiar los unos en los otros."
    },
    "61PKBw": {
        "en": "[High High]\nPlaying the record.",
        "pt": "[Mercenário]\nOutro vestígio suspeito foi encontrado perto da mansão. Um vestígio de uma luta física dessa vez. Mas ninguém entre nós se machucou ou desapareceu.",
        "es": "[High High]\nReproduciendo el registro."
    },
    "7FPKBw": {
        "en": "[Mercenary]\nAnother suspicious trace was found near the mansion. A trace of a fierce physical fight this time. But no one among us got hurt or has gone missing.",
        "pt": "[Mercenário]\nEu ouvi isso, também. Deve ser a corporação! Eu te disse, não devíamos só ficar sentados aqui! Temos que ir lá e acabar com todos eles!",
        "es": "[Mercenario]\nOtro rastro sospechoso se encontró cerca de la mansión. Esta vez, el rastro de una feroz lucha física. Pero ninguno de nosotros resultó herido ni desapareció."
    },
    "7VPKBw": {
        "en": "[Mercenary]\nI heard it too. It must be the corp! I told you, we shouldn't just be sitting here! We gotta go out and sweep them all out!",
        "pt": "[Mercenário]\nAcalme-se. Nós nem sabemos o que aconteceu. Tem muitas manchas de sangue, mas ninguém se machucou. Ouvi dizer que os líderes estão investigando o assunto.",
        "es": "[Mercenario]\nYo también lo escuché. ¡Debe ser la corporación! ¡Te lo dije, no deberíamos estar sentados aquí! ¡Tenemos que salir y deshacernos de todos!"
    },
    "7lPKBw": {
        "en": "[Mercenary]\nCalm down. We don't even know what happened. There were lots of bloodstains, but no one got hurt. I heard the leaders are investigating the matter.",
        "pt": "[Mercenário]\nTantas coisas perturbadoras acontecendo, e não sabemos de nada.\nIsso é tão frustrante!",
        "es": "[Mercenario]\nTranquilízate. Ni siquiera sabemos qué pasó. Había muchas manchas de sangre, pero nadie resultó herido. Escuché que los líderes están investigando el asunto."
    },
    "71PKBw": {
        "en": "[Mercenary]\nSo many unsettling things happening, and we don't know nothing.\nThis is so frustrating!!",
        "pt": "- Ouvi muito sobre o vestígio de uma briga física. -",
        "es": "[Mercenario]\nEstán pasando tantas cosas inquietantes y nosotros sin saber nada.\n¡Qué frustración!"
    },
    "8FPKBw": {
        "en": "- I heard a lot about the trace of a physical fight. -",
        "pt": "[Mercenário]\nNão sei sobre a corporação, mas pensei que pelo menos o governo interviria em caso de acidente. Mas até o governo nos ignora.",
        "es": "(Escuché hablar mucho del rastro de una pelea)."
    },
    "8VPKBw": {
        "en": "[Mercenary]\nI don't know about the corp, but I thought at least the government would intervene in case of an accident. But even the gov ignores us.",
        "pt": "[Mercenário]\nIntervir, até parece. Não fizeram nada. Como isso é possível? Nós somos cidadãos também, caramba!",
        "es": "[Mercenario]\nNo sé si lo haría la corporación, pero yo pensaría que al menos el gobierno intervendría si hubiera un accidente. Pero incluso el gobierno nos ignora."
    },
    "8lPKBw": {
        "en": "[Mercenary]\nIntervene, my foot. They haven't done anything. How could this be? We're citizens too, damn it!",
        "pt": "[Mercenário]\nSangue foi derramado, e tem uma grande comoção acontecendo. Não é obrigação do governo intervir em uma situação como essa?",
        "es": "[Mercenario]\nIntervenir, las huifas. No hicieron nada. ¿Cómo es posible? ¡Nosotros también somos ciudadanos, maldita sea!"
    },
    "81PKBw": {
        "en": "[Mercenary]\nBlood has been shed, and there's a huge commotion in action. Isn't it the gov's job to step forward in a situation like this?",
        "pt": "[Mercenário]\nNão estão fazendo isso, o que os torna um governo fracassado.",
        "es": "[Mercenario]\nSe derramó sangre y el alboroto es tremendo. ¿No es tarea del gobierno tomar la iniciativa en una situación así?"
    },
    "9FPKBw": {
        "en": "[Mercenary]\nAnd they're not doing that, which makes them a failure of a gov.",
        "pt": "[Altinho]\nMeu nome é Altinho porque eu quero voar para o alto.\nEu me dei esse nome porque quero ser chamado assim.",
        "es": "[Mercenario]\nY no lo están haciendo, lo que lo convierte en un fracaso."
    },
    "9VPKBw": {
        "en": "[High High]\nMy name is High High because I want to fly high high.\nI named myself because I wanted to be called that.",
        "pt": "Robô de Limpeza",
        "es": "[High High]\nMe llamo High High porque quiero volar alto alto.\nMe puse ese nombre yo mismo porque quería que me llamaran así."
    },
    "9lPKBw": {
        "en": "Cleaner Robot",
        "pt": "- Um robô de limpeza foi abandonado na sombra em um local remoto meio distante de onde o gestor me indicou. Parece que esse robô está aqui há muito tempo. -",
        "es": "Cleaner Robot"
    },
    "91PKBw": {
        "en": "- A cleaner robot is left discharged in a shadow at a remote spot a little away from the place the manager told me. Looks like the robot's been here for a very long time. -",
        "pt": "- Eu o virei e vi que ele quebrou ao mexer num envelope pequeno e rígido. -",
        "es": "(Un robot limpiador descargado yace bajo la sombra en un lugar apartado, alejado del lugar que me dijo el administrador. Parece que el robot lleva aquí mucho tiempo)."
    },
    "+FPKBw": {
        "en": "- I flipped it and saw that it got broken while sucking in a small, stiff envelope. -",
        "pt": "- O símbolo no envelope é... É a Corporação Rekenber! Por que está aqui? -",
        "es": "(Lo di vuelta y vi que se había roto al aspirar un sobre pequeño y rígido)."
    },
    "+VPKBw": {
        "en": "- The symbol on the envelope is... That's Rekenber Corporation! Why is it here? -",
        "pt": "- Eu puxei o envelope cuidadosamente. -",
        "es": "(El símbolo del sobre es… ¡Es Corporación Rekenber! ¿Por qué está aquí?)"
    },
    "+lPKBw": {
        "en": "- I carefully pulled the envelope out. -",
        "pt": "- ¡¦¡¦? -",
        "es": "(Saqué el sobre con cuidado)."
    },
    "+1PKBw": {
        "en": "- ......? -",
        "pt": "Assassino",
        "es": "(¿…?)"
    },
    "/FPKBw": {
        "en": "Assassin",
        "pt": "???: ......",
        "es": "Assassin"
    },
    "/VPKBw": {
        "en": "???: ......",
        "pt": "Kaya Tos",
        "es": "¿¿¿???: …"
    },
    "/lPKBw": {
        "en": "[???]\nLooks like you're ready to give just about everything to those rabbles. It's unbecoming of the corporation.",
        "pt": "[???]\nParece que você está pronto para entregar tudo para essa ralé. Isso não combina com a corporação.",
        "es": "[¿¿¿???]\nParece que estás dispuesto a dárselo todo a esos canallas. Es impropio de la corporación."
    },
    "/1PKBw": {
        "en": "[Kaya Tos]\n?!?",
        "pt": "[Kaya Toss]\n?!?",
        "es": "[Kaya Tos]\n¿!!?"
    },
    "AFTKBw": {
        "en": "[Kaya Tos]\nWho are you? Why were you hiding in a place like this?",
        "pt": "[Kaya Toss]\nQuem é você? Por que está se escondendo em um lugar como esse?",
        "es": "[Kaya Tos]\n¿Quién eres? ¿Por qué te escondías en un lugar como este?"
    },
    "AVTKBw": {
        "en": "[???]\nVice President, Rekenber Board of Directors sent me. ...And that's all you need to know.",
        "pt": "[???]\nVice-presidente, o Conselho de Diretores da Rekenber me enviou. .... E isso é tudo que você precisa saber.",
        "es": "[¿¿¿???]\nVicepresidente, la junta directiva de Rekenber me envió. …Y eso es todo lo que necesitas saber."
    },
    "AlTKBw": {
        "en": "[Kaya Tos]\nHow insolent! This place is off-limits to outsiders. How come you snuck all the way here to see me?",
        "pt": "[Kaya Toss]\nQuanto insolência! Esse lugar é proibido para forasteiros. Por que você veio até aqui só para me ver?",
        "es": "[Kaya Tos]\n¡Qué insolente! La entrada a este lugar está prohibida para los forasteros. ¿Cómo es que te has escabullido hasta aquí para verme?"
    },
    "A1TKBw": {
        "en": "[???]\nBecause I was worried about your actions, Vice President. How long are you going to allow them to sway you with their tongues?\nYou're here as a representative of the corporation, but you keep taking actions that are against the corporation's interest.",
        "pt": "[???]\nPorque me preocupo com as suas ações, vice-presidente. Por quanto tempo você vai permitir que te influenciem com as palavras?\nVocê é um representante da corporação, mas continua a agir de modo contrário aos interesses dela.",
        "es": "[¿¿¿???]\nPorque estaba preocupado por tus acciones, vicepresidente. ¿Cuánto tiempo vas a permitir que te manipulen?\nEstás aquí como representante de la corporación, pero sigues tomando medidas que van en contra de sus intereses."
    },
    "BFTKBw": {
        "en": "[Kaya Tos]\nAgainst the corporation's interest? Everything I do is for the corporation.",
        "pt": "[Kaya Toss]\nContrário aos interesses? Tudo o que eu faço é pela corporação.",
        "es": "[Kaya Tos]\n¿En contra de los intereses de la corporación? Todo lo que hago es para la corporación."
    },
    "BVTKBw": {
        "en": "[???]\nI can give you a list. A promise of excessive compensation for the accident and unnecessarily acknowledging the corporation's responsibility for starters.\nYou're not only harming the corporation's finance but also soiling our honor too.",
        "pt": "[???]\nEu posso te dar uma lista. Uma promessa de indenização excessiva pelo acidente e um reconhecimento desnecessário da responsabilidade da corporação pelos iniciantes.\nVocê não está apenas prejudicando as finanças da corporação, mas também manchando nossa honra.",
        "es": "[¿¿¿???]\nPuedo darte una lista. Para empezar, la promesa de una compensación elevada por el accidente y el reconocimiento innecesario de la responsabilidad de la corporación.\nNo solo perjudicas a las finanzas de la corporación, sino que también ensucias nuestro honor."
    },
    "BlTKBw": {
        "en": "[???]\nWhy should the corporation compensate for the accident that Illusion caused? Rather, we're the ones who should get compensated for that.",
        "pt": "[???]\nPor que a corporação deveria compensar pelo acidente causado pela Ilusão? Na real, somos nós que deveríamos ser compensados por isso.",
        "es": "[¿¿¿???]\n¿Por qué debe pagar la corporación una compensación por el accidente que causó Ilusión? Más bien, somos nosotros quienes debemos recibir una compensación por ello."
    },
    "B1TKBw": {
        "en": "[Kaya Tos]\nI only promised to provide welfare benefits to the people hired and paid by the corporation.",
        "pt": "[Kaya Toss]\nEu só prometi fornecer benefícios sociais às pessoas contratadas e pagas pela corporação.",
        "es": "[Kaya Tos]\nSolo prometí dar beneficios sociales a las personas contratadas y pagadas por la empresa."
    },
    "CFTKBw": {
        "en": "[???]\nWhat I'm trying to say is you're giving away too much. At this rate, more people will try to extort money from the corporation for the most absurd reasons.",
        "pt": "[???]\nO que eu estou tentando falar é que você está dando coisas demais. Nesse ritmo, mais pessoas tentarão extorquir dinheiro da corporação pelos motivos mais absurdos.",
        "es": "[¿¿¿???]\nLo que intento decir es que estás regalando demasiado. A este paso, más gente intentará extorsionar a la corporación por las razones más absurdas."
    },
    "CVTKBw": {
        "en": "[Kaya Tos]\nI don't think I've done anything excessive. I only did what was necessary.",
        "pt": "[Kaya Toss]\nEu não acho que fiz nada excessivo. Eu só fiz o necessário.",
        "es": "[Kaya Tos]\nNo creo que haya hecho nada excesivo. Solo hice lo que era necesario."
    },
    "ClTKBw": {
        "en": "[???]\n*Sigh* ......I wouldn't be here if you could talk sense. No matter. I'm not here to talk, anyway.",
        "pt": "[???]\n*Suspiro*... Eu não estaria aqui se fosse o caso. Não importa. De qualquer maneira, eu não estou aqui para conversar.",
        "es": "[¿¿¿???]\n*Suspira* …No estaría aquí si pudieras usar el sentido común. No importa. De todos modos, no estoy aquí para hablar."
    },
    "C1TKBw": {
        "en": "[Kaya Tos]\nWhat's that supposed to mean?",
        "pt": "[Kaya Toss]\nO que isso significa?",
        "es": "[Kaya Tos]\n¿Qué se supone que significa eso?"
    },
    "DFTKBw": {
        "en": "[???]\nIt means you've just said your last words!",
        "pt": "[???]\nSignifica que você acabou de dizer as suas últimas palavras!",
        "es": "[¿¿¿???]\n¡Significa que acabas de decir tus últimas palabras!"
    },
    "DVTKBw": {
        "en": "Watch out!",
        "pt": "Cuidado!",
        "es": "¡Cuidado!"
    },
    "DlTKBw": {
        "en": "[Dien]\nMove!",
        "pt": "[Dien]\nMexa-se!",
        "es": "[Dien]\n¡En marcha!"
    },
    "D1TKBw": {
        "en": "[Ridsh]\nJust as I thought I heard some whispering, and look what I found! A rat!",
        "pt": "[Ridsh]\nBem que eu achei que tinha ouvido uns sussurros. Olha o que encontrei! Um rato!",
        "es": "[Ridsh]\nJusto cuando me pareció oír unos susurros, ¡y mira lo que encontré! ¡Una rata!"
    },
    "EFTKBw": {
        "en": "[Kotnes]\nWho are you, and who sent you? Don't even think getting away from this!",
        "pt": "[Kotnes]\nQuem é você, e quem te mandou? Nem pense em escapar!",
        "es": "[Kotnes]\n¿Quién eres y quién te envió? ¡No pienses que te escaparás de esta!"
    },
    "EVTKBw": {
        "en": "[???]\nTsk, they got me. You don't have to be so sharp, old gits!",
        "pt": "[???]\nTsc, eles me pegaram. Não precisam ser tão espertos, velhotes!",
        "es": "[¿¿¿???]\nTsc, me atraparon. ¡No hay que ser tan listo, vejestorio!"
    },
    "ElTKBw": {
        "en": "[Kaya Tos]\nTh-thank you for helping me.\nI dedicated all my life to the corporation... and they sent an assassin after me.",
        "pt": "[Kaya Toss]\nA-Agradeço por me ajudarem.\nEu dediquei a minha vida à corporação... e ela mandou um assassino atrás de mim.",
        "es": "[Kaya Tos]\nG-Gracias por ayudarme.\nDediqué toda mi vida a la corporación… y enviaron a un asesino por mí."
    },
    "E1TKBw": {
        "en": "[Kaya Tos]\nBut I will not fall. The corporation must deal with the past and reform the present.",
        "pt": "[Kaya Toss]\nMas eu não vou desistir. A corporação deve lidar com o passado e reformar o presente.",
        "es": "[Kaya Tos]\nPero no caeré. La corporación debe hacer frente al pasado y reformar el presente."
    },
    "FFTKBw": {
        "en": "[Kaya Tos]\nAlright. I contacted the company and asked them to send someone who could talk about more serious matters with the people of the government and Rebellion.",
        "pt": "[Kaya Toss]\nCerto. Entrei em contato com a empresa e pedi que enviassem alguém que pudesse conversar sobre assuntos mais sérios com o pessoal do governo e da Rebelião.",
        "es": "[Kaya Tos]\nDe acuerdo. Me puse en contacto con la corporación y les pedí que enviaran a alguien que pudiera hablar de asuntos más serios con la gente del gobierno y de la Rebelión."
    },
    "FVTKBw": {
        "en": "[Kaya Tos]\nWe must investigate this incident properly and figure out the culprit. Thank you again for your help.",
        "pt": "[Kaya Toss]\nPrecisamos investigar esse incidente adequadamente e descobrir o culpado. Agradeço novamente por sua ajuda.",
        "es": "[Kaya Tos]\nDebemos realizar una investigación exhaustiva de este incidente y descubrir al culpable. Gracias de nuevo por tu ayuda."
    },
    "FlTKBw": {
        "en": "[Dien]\nThank you for taking prompt action, despite all this.",
        "pt": "[Dien]\nAgradeço por tomar medidas rápidas, apesar de tudo.",
        "es": "[Dien]\nGracias por actuar con rapidez, a pesar de todo."
    },
    "F1TKBw": {
        "en": "[Kaya Tos]\nLet's get back to the room. I'd like to recollect myself for now. Would you accompany me, elders?",
        "pt": "[Kaya Toss]\nVamos voltar para o cômodo. Eu gostaria de me recompor. Vocês me acompanhariam, anciões?",
        "es": "[Kaya Tos]\nVolvamos a la habitación. Por ahora me gustaría descansar un poco. ¿Me acompañarían, ancianos?"
    },
    "GFTKBw": {
        "en": "[Dien]\nWe'll gladly escort you.",
        "pt": "[Dien]\nTeremos prazer em acompanhar.",
        "es": "[Dien]\nEstaremos encantados de acompañarte."
    },
    "GVTKBw": {
        "en": "[Kaya Tos]\nI'd appreciate it if you'd come with me too, adventurer. Let's have some tea together while waiting for the person from the corporation to come.",
        "pt": "[Kaya Toss]\nEu gostaria se você viesse comigo também, viajante. Vamos tomar chá juntos enquanto esperamos o representante da corporação chegar.",
        "es": "[Kaya Tos]\nTe agradecería que vinieras conmigo también, trotamundos. Tomemos un té juntos mientras esperamos a que venga la persona de la corporación."
    },
    "GlTKBw": {
        "en": "[Kaya Tos]\nI came out for a moment to gather my thoughts.",
        "pt": "[Kaya Toss]\nEu saí por um momento para organizar os meus pensamentos.",
        "es": "[Kaya Tos]\nSalí un momento para ordenar mis pensamientos."
    },
    "G1TKBw": {
        "en": "[Dien]\nAlright, Company Guy. So, I get that your promises of taking responsibility were not just honeyed words to appease us.",
        "pt": "[Dien]\nTudo bem, senhor. Já vi que suas promessas de assumir responsabilidade não foram apenas palavras bonitas para nos acalmar.",
        "es": "[Dien]\nMuy bien, corporativo. Así que entiendo que tus promesas de asumir responsabilidades no eran solo palabras melosas para apaciguarnos."
    },
    "HFTKBw": {
        "en": "[Dien]\nBut you cannot compensate for everything the corporation did with something like this. I'm just going to give you a little more trust and time, that's all.",
        "pt": "[Dien]\nMas você não pode compensar tudo o que a corporação fez com algo assim. Vou apenas te dar um pouco mais de confiança e tempo, só isso.",
        "es": "[Dien]\nPero no se puede compensar todo lo que hizo la corporación con algo así. Solo voy a confiar y un poco y darte más tiempo, eso es todo."
    },
    "HVTKBw": {
        "en": "[Dien]\nDo not forget. We will fade away someday, but our children, future Rebellions will be born.\nEveryone, even those who have not suffered because of the corporation, will be watching the corporation's behavior.",
        "pt": "[Dien]\nNão se esqueça. Nós vamos morrer um dia, mas nossos filhos, futuros Rebeldes, vão nascer.\nTodos, até mesmo aqueles que não sofreram por causa da corporação, vão observar o comportamento dela.",
        "es": "[Dien]\nNo lo olvides. Algún día desapareceremos, pero nuestros hijos, la futura Rebelión, nacerán.\nTodo el mundo, incluso los que no han sufrido por culpa de la corporación, estará pendiente de sus actos."
    },
    "HlTKBw": {
        "en": "[Dien]\nIf you're certain, I'd like to talk about more specific stuff with the representative of the corporation.\nYes, to make it more clear, I think it's better to have personnel from the president's side, too.",
        "pt": "[Dien]\nPois bem, eu gostaria de falar sobre assuntos mais específicos com o representante da corporação.\nSim, para deixar mais claro, acho que é melhor ter o pessoal do presidente também.",
        "es": "[Dien]\nSi estás seguro, me gustaría hablar de cosas más concretas con el representante de la corporación.\nSí, para que quede más claro, creo que es mejor contar también con personal del lado del presidente."
    },
    "H1TKBw": {
        "en": "[Dien]\nShow us your first step. We shall watch you and walk alongside you.",
        "pt": "[Dien]\nNos mostre o seu primeiro passo. Nós vamos te observar e andar ao seu lado.",
        "es": "[Dien]\nMuéstranos tu primer paso. Te vigilaremos y caminaremos a tu lado."
    },
    "IFTKBw": {
        "en": "Ridsh: Tell your boss to come out!",
        "pt": "Ridsh: Diga ao seu chefe para sair!",
        "es": "Ridsh: ¡Dile a tu jefe que salga!"
    },
    "IVTKBw": {
        "en": "Kotnes: So, feeling alright, Company Guy?",
        "pt": "Kotnes: Então, está se sentindo bem, senhor?",
        "es": "Kotnes: Entonces, ¿todo bien, corporativo?"
    }
}