{
    "gFoTAw": {
        "en": "Veggie Enchanter",
        "pt": "Maria Cenourinha",
        "es": "Encantador de verduras"
    },
    "gVoTAw": {
        "en": "Veggie Enchanter: Make your green onion or carrot stronger!",
        "pt": "Maria Cenourinha: Torne sua Cebolinha ou Cenoura mais forte!",
        "es": "Encantadora de vegetales: ¡Haz que tu cebolla de verdeo o tu zanahoria sean más fuertes!"
    },
    "gloTAw": {
        "en": "Random Option Check added.",
        "pt": "Opção de Checagem Randômica adicionada.",
        "es": "Se añadió el control de opciones aleatorias."
    },
    "g1oTAw": {
        "en": "You are carrying too many items. Try again with less items.",
        "pt": "Você tá carregando muitos itens. Tente novamente depois de guardar algumas coisas no armazém.",
        "es": "Llevas demasiados objetos. Vuelve a intentarlo con menos objetos."
    },
    "hFoTAw": {
        "en": "You are carrying too much weight. Try again with less weight.",
        "pt": "Você tá carregando muito peso. Tente novamente quando tiver liberado um pouco do peso.",
        "es": "Llevas demasiado peso. Vuelve a intentarlo con menos peso."
    },
    "hVoTAw": {
        "en": "[Veggie Enchanter]\n50 Jellopies and 20,000 zeny are all you need to get a special effect on your green onion or carrot!",
        "pt": "[Maria Cenourinha]\nÉ tranquilo conseguir um efeito especial na sua Cebolinha ou Cenoura! Você só precisa de 50 unidades de Jellopy e 20.000 zeny.",
        "es": "[Encantadora de vegetales]\n¡50 Jellopy y 20000 zeny es todo lo que necesitas para conseguir un efecto especial en tu cebolla de verdeo o zanahoria!"
    },
    "hloTAw": {
        "en": "[Veggie Enchanter]\nEnchant and reset have ^FF000070% of success.^000000 Invest in your veggie and good luck!",
        "pt": "[Maria Cenourinha]\nA adição e a remoção de encantamentos têm ^FF000070% de chance de sucesso.^000000 Confie no potencial dos vegetais!",
        "es": "[Encantadora de vegetales]\nLos encantamientos y restablecimientos tienen ^FF000070 % de probabilidad de éxito^000000. ¡Invierte en tus vegetales y buena suerte!"
    },
    "h1oTAw": {
        "en": "How much do I need to enchant?",
        "pt": "Como faço para encantar?",
        "es": "¿Cuánto necesito para encantar?"
    },
    "iFoTAw": {
        "en": "Enchant to Poring Village Veggie",
        "pt": "Encantar Vegetal",
        "es": "Encantar vegetal de la aldea de Poring."
    },
    "iVoTAw": {
        "en": "Reset Poring Village Veggie",
        "pt": "Remover Encantamento do Vegetal",
        "es": "Restablecer vegetal de la aldea de Poring."
    },
    "iloTAw": {
        "en": "[Veggie Enchanter]\nI heard you can get Poring Village Green Onion or Carrot if you go west a bit more from here.",
        "pt": "[Maria Cenourinha]\nOuvi dizer que você pode conseguir a Cebolinha ou Cenoura da Vila dos Porings se explorar um pouco mais a oeste daqui.",
        "es": "[Encantadora de vegetales]\nEscuché que se puede conseguir cebolla de verdeo o zanahoria de la aldea de Poring si se va un poco más al oeste desde aquí."
    },
    "i1oTAw": {
        "en": "[Veggie Enchanter]\nI only enchant fresh vegetables.",
        "pt": "[Maria Cenourinha]\nDepois de conseguir um, você pode me trazer e eu o encanto.",
        "es": "[Encantadora de vegetales]\nSolo encanto verduras frescas."
    },
    "jFoTAw": {
        "en": "[Veggie Enchanter]\nEnchant or Reset requires 20,000z and 50 Jellopy! That's not too bad, is it?",
        "pt": "[Maria Cenourinha]\nO processo de encantamento custa 20.000 zeny e 50 unidades de Jellopy! Nada mal, né?",
        "es": "[Encantadora de vegetales]\n¡Para encantar o reiniciar se necesitan 20000 zeny y 50 Jellopy! No está tan mal, ¿verdad?"
    },
    "jVoTAw": {
        "en": "[Veggie Enchanter]\nDon't forget, it's still just a vegetable. Sometimes it might break.",
        "pt": "[Maria Cenourinha]\nPorém isso ainda é um vegetal. Frágil do jeito que é, pode ser que quebre em algum momento.",
        "es": "[Encantadora de vegetales]\nNo olvides que sigue siendo solo una verdura. A veces puede romperse."
    },
    "jloTAw": {
        "en": "[Veggie Enchanter]\nHmmmm? What are you doing? Please be more careful when making a choice.",
        "pt": "[Maria Cenourinha]\nQuê?! O que você tá fazendo? Escolha com mais cuidado.",
        "es": "[Encantadora de vegetales]\n*¿Mmmmmm?* ¿Qué estás haciendo? Por favor, ten más cuidado a la hora de elegir."
    },
    "j1oTAw": {
        "en": "[Veggie Enchanter]\nPlease put on the equipment you'd like to enchant first.",
        "pt": "[Maria Cenourinha]\nEquipe o item que deseja encantar primeiro.",
        "es": "[Encantadora de vegetales]\nPor favor, ponte primero el equipamiento que quieras encantar."
    },
    "kFoTAw": {
        "en": "^FF0000This item cannot be enchanted because it already has random option.^000000",
        "pt": "^FF0000Esse item não pode ser encantado porque já possui um encantamento.^000000",
        "es": "^FF0000Este objeto no se puede encantar porque ya tiene la opción aleatoria.^000000"
    },
    "kVoTAw": {
        "en": "[Veggie Enchanter]\nYou shouldn't remove the equipment while enchanting.",
        "pt": "[Maria Cenourinha]\nVocê não deveria remover o equipamento enquanto estiver encantando.",
        "es": "[Encantadora de vegetales]\nNo debes quitarte el equipamiento mientras encantas."
    },
    "kloTAw": {
        "en": "[Veggie Enchanter]\nI don't think you know what is considered to be a vegetable.",
        "pt": "[Maria Cenourinha]\nAcho que você não sabe o que é um vegetal...",
        "es": "[Encantadora de vegetales]\nCreo que no sabes lo que se considera un vegetal."
    },
    "k1oTAw": {
        "en": "[Veggie Enchanter]\nThis vegetable cannot be enchated anymore.",
        "pt": "[Maria Cenourinha]\nEsse vegetal não pode mais ser encantado.",
        "es": "[Encantadora de vegetales]\nEste vegetal ya no se puede encantar."
    },
    "lFoTAw": {
        "en": "[Veggie Enchanter]\nUhm..... I think... it was rotten.... because I can't think of another reason why this happened.",
        "pt": "[Maria Cenourinha]\nHm... Eu acho que tava estragado... Bem que te falei que era frágil. Não tem outro motivo para ter quebrado.",
        "es": "[Encantadora de vegetales]\n*Mmm…* Creo… que estaba podrido… porque no se me ocurre otra razón por la que esto sucedió."
    },
    "lVoTAw": {
        "en": "[Veggie Enchanter]\nTada! Enchant is done! Check your vegetable!",
        "pt": "[Maria Cenourinha]\nIupi! O encantamento está pronto! Se liga no seu vegetal!",
        "es": "[Encantadora de vegetales]\n¡Tarán! ¡El encantamiento está hecho! ¡Mira tu vegetal!"
    },
    "lloTAw": {
        "en": "[Veggie Enchanter]\nThis enchant requires 50 Jellopy and 20,000z, but you don't have the required materials.",
        "pt": "[Maria Cenourinha]\nEsse encantamento requer 50 unidades de Jellopy e 20.000 zeny... Mas parece que contigo tá em falta.",
        "es": "[Encantadora de vegetales]\nEste encantamiento requiere 50 Jellopy y 20000 zeny, pero no tienes los materiales necesarios."
    },
    "l1oTAw": {
        "en": "[Veggie Enchanter]\nHmm? It's not even enchanted yet...",
        "pt": "[Maria Cenourinha]\nQuê? Mas ainda nem tá encantado...",
        "es": "[Encantadora de vegetales]\n*¿Mmm?* Ni siquiera está encantado todavía…"
    },
    "mFoTAw": {
        "en": "[Veggie Enchanter]\nTada! Reset is done! Check your vegetable!",
        "pt": "[Maria Cenourinha]\nIupi! Remoção feita! Se liga no seu vegetal.",
        "es": "[Encantadora de vegetales]\n¡Tarán! ¡El restablecimiento está hecho! ¡Mira tu vegetal!"
    },
    "mVoTAw": {
        "en": "[Veggie Enchanter]\nThis enchant requires 50 Jellopy and 20,000z... but, you don't have the required materials.",
        "pt": "[Maria Cenourinha]\nEsse encantamento requer 50 unidades de Jellopy e 20.000 zeny... Mas parece que contigo tá em falta.",
        "es": "[Encantadora de vegetales]\nEste encantamiento requiere 50 Jellopy y 20000 zeny, pero no tienes los materiales necesarios."
    },
    "mloTAw": {
        "en": "[Veggie Enchanter]\nPlease tell me what you need.",
        "pt": "[Maria Cenourinha]\nDo que você precisa?",
        "es": "[Encantadora de vegetales]\nPor favor, dime qué necesitas."
    }
}