{
    "YG3QBw": {
        "en": "Eorpa",
        "pt": "Eorpa",
        "es": "Eorpa"
    },
    "YW3QBw": {
        "en": "[Eorpa]\n*Bzzzz*...\n*Bzzzzzz*...",
        "pt": "[Eorpa]\n*Bzzzz*...\n*Bzzzzzz*...",
        "es": "[Eorpa]\n*Bzzzz…*\n*Bzzzzzzz…*"
    },
    "Ym3QBw": {
        "en": "[Eorpa]\nYou are not experienced enough. Please come back later... *Bzzzz*...",
        "pt": "[Eorpa]\nVocê não tem experiência suficiente. Volte mais tarde... *Bzzzz*...",
        "es": "[Eorpa]\nNo tienes suficiente experiencia. Vuelve más tarde… *Bzzzz…*"
    },
    "Y23QBw": {
        "en": "- This quest requires at least Level 180. -",
        "pt": "- Esta missão requer pelo menos nível 180. -",
        "es": "-Esta misión requiere al menos nivel180.-"
    },
    "ZG3QBw": {
        "en": "You have too many items to continue with this conversation.\nPlease make some room in your inventory, and then try again.",
        "pt": "Você tem itens demais para continuar com esta conversa.\nPor favor, abra espaço no seu inventário e tente de novo.",
        "es": "-Tienes demasiados objetos para continuar con esta conversación.\nHaz lugar en tu inventario y vuelve a intentarlo.-"
    },
    "ZW3QBw": {
        "en": "[Eorpa]\nHel...lo...\nMy name... is Eorpa... *Bzzzz*",
        "pt": "[Eorpa]\nO... lá...\nMeu nome... é Eorpa... *Bzzzz*",
        "es": "[Eorpa]\nHo… la…\nMi nombre… es Eorpa… *Bzzzz*"
    },
    "Zm3QBw": {
        "en": "[Eorpa]\nI am... in charge of... supervising Magic Power Plant 2...",
        "pt": "[Eorpa]\nSou... responsável por... supervisionar a Usina Mágica 2...",
        "es": "[Eorpa]\nEstoy… a cargo de… supervisar la central de energía mágica2…"
    },
    "Z23QBw": {
        "en": "[Eorpa]\nWelcome...to... Barmund Mansion... *Bzzzz*",
        "pt": "[Eorpa]\nBoas-vindas... à... Mansão Varmunt... *Bzzzz*",
        "es": "[Eorpa]\nTe doy la bienvenida… a la… mansión Varmundt… *Bzzzz*"
    },
    "aG3QBw": {
        "en": "You don't look well.",
        "pt": "Você não parece bem.",
        "es": "No tienes buen aspecto."
    },
    "aW3QBw": {
        "en": "[Eorpa]\nPlease look at... the chips piled...*Bzz*...in front of... me...*Bzz*",
        "pt": "[Eorpa]\nPor favor, olhe para... os chips empilhados... *Bzz*... na minha... frente...*Bzz*",
        "es": "[Eorpa]\nPor favor, mira… las fichas apiladas…*Bzz*… delante de… mí…*Bzz*"
    },
    "am3QBw": {
        "en": "[Eorpa]\nI collected these...*Bzz*...jamming chips from... the plant...",
        "pt": "[Eorpa]\nEu coletei estes... *Bzz*... chips de interferência da... usina...",
        "es": "[Eorpa]\nRecogí estas… *Bzz*… fichas inhibidoras en… la central…"
    },
    "a23QBw": {
        "en": "- There is a big pile of tasty-looking potato chips in front of Eorpa. -",
        "pt": "- Há uma grande pilha de chips de batata de aparência saborosa na frente de Eorpa. -",
        "es": "(Delante de Eorpa hay un gran montón de Papitas fritas de aspecto apetitoso)."
    },
    "bG3QBw": {
        "en": "Hey, aren't these potato chips?",
        "pt": "Ei, não são chips de batata?",
        "es": "Oye, ¿no son Papitas fritas?"
    },
    "bW3QBw": {
        "en": "[Eorpa]\nThese... organic jamming chips are... blocking my... network...*Bzzzz* Could you... take care of these... organic chips...?",
        "pt": "[Eorpa]\nEstes... chips orgânicos de interferência... bloqueando minha... rede... *Bzzzzz* Você poderia... lidar com estes... chips orgânicos...?",
        "es": "[Eorpa]\nEstas… fichas inhibidoras orgánicas están… bloqueando mi… red… *Bzzzz* ¿Podrías… encargarte de estas… ellas…?"
    },
    "bm3QBw": {
        "en": "How should I take care of them?",
        "pt": "Como eu posso lidar com eles?",
        "es": "¿Cómo debo encargarme de ellas?"
    },
    "b23QBw": {
        "en": "[Eorpa]\nI have heard that... those who breathe... *Bzz*...can take care of these... organic chips...*Bzz*",
        "pt": "[Eorpa]\nEu ouvi dizer que... quem respira... *Bzz*... pode lidar com estes... chips orgânicos... *Bzz*",
        "es": "[Eorpa]\nOí que… los seres que respiran… *Bzz*… pueden ocuparse de estas… fichas orgánicas…*Bzz*"
    },
    "cG3QBw": {
        "en": "[Eorpa]\nPlease take care of... the chips... *Bzz*...for smooth communication... *Bzz*",
        "pt": "[Eorpa]\nPor favor, cuide dos... chips... *Bzz*... para melhor comunicação... *Bzz*",
        "es": "[Eorpa]\nPor favor, encárgate de… las fichas… *Bzz* …para restablecer una comunicación fluida… *Bzz*"
    },
    "cW3QBw": {
        "en": "- The robot is clearly asking me to eat the chips to get them out of the way! -",
        "pt": "- O robô está claramente me pedindo para comer os chips de batata para tirá-los do caminho! -",
        "es": "(¡Es claro que el robot me está pidiendo que me coma las Papitas fritas para quitarlas de en medio!)."
    },
    "cm3QBw": {
        "en": "- Will you eat the potato chips piled in front of Eorpa away? -",
        "pt": "- Você vai comer os chips de batata empilhados na frente da Eorpa? -",
        "es": "¿Te comerás las Papitas fritas apiladas delante de Eorpa?"
    },
    "c23QBw": {
        "en": "Eat them all!",
        "pt": "Comer tudo!",
        "es": "¡Comerlas todas!"
    },
    "dG3QBw": {
        "en": "Nah.",
        "pt": "Não.",
        "es": "Nop."
    },
    "dW3QBw": {
        "en": "[{}]\n*Munch Munch* *Crunch Crunch* *KRUNCH KRUNCH*",
        "pt": "[{}]\n*Nhac, nhac* *Crac, crac* *CHOMP, CHOMP*",
        "es": "[{}]\n*Ñam, ñam* *Cranch, cranch* *KRANCH, KRANCH*"
    },
    "dm3QBw": {
        "en": "- I took care of all the potato chips piled in front of Eorpa!! -",
        "pt": "- Eu comi todos os chips de batata empilhados na frente de Eorpa! -",
        "es": "(¡¡Me deshice de todas las Papitas fritas apiladas delante de Eorpa!!)."
    },
    "d23QBw": {
        "en": "[Eorpa]\n*Bzz*... Thank you. Organic jamming chips have been removed.\nNetwork condition, good. Communication, smooth.",
        "pt": "[Eorpa]\n*Bzz*... Agradeço. Os chips orgânicos de interferência foram removidos.\nCondição da rede: boa. Comunicação, estabelecida.",
        "es": "[Eorpa]\n*Bzz…* Gracias. Se eliminaron las fichas inhibidoras orgánicas.\nEstado de la red: bueno. Comunicación: fluida."
    },
    "eG3QBw": {
        "en": "[Eorpa]\nRebooting the system. Please talk to me in a moment.",
        "pt": "[Eorpa]\nReiniciando o sistema. Converse comigo daqui a pouco.",
        "es": "[Eorpa]\nReiniciando el sistema. Háblame en un momento."
    },
    "eW3QBw": {
        "en": "[Eorpa]\n*Bzz*...\n...\n...",
        "pt": "[Eorpa]\n*Bzz*...\n...\n...",
        "es": "[Eorpa]\n*Bzz…*\n…\n…"
    },
    "em3QBw": {
        "en": "[Eorpa]\n*Bzz*...\n*Bz*...\n...",
        "pt": "[Eorpa]\n*Bzz*...\n*Bz*...\n...",
        "es": "[Eorpa]\n*Bzz…*\n*Bz…*\n…"
    },
    "e23QBw": {
        "en": "- It doesn't look well. I should leave it alone. -",
        "pt": "- Não parece bom. É melhor não mexer. -",
        "es": "(No se ve bien. Debería dejarlo así como está)."
    },
    "fG3QBw": {
        "en": "[Eorpa]\nHello. Thank you for taking care of the organic jamming chips. I can communicate properly now. I am Eorpa, and I'm in charge of supervising Magic Power Plant 2.",
        "pt": "[Eorpa]\nOlá. Agradeço por lidar com os chips orgânicos de interferência. Agora posso me comunicar direito. Sou Eorpa, responsável por supervisionar a Usina Mágica 2.",
        "es": "[Eorpa]\nHola. Gracias por ocuparte de las fichas inhibidoras orgánicas. Ahora puedo comunicarme correctamente. Soy Eorpa y me encargo de supervisar la central de energía mágica2."
    },
    "fW3QBw": {
        "en": "[Eorpa]\nLet me tell you about the organic jamming chips you just took care of. An Illusion called ^4D4DFFMagic-poisoned Sanare^000000 planted the chips everywhere in the plant to jam the signals.",
        "pt": "[Eorpa]\nQuero falar sobre os chips orgânicos de interferência que você acabou de se livrar. Uma ilusão chamada ^3131FFSanare Envenenada por Magia^000000 plantou os chips por toda a parte na usina para interferir nos sinais.",
        "es": "[Eorpa]\nDéjame que te hable de las fichas inhibidoras orgánicas de las que acabas de encargarte. Una Ilusión llamada ^4D4DFFSanare envenenada con magia^000000 colocó las Papitas fritas por toda la central para inhibir las señales."
    },
    "fm3QBw": {
        "en": "[Eorpa]\nIt is only a threat to robots. These chips are causing a major problem in supervising Magic Power Plant 2 these days.",
        "pt": "[Eorpa]\nÉ uma ameaça apenas para robôs. Estes chips estão atrapalhando bastante na supervisão da Usina Mágica 2 nos últimos dias.",
        "es": "[Eorpa]\nSolo afectan a los robots. Estas Papitas fritas están causando un gran problema en la supervisión de la central de energía mágica2 últimamente."
    },
    "f23QBw": {
        "en": "[Eorpa]\nI got into the plant and collected the chips, but I had no way to take care of them. Furthermore, they caused a network failure for me.",
        "pt": "[Eorpa]\nEntrei na usina e coletei os chips, mas não tinha como lidar com eles. Além disso, eles causaram uma falha na rede para mim.",
        "es": "[Eorpa]\nMe metí en la central y recolecté las Papitas fritas, pero no tenía forma de deshacerme de ellas. Además, me provocaron un fallo en la red."
    },
    "gG3QBw": {
        "en": "[Eorpa]\nBut the failure has been resolved now thanks to you, {}.",
        "pt": "[Eorpa]\nMas a falha agora foi resolvida, graças a você, {}.",
        "es": "[Eorpa]\nPero, ahora, el fallo se resolvió gracias a ti, {}."
    },
    "gW3QBw": {
        "en": "[Eorpa]\nI'm afraid I have to ask you something right away, but this is urgent. Could you please do Eorpa a favor?",
        "pt": "[Eorpa]\nReceio ter que lhe perguntar algo imediatamente, mas é urgente. Poderia fazer um favor para Eorpa?",
        "es": "[Eorpa]\nMe temo que tengo que pedirte algo, pero es urgente. ¿Podrías hacerle un favor a Eorpa?"
    },
    "gm3QBw": {
        "en": "What favor?",
        "pt": "Que favor?",
        "es": "¿Qué favor?"
    },
    "g23QBw": {
        "en": "[Eorpa]\nIllusion called ^4D4DFFMagic-poisoned Sanares^000000 are planting the jamming chips inside the plant. At this rate, I will have another functionality failure soon.",
        "pt": "[Eorpa]\nUma ilusão chamada ^3131FFSanare Envenenada por Magia^000000 está plantando os chips de interferência por toda parte na usina. Nesse ritmo, terei outra falha de funcionalidade em breve.",
        "es": "[Eorpa]\nLas Ilusiones llamadas ^4D4DFFSanares envenenadas con magia^000000 están colocando las fichas inhibidoras dentro de la central. A este paso, pronto tendré otro fallo de funcionalidad."
    },
    "hG3QBw": {
        "en": "[Eorpa]\nCould you go into Magic Power Plant 2 and collect ^4D4DFF10 Potato Chips^000000?",
        "pt": "[Eorpa]\nVocê pode coletar ^3131FF10 Chips de Batata^000000 na Usina Mágica 2?",
        "es": "[Eorpa]\n¿Podrías entrar en la central de energía mágica2 y recolectar ^4D4DFF10Papitas fritas^000000?"
    },
    "hW3QBw": {
        "en": "Accept",
        "pt": "Aceitar",
        "es": "Aceptar."
    },
    "hm3QBw": {
        "en": "Refuse",
        "pt": "Recusar",
        "es": "Rechazar."
    },
    "h23QBw": {
        "en": "[Eorpa]\nThe best way is to kill ^4D4DFFMagic-poisoned Sanares^000000 before they plant the potato chips and retrieve the chips from them.",
        "pt": "[Eorpa]\nA melhor forma é matar ^3131FFSanares Envenenadas por Magia^000000 antes de plantarem os chips de batata e recuperar os chips deles.",
        "es": "[Eorpa]\nLa mejor manera es matar a las ^4D4DFFSanares envenenadas con magia^000000 antes de que coloquen las Papitas fritas y recuperarlas."
    },
    "iG3QBw": {
        "en": "[Eorpa]\nPlease collect ^4D4DFF10 Potato Chips^000000. I will be counting on you.",
        "pt": "[Eorpa]\nColete ^3131FF10 Chips de Batata^000000, por favor. Estou contando com você.",
        "es": "[Eorpa]\nRecolecta ^4D4DFF10Papitas fritas^000000, por favor. Cuento contigo."
    },
    "iW3QBw": {
        "en": "[Eorpa]\nI will have another functionality failure soon at this rate. I need your help.",
        "pt": "[Eorpa]\nNesse ritmo, terei outra falha de funcionalidade em breve. Preciso da sua ajuda.",
        "es": "[Eorpa]\nA este paso, pronto tendré otro fallo de funcionalidad. Necesito tu ayuda."
    },
    "im3QBw": {
        "en": "[Eorpa]\n10 Potato Chips, confirmed. Please take care of the chips.",
        "pt": "[Eorpa]\n10 Chips de Batata, confirmado. Por favor, lide com os chips.",
        "es": "[Eorpa]\n10Papitas fritas, confirmado. Encárgate de las Papitas fritas."
    },
    "i23QBw": {
        "en": "- I ate the 10 potato chips away!! -",
        "pt": "- Eu comi os 10 chips de batata! -",
        "es": "(¡¡Me comí las 10Papitas fritas!!)."
    },
    "jG3QBw": {
        "en": "[Eorpa]\nPotato chips have been taken care of. Thank you.",
        "pt": "[Eorpa]\nA situação com os chips de batata foi resolvida. Agradeço.",
        "es": "[Eorpa]\nYa nos deshicimos de las Papitas fritas. Gracias."
    },
    "jW3QBw": {
        "en": "[Eorpa]\nPlease collect 10 Potato Chips and bring them to me.",
        "pt": "[Eorpa]\nColete 10 Chips de Batata e traga-os para mim.",
        "es": "[Eorpa]\nRecolecta 10Papitas fritas y tráemelas."
    },
    "jm3QBw": {
        "en": "[Eorpa]\nYou've returned. I have been waiting for you.",
        "pt": "[Eorpa]\nVocê voltou. Esperei por você.",
        "es": "[Eorpa]\nVolviste. Te estaba esperando."
    },
    "j23QBw": {
        "en": "[Eorpa]\nCould you collect 10 Potato Chips like you did the last time?",
        "pt": "[Eorpa]\nVocê poderia coletar 10 Chips de Batata como fez da última vez?",
        "es": "[Eorpa]\n¿Podrías recolectar 10Papitas fritas como la última vez?"
    },
    "kG3QBw": {
        "en": "[Eorpa]\nMagic-poisoned Sanares are inside Magic Power Plant 2. Please collect Potato Chips from them.",
        "pt": "[Eorpa]\nTem Sanares Envenenadas por Magia dentro da Usina Mágica 2. Colete Chips de Batata deles.",
        "es": "[Eorpa]\nLas Sanares envenenadas con magia están dentro de la central de energía mágica2. Recolecta las Papitas fritas que colocan."
    },
    "kW3QBw": {
        "en": "[Eorpa]\n10 ^4D4DFFPotato Chips^000000, please. I will be waiting here.",
        "pt": "[Eorpa]\n10 ^3131FFChips de Batata^000000, por favor. Esperarei aqui.",
        "es": "[Eorpa]\n10^4D4DFFPapitas fritas^000000, por favor. Te esperaré aquí."
    },
    "km3QBw": {
        "en": "[Eorpa]\nYou have done enough for today. Please come back tomorrow.",
        "pt": "[Eorpa]\nVocê já fez o suficiente por hoje. Volte amanhã.",
        "es": "[Eorpa]\nYa hiciste suficiente por hoy. Vuelve mañana."
    },
    "k23QBw": {
        "en": "[Eorpa]\nPotato chips have been taken care of. Thank you. If you would, please come by again tomorrow.",
        "pt": "[Eorpa]\nA situação com os chips de batata foi resolvida. Agradeço. Se puder, volte amanhã, por favor.",
        "es": "[Eorpa]\nYa nos deshicimos de las Papitas fritas. Gracias. Si lo deseas, vuelve mañana."
    }
}