{
    "oBC7Bw": {
        "en": "Os Occupation Portal",
        "pt": "Portal OS",
        "es": "Os Occupation Portal"
    },
    "oRC7Bw": {
        "en": "Please try again after installing a special item.",
        "pt": "[Portal OS]\nPPL excluído",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "ohC7Bw": {
        "en": "[Os Occupation Portal]\nPPL deleted.",
        "pt": "[Portal OS]\nRemover espera da instância.",
        "es": "[Portal de ocupación de Os]\nPersonas eliminadas."
    },
    "oxC7Bw": {
        "en": "[Os Occupation Portal]\nDelete Os Occupation cooldown.",
        "pt": "Cancelar",
        "es": "[Portal de ocupación de Os]\nEliminar el tiempo de recarga de la ocupación de Os."
    },
    "pBC7Bw": {
        "en": "Cancel.",
        "pt": "Adicionar pré-requisitos",
        "es": "Cancelar."
    },
    "pRC7Bw": {
        "en": "Prerequisite conditions",
        "pt": "Resetar pré-requisitos",
        "es": "Requisitos previos."
    },
    "phC7Bw": {
        "en": "Reset prerequisite.",
        "pt": "Resetar Conversa",
        "es": "Restablecer los requisitos previos."
    },
    "pxC7Bw": {
        "en": "Reset conversation.",
        "pt": "Devemos eliminá-los rapidamente. Não temos muito tempo.",
        "es": "Restablecer la conversación."
    },
    "qBC7Bw": {
        "en": "We must eliminate them as quickly as possible. We don't have much time left.",
        "pt": "Est",
        "es": "Debemos eliminarlos lo antes posible. No nos queda mucho tiempo."
    },
    "qRC7Bw": {
        "en": "Est",
        "pt": "[Est Loveloy]\nAs tropas ainda não garantiram a rota de transporte ferroviário. Não dá para entrar assim.",
        "es": "Est"
    },
    "qhC7Bw": {
        "en": "[Est]\nThe advance party hasn't secured the train transport route yet. You can't go in until it does.",
        "pt": "[Est Loveloy]\nA batalha foi bem sucedida... mas acho que devemos patrulhar todos os dias. Por favor, converse os detalhes com o Oficial de Operações.",
        "es": "[Est]\nEl grupo de avanzada aún no ha asegurado la ruta de transporte en tren. No puedes entrar hasta que lo haga."
    },
    "qxC7Bw": {
        "en": "[Est]\nOur annihilation operation was pretty successful, but we'll have to patrol the place every day. You can talk to the Operations Officer for more details.",
        "pt": "Ocupação OS",
        "es": "[Est]\nNuestra operación de aniquilación tuvo bastante éxito, pero tendremos que patrullar el lugar todos los días. Puedes hablar con el oficial de operaciones para obtener más información."
    },
    "rBC7Bw": {
        "en": "Os Occupation",
        "pt": "[Est Loveloy]\nAh, você está aí. Ouvi dizer que a tropa garantiu a rota ferroviária.",
        "es": "Ocupación de Os"
    },
    "rRC7Bw": {
        "en": "[Est]\nAh, you came. I've heard the advance party has secured the train transport route.",
        "pt": "E a próxima operação?",
        "es": "[Est]\nAh, viniste. Escuché que el grupo de avanzada ya aseguró la ruta de transporte en tren."
    },
    "rhC7Bw": {
        "en": "Ask about the next operation.",
        "pt": "[Est Loveloy]\nNós assumimos o controle ferroviário, mas os inimigos podem contra-atacar novamente a qualquer momento. Então, nossa ocupação poderá ser inutilizada.",
        "es": "Preguntar por la siguiente operación."
    },
    "rxC7Bw": {
        "en": "[Est]\nWe've secured the transport route, but the enemy can strike back in the next few hours and ruin our operation.",
        "pt": "[Est Loveloy]\nPara evitar isso, planejamos eliminar qualquer não-civil na área.",
        "es": "[Est]\nAseguramos la ruta de transporte, pero el enemigo puede contraatacar en las próximas horas y arruinar nuestra operación."
    },
    "sBC7Bw": {
        "en": "[Est]\nTo prevent that, we're going to search and eliminate every enemy we find in this area. Of course, civilians are excluded from this operation.",
        "pt": "Como se preparar?",
        "es": "[Est]\nPara evitarlo, vamos a buscar y a eliminar a todos los enemigos que encontremos en esta zona. Por supuesto, los civiles quedan excluidos de esta operación."
    },
    "sRC7Bw": {
        "en": "Ask what to prepare for the operation.",
        "pt": "[Est Loveloy]\nVou instruir você assim que iniciarmos as operações. Prepare-se com o que você já tem.",
        "es": "Preguntar qué hay que preparar para la operación."
    },
    "shC7Bw": {
        "en": "[Est]\nI'll brief you on the operation when we enter the field of operations. Just get whatever you think you'll need.",
        "pt": "[Est Loveloy]\nNós assumimos o controle do transporte, mas eles provavelmente vão revidar em algumas horas.",
        "es": "[Est]\nTe daré más información cuando entremos en el campo de operaciones. Toma lo que consideres que vas a necesitar."
    },
    "sxC7Bw": {
        "en": "[Est]\nWe've secured the transport route, but the enemy can strike back in the next few hours.",
        "pt": "^FF0000Não domestique monstros dentro de instâncias.^000000",
        "es": "[Est]\nYa aseguramos la ruta de transporte, pero el enemigo puede contraatacar en las próximas horas."
    },
    "tBC7Bw": {
        "en": "^FF0000Please note that you can't clear this dungeon if you try to tame monsters or perform any other irrelevant monster-related activities.^000000",
        "pt": "^FF0000Domesticar um monstro poderá inviabilizar o progresso da instância^000000",
        "es": "^660000Ten en cuenta que no podrás superar esta mazmorra si intentas domar a los monstruos o realizar cualquier otra actividad irrelevante con ellos.^000000"
    },
    "tRC7Bw": {
        "en": "^FF0000In Beginner mode, you will be transformed into a monster. Please note that your existing transformation effect will be canceled upon entering the map and while on this quest. ^000000",
        "pt": "[Est Loveloy]\nVocê está com tudo pronto?",
        "es": "^660000En el modo principiante, te transformarás en un monstruo. Ten en cuenta que tu efecto de transformación existente se cancelará al ingresar en el mapa y mientras estés en esta misión. ^000000"
    },
    "thC7Bw": {
        "en": "[Est]\nReady?",
        "pt": "Gerar instância",
        "es": "[Est]\n¿Todo listo?"
    },
    "txC7Bw": {
        "en": "Ready for Os Occupation",
        "pt": "Entrar na instância",
        "es": "Todo listo para ocupar Os"
    },
    "uBC7Bw": {
        "en": "Enter",
        "pt": "Grupo: {}\nLíder: {}\nFalha ao reservar ^0000CD{} ^000000.",
        "es": "Entrar"
    },
    "uRC7Bw": {
        "en": "Cancel",
        "pt": "[Est Loveloy]\nCerto, quando for sua vez na fila, volte a falar comigo novamente.",
        "es": "Cancelar"
    },
    "uhC7Bw": {
        "en": "Party Name: {}\nParty Leader: {}\n^0000FF{} ^000000 - Reservation failed.",
        "pt": "Um erro desconhecido ocorreu.",
        "es": "Nombre del grupo: {}\nLíder del grupo: {}\n^FF0000{} ^000000-Reserva fallida."
    },
    "uxC7Bw": {
        "en": "[Est]\nCheck your unit one last time before the gate to the occupation battle opens.",
        "pt": "Você não está em condições de entrar. Ou o líder do grupo está em uma situação diferente da sua.",
        "es": "[Est]\nComprueba tu unidad por última vez antes de que se abra la puerta de la batalla de la ocupación."
    },
    "vBC7Bw": {
        "en": "An unknown error has occurred.",
        "pt": "^FF0000Apenas membros do grupo podem entrar.^000000",
        "es": "Se produjo un error desconocido."
    },
    "vRC7Bw": {
        "en": "You're not ready to enter, or on a different operation from your party leader.",
        "pt": "{}, do grupo {}, entrou na {}.",
        "es": "No puedes entrar o estás en una operación diferente a la del líder de tu grupo."
    },
    "vhC7Bw": {
        "en": "^FF0000Only parties can enter.^000000",
        "pt": "[Est Loveloy]\nVocê não descansou o suficiente.",
        "es": "^660000Solo los grupos pueden ingresar.^000000"
    },
    "vxC7Bw": {
        "en": "{} unit's {} joins {}.",
        "pt": "[Est Loveloy]\nAinda não é hora de trabalhar, então, faça uma pausa, por favor.",
        "es": "La unidad de {} de {} se une a {}."
    },
    "wBC7Bw": {
        "en": "[Est]\nYou look like hell.",
        "pt": "[Est Loveloy]\nVocê está só? Primeiro crie um grupo e depois volte novamente.",
        "es": "[Est]\nTe ves muy mal."
    },
    "wRC7Bw": {
        "en": "[Est]\nWe haven't begun the operation yet. Go get more rest.",
        "pt": "Oficial de Operações",
        "es": "[Est]\nAún no empezamos con la operación. Ve a descansar más."
    },
    "whC7Bw": {
        "en": "[Est]\nAre you alone? You can't do this by yourself. Create a party and form a unit first.",
        "pt": "^FF0000Não domestique monstros dentro de instâncias. O progresso da missão ficará comprometido.^000000",
        "es": "[Est]\n¿Solo estás tú? No puedes hacer esto sin compañía. Primero, crea un grupo y forma una unidad."
    },
    "wxC7Bw": {
        "en": "Operations Officer",
        "pt": "[Oficial de Operações]\nA primeira tropa ainda não concluiu a Ocupação OS. É impossível entrar agora.",
        "es": "Operations Officer"
    },
    "xBC7Bw": {
        "en": "[Operations Officer]\nThe advance party hasn't occupied Os yet. You can't go in until it does.",
        "pt": "Missão OS",
        "es": "[Oficial de operaciones]\nEl grupo de avanzada aún no ha ocupado Os. No puedes entrar hasta que lo haga."
    },
    "xRC7Bw": {
        "en": "2nd Os Search",
        "pt": "[Oficial de Operações]\nAinda não estamos trabalhando. Sugiro descansar.",
        "es": "Segunda búsqueda de Os"
    },
    "xhC7Bw": {
        "en": "[Operations Officer]\nWe haven't begun the operation yet. Go get more rest.",
        "pt": "[Oficial de Operações]\nMesmo com o sucesso da operação anterior, os monstros ainda estão lá.",
        "es": "[Oficial de operaciones]\nAún no empezamos con la operación. Ve a descansar más."
    },
    "xxC7Bw": {
        "en": "[Operations Officer]\nDespite our initial suppression attempt through the annihilation operation, mutants are still crawling out of there, even as we speak.",
        "pt": "[Oficial de Operações]\nPoderíamos só explodir o prédio todo, mas os meus superiores não permitiriam. Então, ficamos enviando tropas todos os dias.",
        "es": "[Oficial de operaciones]\nA pesar de nuestro primer intento de supresión mediante la operación de aniquilación, los mutantes siguen saliendo de allí, incluso en este momento."
    },
    "yBC7Bw": {
        "en": "[Operations Officer]\nWe could just destroy the facility and get it over with, but HQ wouldn't allow that. Soon, we'll send out a second search party.",
        "pt": "[Oficial de Operações]\nEspero que a ocupação termine com segurança.",
        "es": "[Oficial de operaciones]\nPodríamos destruir las instalaciones y terminar con esto de una vez, pero la sede central no lo permitiría. Pronto enviaremos un segundo grupo de búsqueda."
    },
    "yRC7Bw": {
        "en": "[Operations Officer]\nGood luck searching.",
        "pt": "[Oficial de Operações]\nVocê está com tudo pronto?",
        "es": "[Oficial de operaciones]\nBuena suerte en la búsqueda."
    },
    "yhC7Bw": {
        "en": "[Operations Officer]\nReady?",
        "pt": "[Oficial de Operações]\nVerifique seu grupo e tente novamente.",
        "es": "[Oficial de operaciones]\n¿Todo listo?"
    },
    "yxC7Bw": {
        "en": "Ready for 2nd Os Search",
        "pt": "[Oficial de Operações]\nVocê está só? Primeiro crie um grupo e depois volte novamente.",
        "es": "Todo listo para la segunda búsqueda de Os"
    },
    "zBC7Bw": {
        "en": "[Operations Officer]\nCheck your unit before you go in.",
        "es": "[Oficial de operaciones]\nRevisa tu unidad antes de entrar."
    },
    "zRC7Bw": {
        "en": "[Operations Officer]\nAre you alone? You can't do this by yourself. Create a party and form a unit first.",
        "es": "[Oficial de operaciones]\n¿Solo estás tú? No puedes hacer esto sin compañía. Primero, crea un grupo y forma una unidad."
    }
}