{
    "QAoSCA": {
        "en": "Intern Researcher Sally",
        "pt": "Pesquisadora Sally",
        "es": "Intern Researcher Sally"
    },
    "QQoSCA": {
        "en": "[Sally]\nHello, adventurer!\nIt'd be excellent if you'd introduce a capable adventurer to me!\nThere's this seriously grave matter, and my job depends on it!",
        "pt": "[Sally]\nOi, viajante!\nPor favor, me apresente alguém mais forte que você!\nEu tenho um trabalho muito, muito, muito, muito importante..!",
        "es": "[Sally]\n¡Hola, trotamundos!\n¡Sería excelente que me presentes a un trotamundos capaz!\nHay un problema muy grave, ¡y mi trabajo depende de eso!"
    },
    "QgoSCA": {
        "en": "^4D4DFFThis quest requires at least Level 180.^000000",
        "pt": "^3131FFMissão para o nível 180 ou superior.^000000",
        "es": "^4D4DFFNecesitas tener al menos nivel180 para hacer esta misión.^000000"
    },
    "QwoSCA": {
        "en": "[Sally]\nI was able to collect enough data on Poisonous and Toxious!",
        "pt": "[Sally]\nConsegui informações importantes sobre as Nuvens Nocivas e as Nuvens Perigosas!",
        "es": "[Sally]\n¡Pude reunir información suficiente sobre los Venenobes y Tóxibes!"
    },
    "RAoSCA": {
        "en": "[Sally]\nI collected enough data on Green Mineral and Red Mineral!",
        "pt": "[Sally]\nConsegui informações importantes sobre os Neo Minerais!",
        "es": "[Sally]\n¡Recolecté suficiente información sobre el Mineral verde y el Mineral rojo!"
    },
    "RQoSCA": {
        "en": "[Sally]\nSo this is the data on White Mineral and Purple Mineral. You helped me a lot.",
        "pt": "[Sally]\nConsegui informações importantes sobre os Neo Minerais.",
        "es": "[Sally]\nEsta es la información que tenemos sobre el Mineral blanco y el Mineral morado. Me ayudaste mucho."
    },
    "RgoSCA": {
        "en": "[Sally]\nThe data on Abyssman always amazes me.",
        "pt": "[Sally]\nConsegui informações importantes sobre os Garimpeiros.",
        "es": "[Sally]\nSiempre me sorprende la información sobre los Abismanos."
    },
    "RwoSCA": {
        "en": "[Sally]\nData on White Porcellio and Jewaliant, successfully collected!",
        "pt": "[Sally]\nConsegui informações importantes sobre os Porcellios Albinos e os Geodoliants!",
        "es": "[Sally]\n¡La información sobre los Porcellios blancos y las Joyihormigas se recolectó con éxito!"
    },
    "SAoSCA": {
        "en": "[Sally]\nI hope I can escape this wretched internship soon...",
        "pt": "[Sally]\nAi, ai ai... quando a minha bolsa vai cair na conta?",
        "es": "[Sally]\nEspero poder escapar pronto de esta pasantía desdichada…"
    },
    "SQoSCA": {
        "en": "[Sally]\nI'm desperately in need of help from a capable adventurer.\nSomeone just like you!\nWould you help a poor intern researcher keep her job?",
        "pt": "[Sally]\nPreciso desesperadamente da ajuda de alguém.\nAlguém como você!\nPoderia me ajudar a proteger uma pesquisadora em treinamento?",
        "es": "[Sally]\nNecesito ayuda de un trotamundos capaz con desesperación.\n¡Alguien como tú!\n¿Ayudarías a una pobre pasante de investigación a mantener su empleo?"
    },
    "SgoSCA": {
        "en": "New Poison Gas Research",
        "pt": "Nuvens Prejudiciais",
        "es": "Nueva investigación sobre el gas venenoso"
    },
    "SwoSCA": {
        "en": "Unusual Mineral Research 1",
        "pt": "Neo Minerais 1",
        "es": "Investigación de minerales inusuales1"
    },
    "TAoSCA": {
        "en": "Unusual Mineral Research 2",
        "pt": "Neo Minerais 2",
        "es": "Investigación de minerales inusuales2"
    },
    "TQoSCA": {
        "en": "Abyssman Research",
        "pt": "Garimpo",
        "es": "Investigación sobre los Abismanos"
    },
    "TgoSCA": {
        "en": "Mine Bug Research",
        "pt": "Insetos Perolados",
        "es": "Investigación de insectos de las minas"
    },
    "TwoSCA": {
        "en": "Why do you work this job?",
        "pt": "Por que você está fazendo isso?",
        "es": "¿Por qué trabajas aquí?"
    },
    "UAoSCA": {
        "en": "[Sally]\nPoisonous and Toxious appear on the third floor of Einbech Mine Dungeon.\nI can't fight them because I'm just an ordinary person, so I'm going to hide and watch you deal with them so I can collect data.",
        "pt": "[Sally]\nNuvens Nocivas e Nuvens Perigosas aparecem no 3º andar da Mina de Einbech.\nÉ difícil pra mim coletar dados enquanto está sendo atacada.",
        "es": "[Sally]\nLos Venenobes y los Tóxibes aparecen en el tercer piso de la mazmorra de la mina de Einbech.\nNo puedo pelear contra ellos porque solo soy una persona común, así que me esconderé y observaré cómo te encargas de ellos así puedo recopilar la información."
    },
    "UQoSCA": {
        "en": "[Sally]\nWell, you don't have to overstrain yourself.\nYou have the opportunity to do this every day, after all.",
        "pt": "[Sally]\nAh, você não precisa exagerar.\nA oportunidade sempre aparece.",
        "es": "[Sally]\nBueno, tampoco tienes que sobreexigirte.\nDespués de todo, puedes hacerlo todos los días."
    },
    "UgoSCA": {
        "en": "[Sally]\nHave you rested enough, adventurer?\nWould you save this poor intern trying to keep her meager job once again today?",
        "pt": "[Sally]\nDormiu bem, viajante? Espero que sim.\nNão quer ajudar esta pobre pesquisadora dependente do governo a coletar dados?",
        "es": "[Sally]\n¿Descansaste lo suficiente, trotamundos?\n¿Salvarías una vez más hoy a esta pobre pasante que intenta conservar su mísero empleo?"
    },
    "UwoSCA": {
        "en": "[Sally]\nI need data to research the poison gas monster newly discovered in the Einbech Mine Dungeon.\nThe people working here aren't strong enough to deal with the monsters occupying the mine, so you should take care of the monsters for us, too.",
        "pt": "[Sally]\nPreciso coletar dados sobre as novas Nuvens que apareceram na Mina de Einbech.\nNão consigo coletar dados com monstros ao redor, então preciso de alguém que os elimine.",
        "es": "[Sally]\nNecesito información para investigar al monstruo de gas venenoso que descubrieron hace poco en la mazmorra de la mina de Einbech.\nLas personas que trabajan aquí no tienen la fuerza suficiente como para lidiar con los monstruos que ocupan la mina, así que también deberías eliminar a los monstruos."
    },
    "VAoSCA": {
        "en": "[Sally]\nAnd while you're dealing with ^4D4DFFPoisonous and Toxious^000000, I will collect the data.\nTwo birds with one stone, right?",
        "pt": "[Sally]\nVocê deve cuidar de ^3131FFNuvens Nocivas e Nuvens Perigosas^000000 enquanto eu faço minha pesquisa.\nÉ dois coelhos numa cajadada só, né?",
        "es": "[Sally]\nY mientras tú te encargas de los ^4D4DFFVenenobes y los Tóxibes^000000, yo recolectaré la información.\nDos pájaros de un tiro, ¿no?"
    },
    "VQoSCA": {
        "en": "Accept the request.",
        "pt": "Aceitar a missão.",
        "es": "Aceptar la solicitud."
    },
    "VgoSCA": {
        "en": "Decline.",
        "pt": "Recusar.",
        "es": "Negarte."
    },
    "VwoSCA": {
        "en": "[Sally]\nAlright! Please take care of ^4D4DFFPoisonouses and Toxiouses^000000 on ^4D4DFFEinbech Mine Dungeon Floor 3^000000!",
        "pt": "[Sally]\nEntão, ^3131FFno 3º andar da Mina de Einbech^000000 elimine ^3131FFNuvens Nocivas e Nuvens Perigosas^000000 por favor!",
        "es": "[Sally]\n¡Muy bien! ¡Por favor, encárgate de los ^4D4DFFVenenobes y los Tóxibes^000000 en el ^4D4DFFtercer piso de la mazmorra de la mina de Einbech^000000!"
    },
    "WAoSCA": {
        "en": "[Sally]\nNo problem.\nThe world is vast, and there are lots of adventurers.",
        "pt": "[Sally]\nTudo bem.\nO mundo é uma árvore e aventureiro é o que não falta.",
        "es": "[Sally]\nNo hay problema.\nEl mundo es enorme y hay muchos trotamundos."
    },
    "WQoSCA": {
        "en": "[Sally]\nGreen Mineral and Red Mineral appear on the third floor of Einbech Mine Dungeon.\nThey're dangerous, so be careful.",
        "pt": "[Sally]\nMinerais de Jade e de Jaspe aparecem no 3º andar da Mina de Einbech.\nEles são perigosos, então, tome cuidado.",
        "es": "[Sally]\nEl Mineral verde y el Mineral rojo se encuentran en el tercer piso de la mazmorra de la mina de Einbech.\nSon peligrosos, así que ten cuidado."
    },
    "WgoSCA": {
        "en": "[Sally]\nThere are many kinds of Minerals. I'm focusing on ^4D4DFFGreen Mineral and Red Mineral^000000 this time.\nWe control their population while collecting the data needed for my research!",
        "pt": "[Sally]\nExistem muitos tipos de minerais. Os que vamos investigar são ^3131FFMineral de Jaspe e Mineral de Jade^000000.\nVocê precisa eliminá-los para controle demográfico!",
        "es": "[Sally]\nExisten muchos tipos de minerales. Esta vez, me enfoco en los ^4D4DFFMinerales verdes y los Minerales rojos^000000.\n¡Mientras recolectamos la información necesaria para mi investigación, también controlamos a su población!"
    },
    "WwoSCA": {
        "en": "[Sally]\nAlright! Please take care of ^4D4DFFGreen Minerals and Red Minerals^000000 on ^4D4DFFEinbech Mine Dungeon Floor 3^000000!",
        "pt": "[Sally]\nEntão, ^3131FFno 3º andar da Mina de Einbech^000000 elimine ^3131FFMineral de Jaspe e Mineral de Jade^000000 por favor!",
        "es": "[Sally]\n¡Muy bien! ¡Por favor, encárgate de los ^4D4DFFMinerales verdes y los Minerales rojos^000000 en el ^4D4DFFtercer piso de la mazmorra de la mina de Einbech^000000!"
    },
    "XAoSCA": {
        "en": "[Sally]\nWhite Mineral and Purple Mineral appear on the third floor of Einbech Mine Dungeon.\nThey're dangerous, so be careful.",
        "pt": "[Sally]\nMinerais de Ametista e de Selenita aparecem no 3º andar da Mina de Einbech.\nEles são perigosos, então, tome cuidado.",
        "es": "[Sally]\nEl Mineral blanco y el Mineral morado se encuentran en el tercer piso de la mazmorra de la mina de Einbech.\nSon peligrosos, así que ten cuidado."
    },
    "XQoSCA": {
        "en": "[Sally]\nThere are many kinds of Minerals. I'm focusing on ^4D4DFFWhite Mineral and Purple Mineral^000000 this time.\nWe control their population while collecting the data needed for my research!",
        "pt": "[Sally]\nExistem muitos tipos de minerais. Os que vamos investigar são ^3131FFMinerais de Ametista e de Selenita^000000.\nVocê precisa eliminá-los para controle demográfico!",
        "es": "[Sally]\nExisten muchos tipos de minerales. Esta vez, me enfoco en los ^4D4DFFMinerales blancos y los Minerales morados^000000.\n¡Mientras recolectamos la información necesaria para mi investigación, también controlamos a su población!"
    },
    "XgoSCA": {
        "en": "[Sally]\nAlright! Please take care of ^4D4DFFWhite Minerals and Purple Minerals^000000 on ^4D4DFFEinbech Mine Dungeon Floor 3^000000!",
        "pt": "[Sally]\nEntão, ^3131FFno 3º andar da Mina de Einbech^000000 elimine ^3131FFMinerais de Ametista e de Selenita^000000 por favor!",
        "es": "[Sally]\n¡Muy bien! ¡Por favor, encárgate de los ^4D4DFFMinerales blancos y los Minerales morados^000000 en el ^4D4DFFtercer piso de la mazmorra de la mina de Einbech^000000!"
    },
    "XwoSCA": {
        "en": "[Sally]\nAbyssman appear on the third floor of Einbech Mine Dungeon.\nThey're dangerous, so be careful.",
        "pt": "[Sally]\nGarimpeiros aparecem no 3º andar da Mina de Einbech.\nEles são perigosos, então, tome cuidado.",
        "es": "[Sally]\nLos Abismanos aparecen en el tercer piso de la mazmorra de la mina de Einbech.\nSon peligrosos, así que ten cuidado."
    },
    "YAoSCA": {
        "en": "[Sally]\nHave you rested enough, adventurer?\nPlease help this rookie who's desperate to secure a permanent position!",
        "pt": "[Sally]\nDormiu bem, viajante? Espero que sim.\nPor favor, dê o seu melhor para ajudar uma pobre pesquisadora dependente da bolsa do governo!",
        "es": "[Sally]\n¿Descansaste lo suficiente, trotamundos?\nPor favor, ¡ayuda a esta principiante que está desesperada por conseguir un puesto fijo!"
    },
    "YQoSCA": {
        "en": "[Sally]\nThey say if you stare into the abyss, the abyss meows back... I mean, devours you.\nI suspect that's how the so-called Abyssman was born.\nSo, I need the data on ^4D4DFFAbyssman^000000 this time.",
        "pt": "[Sally]\nDizem que eles vão até as últimas consequências para conseguir dinheiro.\nEles estão tirando todo o proveito das minas.\nPrecisamos dar um jeito nos ^3131FFGarimpeiros^000000.",
        "es": "[Sally]\nDicen que si miras fijamente al abismo, el abismo te responde con un maullido… Quiero decir, te devora.\nSospecho que así nacieron los llamados Abismanos.\nAsí que esta vez necesito información sobre los ^4D4DFFAbismanos^000000."
    },
    "YgoSCA": {
        "en": "[Sally]\nAlright! Please take care of ^4D4DFFAbyssmen^000000 on ^4D4DFFEinbech Mine Dungeon Floor 3^000000!",
        "pt": "[Sally]\nEntão, ^3131FFno 3º andar da Mina de Einbech^000000 elimine ^3131FFGarimpeiros^000000 por favor!",
        "es": "[Sally]\n¡Muy bien! ¡Por favor, encárgate de los ^4D4DFFAbismanos^000000 en el ^4D4DFFtercer piso de la mazmorra de la mina de Einbech^000000!"
    },
    "YwoSCA": {
        "en": "[Sally]\nWhite Porcellio and Jewaliant appear on the third floor of Einbech Mine Dungeon.\nThey're dangerous, so be careful.",
        "pt": "[Sally]\nPorcellios Albinos e Geodoliants aparecem no 3º andar da Mina de Einbech.\nEles são perigosos, então, tome cuidado.",
        "es": "[Sally]\nLos Porcellios blancos y las Joyihormigas aparecen en el tercer piso de la mazmorra de la mina de Einbech.\nSon peligrosos, así que ten cuidado."
    },
    "ZAoSCA": {
        "en": "[Sally]\nDark places such as a dungeon are bound to be the home of specialized insects.\nThe data we're collecting this time is on ^4D4DFFWhite Porcellio and Jewaliant^000000, a.k.a. mine bugs.\nWonder how much it would be different from a normal Porcellio.",
        "pt": "[Sally]\nExistem insetos que nunca viram a luz do sol.\nEles são os ^3131FFPorcellios Albinos e Geodoliants^000000.\nVocê me ajudaria a investigá-los?",
        "es": "[Sally]\nLos lugares oscuros como una mazmorra están destinados a ser el hogar de insectos especiales.\nEsta vez, estamos recolectando información sobre los ^4D4DFFPorcellios blancos y las Joyihormigas^000000, también conocidos como insectos de las minas.\nMe pregunto qué tan diferente será a un Porcellio común."
    },
    "ZQoSCA": {
        "en": "[Sally]\nAlright! Please take care of ^4D4DFFWhite Porcellios and Jewaliants^000000 on ^4D4DFFEinbech Mine Dungeon Floor 3^000000!",
        "pt": "[Sally]\nEntão, ^3131FFno 3º andar da Mina de Einbech^000000 elimine ^3131FFPorcellios Albinos e Geodoliants^000000 por favor!",
        "es": "[Sally]\n¡Muy bien! ¡Por favor, encárgate de los ^4D4DFFPorcellios blancos y las Joyihormigas^000000 en el ^4D4DFFtercer piso de la mazmorra de la mina de Einbech^000000!"
    },
    "ZgoSCA": {
        "en": "[Sally]\nWhat? To become a permanent employee, of course!\nI became an intern researcher at Regenschirm a little while ago, and they assigned me to this job of all things.\nThey're having me collect the data of mine monsters; my personnel evaluation depends on the performance in this task.",
        "pt": "[Sally]\nHã? Porque pretendo ser contratada em tempo integral!\nEstou em período de estágio pela Regenschirm.\nE meu trabalho é coletar informações dos túneis mais profundos da Mina.",
        "es": "[Sally]\n¿Qué? ¡Para convertirme en empleada fija!\nHace poco me convertí en pasante de investigaciones en Regenschirm y justo me dieron esta tarea.\nMe hacen recolectar información sobre los monstruos de la mina; mi evaluación personal depende de cómo me desempeñe en esta tarea."
    },
    "ZwoSCA": {
        "en": "[Sally]\nAnd the HQ also had constantly been receiving complaints asking them to take care of the monsters in the mine.\nSo I aim to collect the data and eliminate the monsters at the same time. Heh heh, that'll surely get me a permanent position!",
        "pt": "[Sally]\nE temos recebido reclamações constantes da sede nos pedindo para fazer algo a respeito dos monstros das minas.\nAo coletar dados, você também pode eliminar monstros. É fácil!",
        "es": "[Sally]\nY además, el cuartel general estuvo recibiendo quejas sin parar para que se encargaran de los monstruos de la mina.\nAsí que mi objetivo es recolectar la información y eliminar a los monstruos al mismo tiempo. Je, je, ¡con eso seguro consigo un puesto fijo!"
    },
    "aAoSCA": {
        "en": "Folklorist Cinnamon",
        "pt": "Folclorista",
        "es": "Folklorist Cinnamon"
    },
    "aQoSCA": {
        "en": "[Cinnamon]\nSeeing that you've come this far, you must be a seasoned adventurer.\nBut my excellent intuition says that you're not strong enough yet! You'll get bounced back by the light pillar.",
        "pt": "[Wanderley]\nSe chegou até aqui, você tem talento.\nPorém, acho que você não irá ultrapassar pelo pilar de luz.",
        "es": "[Cinnamon]\nPor el hecho de que hayas llegado hasta aquí, debes tener mucha experiencia como trotamundos.\n¡Pero mi excelente intuición me dice que todavía no tienes la fuerza suficiente! El pilar de luz te va a rechazar."
    },
    "agoSCA": {
        "en": "[Cinnamon]\nI see that you've indeed wrecked Angelgolts! This'll prove another one of my hunches...I mean, hypotheses.",
        "pt": "[Wanderley]\nVocê eliminou os dois tipos de Angelgolt! Agora poderei concluir a minha tese.",
        "es": "[Cinnamon]\n¡Veo que lograste destrozar a los Angelgolt! Esto confirmará otra de mis corazonadas… Quiero decir, hipótesis."
    },
    "awoSCA": {
        "en": "[Cinnamon]\nI've learned more about Holy Frus and Holy Skogul. My hunches are never wrong, you know.",
        "pt": "[Wanderley]\nCom a sua ajuda, consigo provar a existência de Frus e Skogul Angelicais.",
        "es": "[Cinnamon]\nAprendí más sobre los Frus sagrados y los Skogul sagrados. Mis corazonadas nunca se equivocan."
    },
    "bAoSCA": {
        "en": "[Cinnamon]\nI'm not hiding here because I want to.",
        "pt": "[Wanderley]\nEu estou escondido porque eu quero.",
        "es": "[Cinnamon]\nNo me escondo por placer."
    },
    "bQoSCA": {
        "en": "[Cinnamon]\nI would do anything to research the temple's secret, which only a few strong adventurers or warriors can experience from time to time.\nSo, adventurer, please help this poor scholar.",
        "pt": "[Wanderley]\nEu estudo lendas do Folclore, principalmente as que rondam o Templo de Odin, compreende?\nEntão, viajante, peço sua ajuda para concluir minhas pesquisas.",
        "es": "[Cinnamon]\nDaría lo que fuera por investigar el secreto del templo, que solo algunos pocos trotamundos o guerreros fuertes logran experimentar de vez en cuando.\nAsí que, trotamundos, ayuda a este pobre erudito."
    },
    "bgoSCA": {
        "en": "Xth Century XXgiold",
        "pt": "Século Desconhecido",
        "es": "XXgiold del sigloX"
    },
    "bwoSCA": {
        "en": "What Is Valkyrie?",
        "pt": "O que é um Anjo?",
        "es": "¿Qué es Valkiria?"
    },
    "cAoSCA": {
        "en": "Why are you in a place like this?",
        "pt": "Por que está aqui?",
        "es": "¿Por qué estás en un sitio como este?"
    },
    "cQoSCA": {
        "en": "[Cinnamon]\nAngelgiold can be found in Ancient Odin's Temple. I heard there's a light pillar that sends you back to the ancient time somewhere north of Odin's temple.\nBut I'm afraid this info is a bit questionable...",
        "pt": "[Wanderley]\nAngelgolt viviam no Templo de Odin no passado. Eu soube que dá para voltar no tempo por um pilar de luz ao norte.\nContudo, eu nunca vi essa luz.",
        "es": "[Cinnamon]\nLos Angelgiold se encuentran en el antiguo templo de Odín. Escuché que hay un pilar de luz que te regresa en el tiempo hasta la antigüedad en alguna zona al norte del templo de Odín.\nPero temo que esa información es poco confiable…"
    },
    "cgoSCA": {
        "en": "[Cinnamon]\nEven the strongest adventurer needs to get enough rest sometimes!\nSo I suggest you take a break for a while.",
        "pt": "[Wanderley]\nNão importa a sua vontade de ajudar, você precisa descansar!\nQue tal dormir um pouco e voltar amanhã?",
        "es": "[Cinnamon]\n¡Hasta el trotamundos más fuerte necesita descansar lo suficiente de vez en cuando!\nAsí que te sugiero que te tomes un descanso."
    },
    "cwoSCA": {
        "en": "[Cinnamon]\nYou look energetic today, as always! Are you going to explore Ancient Odin's Temple?",
        "pt": "[Wanderley]\nQuanta energia! Tem disposição de ir até o Templo de Odin do passado?",
        "es": "[Cinnamon]\n¡Hoy pareces tener mucha energía, como siempre! ¿Vas a explorar el antiguo templo de Odín?"
    },
    "dAoSCA": {
        "en": "[Cinnamon]\nThis is a rare opportunity where you can see the ancient form of Skeggiold.\nCan you deal with two kinds of Angelgolts? I'll reward you with EXP!\nYou can find Angelgolts in Ancient Odin's Temple.",
        "pt": "[Wanderley]\nÉ uma rara oportunidade de ver a primeira versão dos Skeggiold.\nVocê poderia lidar com os 2 tipos de Angelgolt? Sua recompensa será em EXP!\n'Angelgolt vivem no Templo de Odin do passado.",
        "es": "[Cinnamon]\nEsta es una rara oportunidad donde podrás apreciar la antigua forma de Skeggiold.\n¿Puedes encargarte de dos tipos de Angelgolt? ¡Te recompensaré con EXP!\nPuedes encontrar Angelgolt en el antiguo templo de Odín."
    },
    "dQoSCA": {
        "en": "[Cinnamon]\nAlright. Please take care of ^4D4DFFtwo kinds of Angelgolts^000000 in ^4D4DFFAncient Odin's Temple^000000!",
        "pt": "[Wanderley]\nEntão, no ^3131FFTempo de Odin do passado^000000 elimine ^3131FF2 tipos de Angelgolt^000000 por favor!",
        "es": "[Cinnamon]\nDe acuerdo. ¡Por favor, encárgate de los ^4D4DFFdos tipos de Angelgolt^000000 en el ^4D4DFFantiguo templo de Odín^000000!"
    },
    "dgoSCA": {
        "en": "[Cinnamon]\nIt's okay.\nIn fact, I made the same request to many other adventurers.\nYou don't have to worry about me! Hah hah!",
        "pt": "[Wanderley]\nSem problemas.\nEu venho pedindo isso para qualquer um que aparece, então não se preocupe! Ha ha.\nFique à vontade! Ha ha!",
        "es": "[Cinnamon]\nEstá bien.\nDe hecho, le hice la misma solicitud a muchos otros trotamundos.\n¡No tienes que preocuparte por mí! ¡Ja, ja!"
    },
    "dwoSCA": {
        "en": "[Cinnamon]\nHoly Frus and Holy Skogul can be found in Ancient Odin's Temple. I heard there's a light pillar that sends you back to the ancient time somewhere north of Odin's temple.\nBut I'm afraid this info is a bit questionable...",
        "pt": "[Wanderley]\nFrus e Skogul Angelicais viviam no Templo de Odin no passado. Eu soube que dá para voltar no tempo por um pilar de luz ao norte.\nContudo, eu nunca vi essa luz.",
        "es": "[Cinnamon]\nLos Frus sagrados y los Skogul sagrados se encuentran en el antiguo templo de Odín. Escuché que hay un pilar de luz que te regresa en el tiempo hasta la antigüedad en alguna zona al norte del templo de Odín.\nPero temo que esa información es poco confiable…"
    },
    "eAoSCA": {
        "en": "[Cinnamon]\nThis is a rare opportunity where you can see the ancient forms of Frus and Skogul.\nI don't know why the servants of god oppose humans, but it's a scholar's duty to investigate until their curiosity is satisfied!\nPlease deal with Holy Fruses and Holy Skoguls in Ancient Odin's Temple!",
        "pt": "[Wanderley]\nÉ uma rara oportunidade de ver a primeira versão de Frus e Skogul.\nEu me pergunto: por que as sementes de Odin atacariam os humanos?\nPor favor, elimine Frus e Skogul Angelicais no Templo de Odin do passado!",
        "es": "[Cinnamon]\nEsta es una rara oportunidad donde podrás apreciar las formas antiguas de los Frus y los Skogul.\nNo sé por qué los sirvientes de los dioses se oponen a los humanos, ¡pero el trabajo de un erudito es investigar hasta satisfacer su curiosidad!\n¡Por favor, encárgate de los Frus sagrados y los Skogul sagrados en el antiguo templo de Odín!"
    },
    "eQoSCA": {
        "en": "[Cinnamon]\nThis time, we're going to research ^4D4DFFHoly Frus and Holy Skogul^000000 which can be found in ^4D4DFFAncient Odin's Temple^000000!",
        "pt": "[Wanderley]\nEntã, no ^3131FFTempo de Odin do passado^000000 elimine ^3131FFFrus e Skogul Angelicais^000000 por favor!",
        "es": "[Cinnamon]\n¡Esta vez vamos a investigar a los ^4D4DFFFrus sagrados y los Skogul sagrados^000000 que se encuentran en el ^4D4DFFantiguo templo de Odín^000000!"
    },
    "egoSCA": {
        "en": "[Cinnamon]\nWhy am I here?\nTo study Odin's Temple, of course.\nThey say powerful adventurers can travel back to when Odin's Temple was in its glorious prime, just like a worthy warrior being taken by a Valkyrie.",
        "pt": "[Wanderley]\nPara estudar o Templo de Odin.\nEu estou o Folclore e este lugar é cheio dessas lendas.\nEntre elas, um aventureiro muito forte conseguiu retornar ao passado para ver toda a glória do Templo de Odin antes de virar ruínas...",
        "es": "[Cinnamon]\n¿Por qué estoy aquí?\nPara estudiar el templo de Odín, por supuesto.\nDicen que los trotamundos poderosos pueden viajar en el tiempo y regresar al tiempo en que el templo de Odín disfrutaba de su mayor gloria, al igual que un guerrero digno al ser derrotado por una valkiria."
    },
    "ewoSCA": {
        "en": "[Cinnamon]\nI don't think a nobody scholar like me would experience such luck, so I've been waiting for an adventurer who is powerful enough.\nAnd I finally met one! I've got this undeniable hunch that says you're exactly who I'm looking for.",
        "pt": "[Wanderley]\nEu não sei como voltar até o passado, por isso procuro aventureiros que consigam.\nSó eles são capazes de enxergar uma luz que brilha ao norte daqui.",
        "es": "[Cinnamon]\nNo creo que un erudito don nadie como yo pueda tener tanta suerte, así que estuve esperando que llegara un trotamundos con la fuerza suficiente.\n¡Y al fin llegó! Tengo una corazonada innegable que dice que eres justo lo que estoy buscando."
    },
    "fAoSCA": {
        "en": "Folklorist Marigold",
        "pt": "Dragonologista",
        "es": "Folklorist Marigold"
    },
    "fQoSCA": {
        "en": "[Marigold]\nMany people come and go to the plaza.\nI'm sitting here to find someone who will do a very important task for me.",
        "pt": "[Calêndula]\nTem tanta gente nessa praça.\nNenhuma delas tem poder suficiente para minha tarefa.",
        "es": "[Caléndula]\nMucha gente va y viene de la plaza.\nEspero aquí a alguien que pueda hacerme una tarea muy importante."
    },
    "fgoSCA": {
        "en": "^4D4DFFThis quest requires at least Level 190.^000000",
        "pt": "^3131FFMissão para o nível 190 ou superior.^000000",
        "es": "^4D4DFFNecesitas tener al menos de nivel 190para esta misión.^000000"
    },
    "fwoSCA": {
        "en": "[Marigold]\nHmm... So that's what Purple Ferus is like. Still need more investigation, though. But this should be enough for now.",
        "pt": "[Calêndula]\nFerus Roxo... Entendi. Será que devemos continuar coletando dados?",
        "es": "[Caléndula]\nMmm… Entonces así se ve un Ferus morado. Pero aún necesito investigar más. Con todo, esto debería ser suficiente por ahora."
    },
    "gAoSCA": {
        "en": "[Marigold]\nTreasure Mimics carry those kinds of stuff. I see. Oh, you can take them as your spoils. I only need to record the variety.",
        "pt": "[Calêndula]\nMímicos Precisos parecem guardar vários tipos de tesouro dentro de si. Cada um tem um tesouro diferente.",
        "es": "[Caléndula]\nLos Tesoros mímicos contienen ese tipo de cosas. Ya veo. Oh, te los puedes quedar como botín. Solo debo dejar registrada el tipo de variedad."
    },
    "gQoSCA": {
        "en": "[Marigold]\nHow do you feel now that you've dealt with Black Acidus and Silver Acidus? It was interesting for me, of course!",
        "pt": "[Calêndula]\nComo foi enfrentar os Acidus Negro e Prateado? Parecem ter cores interessantes!",
        "es": "[Caléndula]\nAhora que lidiaste con los Ácidus negros y los Ácidus de plata, ¿cómo te sientes? ¡Para mí fue muy interesante!"
    },
    "ggoSCA": {
        "en": "[Marigold]\nThank you for taking care of Bone Feruses and Bone Aciduses. I couldn't figure out the cause of the phenomenon, though.",
        "pt": "[Calêndula]\nObrigada por lidar com os Esqueletos de Acidus e Ferus.",
        "es": "[Caléndula]\nGracias por encargarte de los Ferus óseos y los Ácidus óseos. Pero no pude averiguar la causa del fenómeno."
    },
    "gwoSCA": {
        "en": "[Marigold]\nWhy do dragons love to pile so much gold and jewelry?",
        "pt": "[Calêndula]\nPor que dragões guardam tanto ouro?",
        "es": "[Caléndula]\n¿Por qué a los dragones les gusta acumular tanto oro y joyas?"
    },
    "hAoSCA": {
        "en": "[Marigold]\nI'm trying to study the new dragons found deep inside the Abyss Cave. Could you help me with this, adventurer?",
        "pt": "[Calêndula]\nEu gostaria de investigar os novos dragões que apareceram nas profundezas do Lago do Abismo, você me ajuda?",
        "es": "[Caléndula]\nIntento estudiar a los nuevos dragones que se encuentran en las profundidades de la Cueva del abismo. ¿Me ayudarías, trotamundos?"
    },
    "hQoSCA": {
        "en": "A Strangely-colored Ferus",
        "pt": "Cores Estranhas",
        "es": "Un Ferus de color extraño"
    },
    "hgoSCA": {
        "en": "Studying the New Mimic",
        "pt": "Tesouro de Mentira",
        "es": "Estudio del nuevo mímico"
    },
    "hwoSCA": {
        "en": "Acidus Elemental Study",
        "pt": "Acidus Elementais",
        "es": "Estudio elemental de los Ácidus"
    },
    "iAoSCA": {
        "en": "Against Providence",
        "pt": "Ossada Draconiana",
        "es": "Contra la providencia"
    },
    "iQoSCA": {
        "en": "What do you study?",
        "pt": "O que você pesquisa?",
        "es": "¿Qué estudias?"
    },
    "igoSCA": {
        "en": "[Marigold]\nPurple Feruses can be found in Abyss Cave Floor 4.",
        "pt": "[Calêndula]\nFerus Roxo aparecem no 4º subterrâneo do Lago do Abismo.",
        "es": "[Caléndula]\nPuedes encontrar a los Ferus morados en el piso 4 de la Cueva del abismo."
    },
    "iwoSCA": {
        "en": "[Marigold]\nI'm still organizing the collected data.\nWe have some time left until the next investigation, so why don't you take a break?",
        "pt": "[Calêndula]\nAinda estou organizando as informações que coletamos.\nVocê não precisa fazer mais nada hoje, que tal vir amanhã?",
        "es": "[Caléndula]\nSigo organizando la información recopilada.\nTenemos tiempo libre hasta la próxima investigación, ¿por qué no tomas un descanso?"
    },
    "jAoSCA": {
        "en": "[Marigold]\nIf you want to venture to Abyss Cave Floor 4, you're more than welcome to do that.",
        "pt": "[Calêndula]\nSe você planeja voltar ao 4º subterrâneo do Lago do Abismo, eu te recebo de braços abertos.",
        "es": "[Caléndula]\nSi quieres investigar el piso4 de la Cueva del abismo, estás en todo tu derecho."
    },
    "jQoSCA": {
        "en": "[Marigold]\nI heard a strange Purple Ferus was discovered in Abyss Cave Floor 4.\nFeruses tend to follow natural elements, so purple is quite extraordinary, isn't it?\nSo I want to know about this Purple Ferus.",
        "pt": "[Calêndula]\nHá relatos de um Ferus com uma cor diferenciada no Lago do Abismo.\nAs cores de Ferus determinam seu elemento, não é estranho um ser ROXO?\nEntão, quero saber de que elemento é esse Ferus Roxo.",
        "es": "[Caléndula]\nEscuché que descubrieron un extraño Ferus morado en el piso4 de la Cueva del abismo.\nLos Ferus tienden a adoptar el color de los elementos naturales, así que uno morado es bastante singular, ¿no?\nPor eso quiero saber más sobre este Ferus morado."
    },
    "jgoSCA": {
        "en": "[Marigold]\nThis time, we're studying ^4D4DFFPurple Feruses^000000 found in ^4D4DFFAbyss Cave Floor 4^000000!\nTake care of them and show me the spoils you got.",
        "pt": "[Calêndula]\nCerto, vá para o ^3131FF4º subsolo do Lago do Abismo^000000 e elimine ^3131FFFerus Roxo^000000 por favor!\nEssa pesquisa é extensa e não vai terminar em um só dia.",
        "es": "[Caléndula]\n¡Esta vez estudiaremos a los ^4D4DFFFerus morados^000000 que se encuentran en el ^4D4DFFpiso4 de la Cueva del abismo^000000!\nEncárgate de ellos y muéstrame los botines que consigas."
    },
    "jwoSCA": {
        "en": "[Marigold]\nThere are many people in this vast plaza.\nWhich means there should be plenty of capable adventurers.",
        "pt": "[Calêndula]\nTem bastante gente em Hugel, hoje em dia.\nVou achar alguém que queira.",
        "es": "[Caléndula]\nEsta enorme plaza está repleta de gente.\nLo que significa que debería haber muchos trotamundos capaces."
    },
    "kAoSCA": {
        "en": "[Marigold]\nTreasure Mimics can be found in Abyss Cave Floor 4.",
        "pt": "[Calêndula]\nMímicos Preciosos aparecem no 4º subsolo do Lago do Abismo.",
        "es": "[Caléndula]\nPuedes encontrar los Tesoros mímicos en el piso4 de la Cueva del abismo."
    },
    "kQoSCA": {
        "en": "[Marigold]\nI heard a new kind of Mimic was discovered in Abyss Cave Floor 4.\nIt's called Treasure Mimic, and I wonder what kinds of spoils that one will give out.",
        "pt": "[Calêndula]\nOuvi relatos que um novo tipo de Mímico apareceu.\nQueria saber se cada Mímico Precioso guarda um tesouro diferente dentro de si.",
        "es": "[Caléndula]\nEscuché que descubrieron un nuevo tipo de mímico en el piso4 de la Cueva del abismo.\nSe llama Tesoro mímico, y me pregunto qué botines alberga."
    },
    "kgoSCA": {
        "en": "[Marigold]\nThis time, we're studying ^4D4DFFTreasure Mimics^000000 found in ^4D4DFFAbyss Cave Floor 4^000000!\nTake care of them and show me the spoils you got.",
        "pt": "[Calêndula]\nCerto, vá para o ^3131FF4º subsolo do Lago do Abismo^000000 e elimine ^3131FFMímicos Preciosos^000000ÀÌ por favor!\nEssa pesquisa é extensa e não vai terminar em um só dia.",
        "es": "[Caléndula]\n¡Esta vez estudiaremos los ^4D4DFFTesoros mímicos^000000 que se encuentran en el ^4D4DFFpiso4 de la Cueva del abismo^000000!\nEncárgate de ellos y muéstrame los botines que consigas."
    },
    "kwoSCA": {
        "en": "[Marigold]\nBlack Acidus and Silver Acidus inhabit Abyss Cave Floor 4.",
        "pt": "[Calêndula]\nAcidus Negro e Acidus Prateado vivem no 4º subsolo do Lago do Abismo.",
        "es": "[Caléndula]\nLos Ácidus negros y los Ácidus de plata habitan el piso4 de la Cueva del abismo."
    },
    "lAoSCA": {
        "en": "[Marigold]\nYou can roughly guess what natural element an Acidus has by its color.\nBut I'm not sure about Black Acidus and Silver Acidus, so I'm looking for someone who will fight them and collect the data for me.",
        "pt": "[Calêndula]\nAcidus mudam de cor de acordo com o elemento natural deles.\nEu gostaria de saber quais são os elementos do Acidus Negro e do Acidus Prateado.",
        "es": "[Caléndula]\nSegún su color, se puede suponer qué elemento natural contiene un Ácidus.\nPero no logro descifrar el del Ácidus negro ni el Ácidus de plata, por eso busco a alguien que luche con ellos y recoja algo de información."
    },
    "lQoSCA": {
        "en": "[Marigold]\nThis time, we're studying ^4D4DFFSilver Aciduses and Black Aciduses^000000 found in ^4D4DFFAbyss Cave Floor 4^000000!\nDeal with them and tell me what elemental properties they have.",
        "pt": "[Calêndula]\nCerto, vá para o ^3131FF4º subsolo do Lago do Abismo^000000 e elimine ^3131FFAcidus Negro e Acidus Prateado^000000 por favor!\nQuando terminar, me diga quais são os elementos deles.",
        "es": "[Caléndula]\n¡Esta vez estudiaremos a los ^4D4DFFÁcidus de plata y los Ácidus negros^000000 que se encuentran en el ^4D4DFFpiso4 de la Cueva del abismo^000000!\nEncárgate de ellos y dime qué propiedades elementales poseen."
    },
    "lgoSCA": {
        "en": "[Marigold]\nBone Feruses and Bone Aciduses can be found in Abyss Cave Floor 4.",
        "pt": "[Calêndula]\nFerus Esqueleto e Acidus Esqueleto aparecem no 4º subsolo do Lago do Abismo.",
        "es": "[Caléndula]\nPuedes encontrar a los Ferus óseos y a los Ácidus óseos en el piso4 de la Cueva del abismo."
    },
    "lwoSCA": {
        "en": "[Marigold]\nI wonder what kind of power is working in Abyss Cave Floor 4.\nDown there, dead Feruses and Aciduses, which are dead and only have bones left, move like they're still alive.\nIt's against Providence. I don't think that should be left alone.",
        "pt": "[Calêndula]\nO que se passa no 4º subsolo do Lago do Abismo?\nÉ tão estranho saber que existem Ferus e Acidus agindo como morto-vivos.\nIsso é contra as leis divinas, é melhor investigar.",
        "es": "[Caléndula]\nMe pregunto qué poder se desarrolla en el piso4 de la Cueva del abismo.\nAhí abajo, los Ferus fallecidos y los Ácidus, que están muertos y solo son puros huesos, se mueven como si siguieran con vida.\nVa en contra de la Providencia. Creo que es importante investigarlo."
    },
    "mAoSCA": {
        "en": "[Marigold]\nPlease get rid of ^4D4DFFBone Feruses and Bone Aciduses^000000 on ^4D4DFFAbyss Cave Floor 4^000000!\nI'll collect data regarding why such a phenomenon occurs.",
        "pt": "[Calêndula]\nVá para o ^3131FF4º subsolo do Lago do Abismo^000000 e elimine ^3131FFFerus Esqueleto e Acidus Esqueleto^000000 por favor!\nQuero entender como esse fenômeno ocorre.",
        "es": "[Caléndula]\n¡Por favor, elimina a los ^4D4DFFFerus óseos y a los Ácidus óseos^000000 del ^4D4DFFpiso4 de la Cueva del abismo^000000!\nYo recogeré información sobre por qué ocurre tal fenómeno."
    },
    "mQoSCA": {
        "en": "[Marigold]\nI'm studying the phenomena occurring near this place, monsters, religion related ruins, and stuff.\nThere's another folklorist named Cinnamon.",
        "pt": "[Calêndula]\nEstou pesquisando dragões por aqui.\nEstou acompanhada do meu colega, Wanderley.",
        "es": "[Caléndula]\nEstudio el fenómeno que se desarrolla cerca de aquí, los monstruos, las ruinas religiosas y esas cosas.\nHay otro folclorista que se llama Cinnamon."
    },
    "mgoSCA": {
        "en": "[Marigold]\nHe went to the island where Odin's Temple is located, saying he'll study Ancient Odin's Temple.\nEven though he could easily hire capable adventurers here at the plaza.",
        "pt": "[Calêndula]\nEle disse que estava pesquisando o antigo Templo de Odin e que está indo para a ilha onde o Templo está localizado.\nÉ possível recrutar aventureiros suficientemente qualificados aqui na praça.",
        "es": "[Caléndula]\nFue a la isla donde se encuentra el templo de Odín, dijo que estudiaría el antiguo templo de Odín.\nAunque fácilmente podría contratar trotamundos capaces aquí en la plaza."
    },
    "mwoSCA": {
        "en": "[Marigold]\nI'm investigating an interesting rumor regarding the dragons' cave located at Abyss Lake west of here.",
        "pt": "[Calêndula]\nOuvi notícias interessantes sobre a caverna dos dragões no Lago do Abismo e estou pesquisando sobre.",
        "es": "[Caléndula]\nInvestigo un rumor interesante que dice que hay una cueva de un dragón en el Lago del abismo, al oeste."
    },
    "nAoSCA": {
        "en": "[Marigold]\nThat floor filled with gold coins, which we thought was the lowest floor, was actually not the lowest.\nYou see, there was a space below the piled gold coins!",
        "pt": "[Calêndula]\nO lugar com muitas moedas de ouro que pensávamos ser o nível mais baixo, na verdade não era o nível mais baixo.\nHavia um buraco embaixo das moedas de ouro empilhadas, acredita?",
        "es": "[Caléndula]\nEse piso está repleto de monedas de oro, pensábamos que era el más bajo, pero no lo es.\n¡Había un espacio debajo de los montones de monedas de oro!"
    },
    "nQoSCA": {
        "en": "[Marigold]\nThe coin pile was so high it broke through the ceiling up to the upper floor.\nAnd so, I'm collecting data regarding the ecology down there.\nIt's taking a bit of time since it's a dangerous place, though.",
        "pt": "[Calêndula]\nAs moedas começaram a cair pelo teto e uma passagem se abriu.\nEntão, atualmente estou coletando dados sobre a ecologia lá embaixo.\nÉ um lugar perigoso, então a coleta demora.",
        "es": "[Caléndula]\nLa pila de monedas era tan alta que atravesó el techo y llegó al piso de arriba.\nY por eso estoy recolectando información sobre la ecología aquí abajo.\nAunque es un lugar peligroso y me está llevan más tiempo del que desearía."
    },
    "ngoSCA": {
        "en": "Field Supervisor Elmen",
        "pt": "Mestre de Obra",
        "es": "Field Supervisor Elmen"
    },
    "nwoSCA": {
        "en": "- You're carrying too many items to continue. -",
        "pt": "- Reorganize seu inventário e volte novamente. -",
        "es": "-Llevas demasiados objetos para continuar.-"
    },
    "oAoSCA": {
        "en": "[Elmen]\nHey there, adventurer.\nIf you're here to buy mining equipment with Dynites or to refine ores into Dynites, you've come to the right place.",
        "pt": "[Elmen]\nOlá, viajante.\nSe veio comprar minérios especiais, está no lugar certo.",
        "es": "[Elmen]\nHola, trotamundos.\nSi vienes a comprar equipamiento de minería con dinitas o a refinar minerales para convertirlos en dinitas, viniste al lugar correcto."
    },
    "oQoSCA": {
        "en": "Refine Dynites",
        "pt": "Refinar Dynite",
        "es": "Refinar dinitas"
    },
    "ogoSCA": {
        "en": "Dynite Shop",
        "pt": "Trocar Dynite por Itens",
        "es": "Tienda de dinitas"
    },
    "owoSCA": {
        "en": "Exchange Dynite Equipment",
        "pt": "Trocar Dynite por Arma",
        "es": "Canje de equipamiento por dinitas"
    },
    "pAoSCA": {
        "en": "Elmen: You can refine up to 100 Dynites at once. The machine is a bit small, you see.",
        "pt": "Elmen: Apenas 100 por vez, por favor.",
        "es": "Elmen: Puedes refinar hasta 100dinitas a la vez. La máquina es un poco pequeña."
    },
    "pQoSCA": {
        "en": "[Elmen]\nTo refine a <ITEM>[Dynite]<INFO>25814</INFO></ITEM>, you need\n<ITEM>[Redium]<INFO>25809</INFO></ITEM> ^777777({} owned)^000000,\n<ITEM>[Rindium]<INFO>25810</INFO></ITEM> ^777777({} owned)^000000,\n<ITEM>[Odium]<INFO>25811</INFO></ITEM> ^777777({} owned)^000000,\n<ITEM>[Purdium]<INFO>25812</INFO></ITEM> ^777777({} owned)^000000,\nand <ITEM>[Whidium]<INFO>25813</INFO></ITEM> ^777777({} owned)^000000.\nOne of each.",
        "pt": "[Elmen]\nRefinar <ITEM>[Dynite]<INFO>25814</INFO></ITEM> requer\n<ITEM>[Vermium]<INFO>25809</INFO></ITEM> ^880000(tem {}un.)^000000\n<ITEM>[Verdium]<INFO>25810</INFO></ITEM> ^880000(tem {}un.)^000000\n<ITEM>[Laranium]<INFO>25811</INFO></ITEM> ^880000(tem {}un.)^000000\n<ITEM>[Roxium]<INFO>25812</INFO></ITEM> ^880000(tem {}un.)^000000\n<ITEM>[Branium]<INFO>25813</INFO></ITEM> ^880000(tem {}un.)^000000\nVocê precisa de 1 de cada minério.",
        "es": "[Elmen]\nPara refinar una <ITEM>[Dinita]<INFO>25814</INFO></ITEM>, necesitas\n<ITEM>[Rojadio]<INFO>25809</INFO></ITEM> ^FF00FF(tienes {}])^000000,\n<ITEM>[Verdanio]<INFO>25810</INFO></ITEM> ^FF00FF(tienes {}])^000000,\n<ITEM>[Naranio]<INFO>25811</INFO></ITEM> ^FF00FF(tienes {}])^000000,\n<ITEM>[Moradio]<INFO>25812</INFO></ITEM> ^FF00FF(tienes {}])^000000,\ny <ITEM>[Blancio]<INFO>25813</INFO></ITEM> ^FF00FF(tienes {}])^000000.\nUno de cada uno."
    },
    "pgoSCA": {
        "en": "[Elmen]\nSorry, adventurer.\nI told you you could refine up to 100 Dynites at a time. The machine is fairly small, so we gotta live with that.",
        "pt": "[Elmen]\nPerdões, viajante.\nA máquina de refinamento é pequena e só pode refinar até 100 Dynites por vez.",
        "es": "[Elmen]\nLo siento, trotamundos.\nTe dije que podías refinar hasta 100dinitas a la vez. La máquina es bastante pequeña, así que tendrás que aprender a vivir con eso."
    },
    "pwoSCA": {
        "en": "[Elmen]\nChanged your mind?\nCome to me anytime if you need to refine Dynites. I don't think anyone else can do this, anyway.",
        "pt": "[Elmen]\nCancelar?\nOh, bem, se você precisar refinar Dynites, eu sou o único que faz o serviço.",
        "es": "[Elmen]\n¿Cambiaste de opinión?\nVen a verme cuando necesites refinar más dinitas. Además, creo que nadie más sabe hacerlo."
    },
    "qAoSCA": {
        "en": "[Elmen]\n{} refined Dynites. Perfect as always!",
        "pt": "[Elmen]\nVocê obteve {} Dynites! Tenha um bom dia!",
        "es": "[Elmen]\n{}dinitas refinadas. ¡Perfecto, como siempre!"
    },
    "qQoSCA": {
        "en": "[Elmen]\nWhoa, hey! Buddy, you don't have enough materials! This is not good. Not good at all.",
        "pt": "[Elmen]\nEi! Tá faltando material! Que tal refinar essa sua cabeça oca?!",
        "es": "[Elmen]\n¡Oye! ¡No tienes suficientes materiales! Esto no es bueno. Nada bien."
    },
    "qgoSCA": {
        "en": "[Elmen]\nI have various accessories and modification permits. Be careful not to make any mistakes.",
        "pt": "[Elmen]\nMinha loja tem vários acessórios e outros itens. Dê uma olhada.",
        "es": "[Elmen]\nTengo varios permisos de modificación y accesorios. Ten cuidado de no cometer errores."
    },
    "qwoSCA": {
        "en": "[Elmen]\nI can give you equipment in exchange for Dynites. However, it's in a tightly sealed box.\nI'll ^4D4DFFopen^000000 ^4D4DFF1 Weapon Box^000000 for you in exchange for ^4D4DFF50 Dynites^000000.",
        "pt": "[Elmen]\nPor ^3131FF50 Dynite^000000, posso te dar\n^3131FF1 Arma Aleatória^000000 da minha coleção.",
        "es": "[Elmen]\nPuedo venderte equipamiento a cambio de dinitas. Sin embargo, viene en una caja cerrada herméticamente.\nPuedo ^4D4DFFabrirte^000000 ^4D4DFF1Caja de armas^000000 a cambio de ^4D4DFF50dinitas^000000."
    },
    "rAoSCA": {
        "en": "[Elmen]\nI'm not sure what's in it, but I expect its quality will be excellent. Which box, eh? You want to open this one?",
        "pt": "[Elmen]\nEu não sei qual arma você vai ganhar, mas é de boa qualidade. Quer tentar?",
        "es": "[Elmen]\nNo sé lo que contiene, pero anticipo que es de excelente calidad. Qué caja, ¿no? ¿Quieres abrir esta?"
    },
    "rQoSCA": {
        "en": "Just go with it.",
        "pt": "Fechar os olhos e trocar.",
        "es": "Déjate llevar."
    },
    "rgoSCA": {
        "en": "Do not exchange.",
        "pt": "Não quero trocar.",
        "es": "No canjear."
    },
    "rwoSCA": {
        "en": "[Elmen]\nNot enough Dynites, buddy.\nThough you don't know what's in it, getting equipment this cheap anywhere else is not easy.",
        "pt": "[Elmen]\nVocê não tem Dynite suficientes.\nEu preciso de, pelo menos, 50 unidades.",
        "es": "[Elmen]\nNo tienes suficientes dinitas, colega.\nAunque no sepas lo que contiene, no es fácil conseguir equipamiento tan barato en ningún lado."
    },
    "sAoSCA": {
        "en": "Elmen: Did you get what you wanted? The quality is excellent, so use it well.",
        "pt": "Elmen: Espero que goste da arma.",
        "es": "Elmen: ¿Conseguiste lo que querías? La calidad es excelente; úsalo bien."
    },
    "sQoSCA": {
        "en": "[Elmen]\nWhoa, hey! Look how much you're carrying! Go to the Storage and lighten your load.",
        "pt": "[Elmen]\nEi! Você está carregando muitos itens, é melhor deixar espaço para a arma que vou te dar!!",
        "es": "[Elmen]\n¡Oye! ¡Mira todo lo que llevas encima! Ve al almacén y libera un poco de espacio."
    },
    "sgoSCA": {
        "en": "[Elmen]\nAh, what a shame. That was a good opportunity to get rid of some deadstock.",
        "pt": "[Elmen]\nTudo bem~ É uma pena, pois estou cheio de armas e queria me livrar delas.",
        "es": "[Elmen]\nAh, qué pena. Era una buena oportunidad para deshacerse de los remanentes."
    }
}