{
    "wG6P": {
        "en": "Meera",
        "pt": "Meera",
        "es": "Meera"
    },
    "wW6P": {
        "en": "[Meera]\nWelcome to Geffen,\nthe City of Magic!",
        "pt": "[Meera]\nBoas-vindas a Geffen,\na Cidade da Magia!",
        "es": "[Meera]\nTe damos la bienvenida a Geffen,\n¡la ciudad de la magia!"
    },
    "wm6P": {
        "en": "[Meera]\nI don't know much about magic, but do you know what tastes magical? ^CC6600Honey^000000!",
        "pt": "[Meera]\nNão sei muito sobre magia, mas você sabe o que tem um sabor mágico? ^CC6600Mel^000000!",
        "es": "[Meera]\nNo sé mucho de magia, pero ¿sabes qué tiene un sabor mágico? ¡La ^CC6600Miel^000000!"
    },
    "w26P": {
        "en": "[Meera]\nIt's soooo sweet and delicious. I'm not sure if it's an aphrodisiac, but I know for a fact that it will relieve you of fatigue and help you recover from wounds!",
        "pt": "[Meera]\nÉ muuuito doce e delicioso. Não sei bem se é afrodisíaco, mas tenho certeza de que alivia a fadiga e ajuda na cicatrização de ferimentos!",
        "es": "[Meera]\nEs taaaan dulce y deliciosa. No estoy segura de que sea un afrodisíaco, pero sé a ciencia cierta que te aliviará la fatiga y te ayudará a recuperarte de las heridas."
    },
    "xG6P": {
        "en": "[Meera]\nHornets living in the grasslands spend their lives gathering nectar at the Queen Bee's command.  Honey is made from the nectar they gather.",
        "pt": "[Meera]\nAs vespas que vivem nas pastagens passam a vida coletando néctar sob o comando da Abelha-Rainha. O mel é feito com o néctar que elas coletam.",
        "es": "[Meera]\nLos Avispones que viven en las praderas pasan su vida recolectando néctar bajo las órdenes de la abeja reina.  La Miel se elabora con el néctar que recolectan."
    },
    "xW6P": {
        "en": "[Meera]\nBut that's not all. There's a special kind of honey that's made for only Queen Bees to eat:\n^CC6600Royal Jelly^000000!",
        "pt": "[Meera]\nMas não é só isso. Há um tipo especial de mel que é feito apenas para as Abelhas-Rainhas comerem: \n^CC6600Geleia Real^000000!",
        "es": "[Meera]\nPero eso no es todo. Hay un tipo especial de miel que solo comen las abejas reinas:\n¡la ^CC6600Jalea real^000000!"
    },
    "xm6P": {
        "en": "[Meera]\nNothing can compare to the luscious flavor of Royal Jelly. And I think it's even better for you than ordinary Honey!",
        "pt": "[Meera]\nNada se compara ao sabor delicioso da Geleia Real. Acho que ela é ainda melhor do que o Mel comum!",
        "es": "[Meera]\nNada puede compararse con el delicioso sabor de la Jalea real. Y creo que es incluso mejor que la Miel común."
    },
    "x26P": {
        "en": "Orwalk",
        "pt": "Orwalk",
        "es": "Orwalk"
    },
    "yG6P": {
        "en": "[Orwalk]\n...Interesting.\nMost intriguing.\nOh! Let me tell you\nthis marvelous story~",
        "pt": "[Orwalk]\n... Interessante.\nMuito interessante.\nAh! Vou lhe contar\numa história maravilhosa~",
        "es": "[Orwalk]\n…Interesante.\nMuy intrigante.\n¡Oh! Déjame contarte\nesta maravillosa historia."
    },
    "yW6P": {
        "en": "[Orwalk]\nWhile I was researching magic, I discovered this mysterious scroll. It describes this tree named Yggdrasil.",
        "pt": "[Orwalk]\nEnquanto eu pesquisava sobre magia, descobri um misterioso pergaminho. Ele descreve uma árvore chamada Yggdrasil.",
        "es": "[Orwalk]\nMientras investigaba la magia, descubrí este misterioso pergamino. Describe un árbol llamado Yggdrasil."
    },
    "ym6P": {
        "en": "[Orwalk]\nThe leaves, seeds and fruit of Yggdrasil link every living thing in this world. According to this scroll, Yggdrasil is also involved in the creation of the world.",
        "pt": "[Orwalk]\nAs folhas, sementes e frutos da Yggdrasil ligam todos os seres vivos deste mundo. Segundo esse pergaminho, a Yggdrasil também está envolvida na criação do mundo.",
        "es": "[Orwalk]\nLas hojas, las semillas y los frutos del Yggdrasil unen a todos los seres vivos de este mundo. Según este pergamino, Yggdrasil también participa en la creación del mundo."
    },
    "y26P": {
        "en": "[Orwalk]\nSpeaking of which, I've also heard of a rumor about a miraculous tree in some land near Comodo. They must be connected, I'm sure of it!",
        "pt": "[Orwalk]\nFalando nisso, também ouvi um boato sobre uma árvore milagrosa em uma região perto de Comodo. Certamente as duas árvores devem ter alguma ligação!",
        "es": "[Orwalk]\nHablando de eso, también escuché un rumor sobre un árbol milagroso en unas tierras cercanas a Comodo. Deben estar conectados, ¡no tengo dudas!"
    },
    "zG6P": {
        "en": "Wizard Stanza",
        "pt": "Mago Stanza",
        "es": "Mago Stanza"
    },
    "zW6P": {
        "en": "[Stanza]\nI sense the presence of a mighty spirit. Can it be you...?",
        "pt": "[Stanza]\nSinto a presença de um espírito poderoso. Será que é você...?",
        "es": "[Stanza]\nSiento la presencia de un espíritu poderoso. ¿Puedes ser tú…?"
    },
    "zm6P": {
        "en": "[Stanza]\nIt seems that you are trained in the mystic arts. Magic... Its power is governed by the law of cause and effect.",
        "pt": "[Stanza]\nPelo visto você recebeu treinamento nas artes místicas. Magia... Seus poderes são regidos pela lei de causa e efeito.",
        "es": "[Stanza]\nParece que controlas las artes místicas. Magia… Su poder se rige por la ley de causa y efecto."
    },
    "z26P": {
        "en": "[Stanza]\nAh...\nI see that you wield holy power in one way or another. I suppose Holy power may be considered one form of mystical energy.",
        "pt": "[Stanza]\nAh...\nVejo que você carrega o poder sagrado consigo, de uma forma ou de outra. Creio que o poder sagrado possa ser considerado uma forma de energia mística.",
        "es": "[Stanza]\nAh…\nVeo que dominas el poder sagrado de una forma u otra. Supongo que el poder sagrado puede considerarse una forma de energía mística."
    },
    "0G6P": {
        "en": "[Stanza]\nAlthough you may not be able to use magic or any other kind of powerful skills for now, this knowledge may be helpful in the future, young Novice...",
        "pt": "[Estrofe]\nEmbora você não seja capaz de usar magia ou qualquer outro tipo de habilidade poderosa por enquanto, esse conhecimento pode ser útil no futuro, jovem Aprendiz...",
        "es": "[Stanza]\nAunque por ahora no puedas usar la magia ni ningún otro tipo de habilidad poderosa, estos conocimientos pueden serte útiles en el futuro, joven principiante…"
    },
    "0W6P": {
        "en": "[Stanza]\nAlthough you are not formally trained in the use of magic, you use skills which draw upon otherworldly energies, whether you know it or not...",
        "pt": "[Stanza]\nEmbora não tenha recebido instrução formal em magia, você usa habilidades que canalizam energias de outro mundo, quer você saiba disso ou não...",
        "es": "[Stanza]\nAunque no estás entrenado formalmente en el uso de la magia, usas habilidades que recurren a energías de otro mundo, lo sepas o no…"
    },
    "0m6P": {
        "en": "[Stanza]\nIf you use mystic energy for the purpose of harming others, or to defy the rules set by Mother Nature, that power will naturally be turned against you.  Remember, you reap what you sow.",
        "pt": "[Estrofe]\nSe você usar a energia mística para prejudicar os outros ou para desafiar as regras estabelecidas pela Mãe Natureza, esse poder naturalmente se voltará contra você. Lembre-se, você colhe o que planta.",
        "es": "[Stanza]\nSi usas la energía mística con el propósito de dañar a otros, o para desafiar las reglas establecidas por la Madre Naturaleza, ese poder se volverá naturalmente contra ti.  Recuerda que cosechas lo que siembras."
    },
    "026P": {
        "en": "[Stanza]\nBut there is an item that can protect the caster from ill consequence, allowing the safe use of certain magics.  These are the shining, mystical stones known as Gemstones.",
        "pt": "[Stanza]\nMas há um item que pode proteger o usuário de magia de consequências ruins, permitindo o uso seguro de certas magias. São as pedras brilhantes e místicas conhecidas como Gemas.",
        "es": "[Stanza]\nPero existe un objeto que puede proteger al conjurador de los efectos negativos, lo que permite el uso seguro de ciertos hechizos.  Son las piedras brillantes y místicas conocidas como Gemas."
    },
    "1G6P": {
        "en": "[Stanza]\nGemstone...\nIf you wish to use your powers to the fullest, remember this item.",
        "pt": "[Estrofe]\nAs Gemas...\nSe quiser usar seus poderes ao máximo, lembre-se desse item.",
        "es": "[Stanza]\nRecuérdalo bien.\nSi deseas usar tus poderes al máximo, necesitas una Gema."
    },
    "1W6P": {
        "en": "Ralphie",
        "pt": "Ralphie",
        "es": "Ralphie"
    },
    "1m6P": {
        "en": "[Ralphie]\nSomewhere in this world, there is a rare Staff which can transform psychic energy into physical force, endowing its owner with ^990000destructive power^000000...",
        "pt": "[Ralphie]\nEm algum lugar deste mundo, existe um cajado raro que pode transformar energia psíquica em força física, concedendo ^990000poderes destrutivos^000000 a quem o usar...",
        "es": "[Ralphie]\nEn algún lugar de este mundo, existe un Báculo raro que puede transformar la energía psíquica en fuerza física, lo que confiere un ^990000poder destructivo^000000…"
    },
    "126P": {
        "en": "[Ralphie]\nWith that, anyone could be as strong as Hercules... Even a weakling like me!  Hahahahahah,\nI must have it!",
        "pt": "[Ralphie]\nCom isso, qualquer um poderia ser tão forte quanto Hércules... Até mesmo um fracote como eu! Hahahahahah,\nEu tenho que encontrá-lo!",
        "es": "[Ralphie]\nCon eso, cualquiera podría ser tan fuerte como Hércules… ¡Incluso un debilucho como yo!  Ja, ja, ja, ja, ja,\n¡debo conseguirlo!"
    },
    "2G6P": {
        "en": "[Ralphie]\n...Good Heavens!\nSince when were\nyou listening?",
        "pt": "[Ralphie]\n... Minha nossa!\nDesde quando\nvocê estava me ouvindo?",
        "es": "[Ralphie]\n…¡Santo cielo!\n¿Hace cuánto\nestás escuchando?"
    },
    "2W6P": {
        "en": "[Ralphie]\nDid you happen\nto hear any of that?\nMuhwaha... ha. Ha.",
        "pt": "[Ralphie]\nPor acaso você\nouviu algo do que eu disse antes?\nMwaha... ha. Ha.",
        "es": "[Ralphie]\n¿De casualidad,\nescuchaste algo de eso?\nMuajaja… ja. Ja."
    },
    "2m6P": {
        "en": "[Ralphie]\nWell...\nI didn't say anything. But if\nI did, forget all about it,\nwhatever it was~",
        "pt": "[Ralphie]\nBem...\nEu não disse nada. Mas se\neu disse, já não está mais aqui quem falou~",
        "es": "[Ralphie]\nBueno…\nNo dije nada. Pero si\nlo hice, olvídalo,\nsea lo que sea."
    },
    "226P": {
        "en": "[Ralphie]\n...Boy, this is awkward.",
        "pt": "[Ralphie]\n... Puxa vida, que vergonha.",
        "es": "[Ralphie]\n…Uf, esto es incómodo."
    },
    "3G6P": {
        "en": "Stacey",
        "pt": "Stacey",
        "es": "Stacey"
    },
    "3W6P": {
        "en": "[Stacey]\nOh...!\nIs that an Orc Helm you're wearing?! That's so cool! Wow...",
        "pt": "[Stacey]\nEi...!\nVocê está usando um Elmo de Orc?! Que legal! Nossa...",
        "es": "[Stacey]\n¡Oh…!\n¡¿Eso que tienes puesto es un Yelmo de orco?! ¡Es genial! Vaya…"
    },
    "3m6P": {
        "en": "[Stacey]\nYou look so...\nRugged and manly~",
        "pt": "[Stacey]\nVocê parece tão...\nviril e resistente~",
        "es": "[Stacey]\nTe ves tan…\nRobusto y varonil."
    },
    "326P": {
        "en": "[Stacey]\nOooh~!\nI'm so jealous!",
        "pt": "[Stacey]\nAaah~!\nFiquei com inveja!",
        "es": "[Stacey]\n¡Uyyy!\n¡Qué envidia!"
    },
    "4G6P": {
        "en": "[Stacey]\nOh...\nWow...",
        "pt": "[Stacey]\nAh...\nUau...",
        "es": "[Stacey]\nOh…\nVaya…"
    },
    "4W6P": {
        "en": "[Stacey]\nThat's...\nThat's a Helmet\nof Orc Hero!",
        "pt": "[Stacey]\nIsso é...\nÉ um capacete\nde Orc Herói!",
        "es": "[Stacey]\nEso es…\n¡Es un Casco\nde héroe orco!"
    },
    "4m6P": {
        "en": "[Stacey]\nIt's...\nIt's like you're surrounded by this incredibly masculine aura! Oooh~! You must be irresistable to all the girls!",
        "pt": "[Stacey]\nEle...\nÉ como se você estivesse com uma aura incrivelmente masculina! Geeeeente~! As garotas devem ficar caidinhas por você!",
        "es": "[Stacey]\nEs…\nEs como si estuvieras rodeado de un aura increíblemente masculina. ¡Uyyy! ¡Debes ser irresistible para todas las chicas!"
    },
    "426P": {
        "en": "[Stacey]\nAnd I'm no exception.",
        "pt": "[Stacey]\nE eu não sou exceção.",
        "es": "[Stacey]\nY yo no soy la excepción."
    },
    "5G6P": {
        "en": "[Stacey]\nGoodness, you must be so strong!\nBut I thought only members of the Orc Tribe could wear those?",
        "pt": "[Stacey]\nCaramba, você deve ser muito forte!\nMas eu pensei que apenas os membros da tribo dos orcs pudessem usá-lo.",
        "es": "[Stacey]\n¡Por los dioses, debes ser muy fuerte!\nPero yo creía que solo los miembros de la tribu orco podían usarlos."
    },
    "5W6P": {
        "en": "[Stacey]\nHello~!\nOh, aren't you\nan adventurer?",
        "pt": "[Stacey]\nOlá~!\nAh, você não é\nviajante?",
        "es": "[Stacey]\n¡Hola!\nAh, ¿eres trotamundos?"
    },
    "5m6P": {
        "en": "[Stacey]\nHave you ever seen any Orcs from the Demi-Human tribe? If you go down southward from here, I think you can find Orcs in the deep forest.",
        "pt": "[Stacey]\nVocê já viu algum orc da tribo dos Humanoides? Se você for na direção sul, acho que poderá encontrar orcs na floresta fechada.",
        "es": "[Stacey]\n¿Alguna vez viste orcos de la tribu semihumana? Si te diriges hacia el sur desde aquí, creo que puedes encontrar orcos en el bosque profundo."
    },
    "526P": {
        "en": "[Stacey]\nI hear that Orcs have their own culture and language, supposedly just like us humans. Does that mean Orcs go on dates...?",
        "pt": "[Stacey]\nOuvi dizer que os orcs têm sua própria cultura e idioma, assim como nós, humanos. Será que os orcs também namoram...?",
        "es": "[Stacey]\nEscuché que los orcos tienen su propio idioma y cultura, supuestamente igual que nosotros los humanos. ¿Eso significa que los orcos tienen citas…?"
    },
    "6G6P": {
        "en": "[Stacey]\nYou know, where they tenderly whisper sweet nothings and then... Oh! I really want to know!",
        "pt": "[Stacey]\nVocê sabe, aquele lance de sussurrar ternuras no ouvido e depois... Ah! Eu quero muito saber!",
        "es": "[Stacey]\nYa sabes, en las que se susurran cosas dulces de forma afectuosa y luego… ¡Oh! ¡Realmente quiero saberlo!"
    },
    "6W6P": {
        "en": "Theodore",
        "pt": "Theodore",
        "es": "Theodore"
    },
    "6m6P": {
        "en": "[Theodore]\nHello!\nIsn't it a\nwonderful\nday today?",
        "pt": "[Theodore]\nOlá!\nQue dia\nlindo\nhoje, não acha?",
        "es": "[Theodore]\n¡Hola!\nHace un día maravilloso, ¿no crees?"
    },
    "626P": {
        "en": "[Theodore]\nWell, I wouldn't know. I've been studying too hard to become a Mage. I've been staying up all night, agonizing over anything that's magical.",
        "pt": "[Theodore]\nBem, eu não saberia dizer. Tenho estudado muito para me tornar um Mago. Passo noites em claro, debruçado sobre qualquer coisa que envolva magia.",
        "es": "[Theodore]\nBueno, qué voy a saberlo yo si he estado estudiando sin descanso para convertirme en mago. Llevo despierto toda la noche agonizando por cuestiones mágicas."
    },
    "7G6P": {
        "en": "[Theodore]\n*Sigh...*\nI especially worry about all the drawbacks to using magic.",
        "pt": "[Theodore]\n*Suspiro...*\nMinha maior preocupação são as desvantagens do uso da magia.",
        "es": "[Theodore]\n*Suspira*\nMe preocupan especialmente todos los inconvenientes de usar magia."
    },
    "7W6P": {
        "en": "[Theodore]\nOh darn! It was really annoying when a long-ranged enemy found me the last time I went exploring. That crummy monster disrupted the casting of all my spells! I didn't hit it at all!",
        "pt": "[Theodore]\nAh, droga! Na última vez que saí para explorar, encontrei um inimigo de longo alcance e foi bem frustrante. Aquele monstro nojento atrapalhou o lançamento de todos os meus feitiços! Não consegui acertá-lo de jeito nenhum!",
        "es": "[Theodore]\n¡Maldita sea! Fue muy molesto cuando me topé con un enemigo de largo alcance la última vez que fui a explorar. ¡Ese monstruo miserable interrumpió el lanzamiento de todos mis hechizos! ¡No pude ni siquiera tocarlo!"
    },
    "7m6P": {
        "en": "[Theodore]\nAfter that, I realized I needed some sort of weapon to counter long-ranged attacks from enemies. Something that can attack from a distance...",
        "pt": "[Theodore]\nDepois disso, percebi que precisava de alguma de arma para combater os ataques de longo alcance dos inimigos. Algo que pudesse atacar à distância...",
        "es": "[Theodore]\nDespués de eso, me di cuenta de que necesitaba algún tipo de arma para contrarrestar los ataques de largo alcance de los enemigos. Algo que pueda atacar a distancia…"
    },
    "726P": {
        "en": "[Theodore]\nSome sort of...\nSharp, piercing\nprojectile launcher, preferably made out of wood.",
        "pt": "[Theodore]\nAlguma coisa...\nafiada, perfurante,\nque lance projéteis, de preferência feita de madeira.",
        "es": "[Theodore]\nAlgún tipo de…\nlanzador de proyectiles\nafilado, punzante, preferiblemente de madera."
    },
    "8G6P": {
        "en": "[Theodore]\nBut where could\nI find something\nlike that?!",
        "pt": "[Theodore]\nMas onde eu poderia\nencontrar algo\nassim?!",
        "es": "[Theodore]\nPero ¡¿dónde podría\nencontrar algo así?!"
    },
    "8W6P": {
        "en": "Christopher",
        "pt": "Cristopher",
        "es": "Christopher"
    },
    "8m6P": {
        "en": "[Christopher Guillenrow]\nWelcome to Christopher's Workshop. Ye can get all yer stuff for forging here. What business\nbrings ye to me?",
        "pt": "[Christopher Guillenrow]\nBoas-vindas à Oficina do Christopher. Aqui você pode obter todos os materiais para forjar. Como posso ajudar?",
        "es": "[Christopher Guillenrow]\nTe damos la bienvenida al taller de Christopher. Aquí puedes conseguir material para forjar. ¿Qué te\ntrae por aquí?"
    },
    "826P": {
        "en": "Purchase Anvil",
        "pt": "Comprar Bigorna",
        "es": "Comprar Yunque."
    },
    "9G6P": {
        "en": "Purchase Forging Item",
        "pt": "Comprar itens de forja",
        "es": "Comprar Material para forjar."
    },
    "9W6P": {
        "en": "Purchase Metal",
        "pt": "Comprar metais",
        "es": "Comprar Metal."
    },
    "9m6P": {
        "en": "Purify Rough Ores",
        "pt": "Purificar minérios brutos",
        "es": "Purificar Minerales en bruto."
    },
    "926P": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "+G6P": {
        "en": "[Christopher Guillenrow]\nA better Anvil gives ye a greeeater chance to make better weapons, ye know? But they'll cost ye more zeny. Just get it off yer chest and buy what fits your purposes best, laddy.",
        "pt": "[Christopher Guillenrow]\nCom uma Bigorna melhor, você tem mais chances de fazer armas melhores, sabe? Mas elas custarão mais caro. Abra a carteira e compre o que atenda às suas necessidades, jovem.",
        "es": "[Christopher Guillenrow]\nTener un mejor Yunque aumenta las probabilidades de fabricar armas mejores. Pero te costarán más zeny. Desahógate y compra lo que te hace falta, colega."
    },
    "+W6P": {
        "en": "Anvil - 30,000 zeny",
        "pt": "Bigorna - 30.000 Zenys",
        "es": "Yunque: 30000 zeny."
    },
    "+m6P": {
        "en": "Oridecon Anvil - 120,000 zeny",
        "pt": "Bigorna de Oridecon - 120.000 Zenys",
        "es": "Yunque de Oridecon: 120000 zeny."
    },
    "+26P": {
        "en": "Golden Anvil - 300,000 zeny",
        "pt": "Bigorna de Ouro - 300.000 Zenys",
        "es": "Yunque de Oro: 300000 zeny."
    },
    "/G6P": {
        "en": "Better Anvil than the others.",
        "pt": "Bigornas melhores.",
        "es": "El mejor Yunque."
    },
    "/W6P": {
        "en": "Cancel.",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "/m6P": {
        "en": "[Christopher Guillenrow]\nI don't think I can let ye have this with the zeny ye have. I can't lose me money because of ye.",
        "pt": "[Christopher Guillenrow]\nNão podemos fechar negócio por esses Zenys aí. Não posso ficar no prejuízo.",
        "es": "[Christopher Guillenrow]\nNo puedo venderlo por esa cantidad de zeny. No puedo perder dinero por ti."
    },
    "/26P": {
        "en": "[Christopher Guillenrow]\nThis is the cheapest one, but efficient enough to forge most items. Thank ye fer shopping at me workshop.  Feel free to come anytime, whenever ye need.",
        "pt": "[Christopher Guillenrow]\nEsta é a mais barata, mas serve para forjar a maioria dos itens. Obrigado pela preferência. Volte aqui sempre que precisar.",
        "es": "[Christopher Guillenrow]\nEste es el más barato, pero es lo suficientemente eficaz como para forjar la mayoría de los objetos. Gracias por comprar en mi taller.  No dudes en venir cuando quieras."
    },
    "AG+P": {
        "en": "[Christopher Guillenrow]\nAye, friend ye have an eye for the anvil. This must be the proper anvil for a Blacksmith, eh? Thank ye fer shopping at me workshop.  Feel free to come anytime, whenever ye need.",
        "pt": "[Christopher Guillenrow]\nAí, colega, você entende de Bigornas. Essa é uma bela Bigorna de ferreiro, né não? Obrigado pela preferência. Volte aqui sempre que precisar.",
        "es": "[Christopher Guillenrow]\nSí, colega, tienes buen ojo para los yunques. Este debe ser el Yunque apropiado para un herrero, ¿eh? Gracias por comprar en mi taller.  No dudes en venir cuando quieras."
    },
    "AW+P": {
        "en": "[Christopher Guillenrow]\nThis one is the best among all me stuffs in me workshop! With this, ye can rule the Blacksmith world! Thank ye fer shopping at me workshop.  Feel free to come anytime, whenever ye need.",
        "pt": "[Christopher Guillenrow]\nEssa é a melhor peça da minha loja, colega! Com ela, você pode dominar o mundo dos ferreiros! Obrigado pela preferência. Volte sempre que precisar.",
        "es": "[Christopher Guillenrow]\nEsto es lo mejor que tengo en mi taller. ¡Con esto, podrás gobernar el mundo de la herrería! Gracias por comprar en mi taller.  No dudes en venir cuando quieras."
    },
    "Am+P": {
        "en": "[Christopher Guillenrow]\nWell, sorry. But I don't have anythin' harder' than the Golden Anvil.",
        "pt": "[Christopher Guillenrow]\nOlha, foi mal, mas eu não tenho nada melhor do que a Bigorna de Ouro.",
        "es": "[Christopher Guillenrow]\nBueno, lo siento. Pero no tengo nada más resistente que el Yunque de Oro."
    },
    "A2+P": {
        "en": "[Christopher Guillenrow]\nMe thinks 'Ringgel,' the Legendary Anvil Maker would have one. But, I don't think ye can find him, though he be somewhere in this world.",
        "pt": "[Christopher Guillenrow]\nTalvez ''Ringgel'', o lendário fabricante de bigornas, teria algo. Mas acho que você não vai conseguir encontrá-lo, embora ele esteja em algum lugar deste mundo.",
        "es": "[Christopher Guillenrow]\nCreo que Ringgel, el legendario fabricante de yunques, podría tener uno. Pero no creo que puedas encontrarlo, aunque esté en algún lugar de este mundo."
    },
    "BG+P": {
        "en": "[Christopher Guillenrow]\nOkay, feel free to come anytime, whenever ye need. Fare ye well.",
        "pt": "[Christopher Guillenrow]\nCerto, volte aqui sempre que precisar. Até mais.",
        "es": "[Christopher Guillenrow]\nBien, no dudes en venir cuando quieras. Que te vaya bien."
    },
    "BW+P": {
        "en": "[Christopher Guillenrow]\nA respectable blacksmith uses fine tools. Ye can become one o'those with me Stuff. Choose anything ye want.",
        "pt": "[Christopher Guillenrow]\nUm ferreiro de respeito usa ferramentas de qualidade. Você pode se tornar um deles com os meus produtos. Pode escolher.",
        "es": "[Christopher Guillenrow]\nUn herrero respetable usa herramientas de calidad. Puedes convertirte en uno con mis herramientas. Elige lo que quieras."
    },
    "Bm+P": {
        "en": "Mini-Furnace - 150 zeny",
        "pt": "Minifornalha - 150 Zenys",
        "es": "Minihorno: 150 zeny."
    },
    "B2+P": {
        "en": "Iron Hammer - 1000 zeny",
        "pt": "Martelo de Ferro - 1.000 Zenys",
        "es": "Martillo de hierro: 1000 zeny."
    },
    "CG+P": {
        "en": "Golden Hammer - 3000 zeny",
        "pt": "Martelo de Ouro - 3.000 Zenys",
        "es": "Martillo dorado: 3000 zeny."
    },
    "CW+P": {
        "en": "Oridecon Hammer - 5000 zeny",
        "pt": "Martelo de Oridecon - 5.000 Zenys",
        "es": "Martillo de Oridecon: 5000 zeny."
    },
    "Cm+P": {
        "en": "[Christopher Guillenrow]\nIt's a much needed tool fer refining metal! So, How many do ye wish to buy? If ye want to quit, just type the number '0.'",
        "pt": "[Christopher Guillenrow]\nÉ uma ferramenta fundamental para refinar o metal! Quantos você vai querer? Caso mude de ideia, basta digitar o número ''0''.",
        "es": "[Christopher Guillenrow]\nEs una herramienta muy necesaria para refinar metales. Entonces, ¿cuántos quieres comprar? Si quieres salir, presiona el número 0."
    },
    "C2+P": {
        "en": "[Christopher Guillenrow]\nAye, the deal is canceled. Fare ye well.",
        "pt": "[Christopher Guillenrow]\nCerto, não vamos fechar negócio. Até mais.",
        "es": "[Christopher Guillenrow]\nBien, se cancela el trato. Que te vaya bien."
    },
    "DG+P": {
        "en": "[Christopher Guillenrow]\nYe can buy 500, er less.",
        "pt": "[Christopher Guillenrow]\nVocê pode comprar 500, ou menos.",
        "es": "[Christopher Guillenrow]\nPuedes comprar 500 o menos."
    },
    "DW+P": {
        "en": "[Christopher Guillenrow]\nYe look like you don't got enough room in yer inventory. Put some stuff into your Kafra Storage, why don't ye?",
        "pt": "[Christopher Guillenrow]\nParece que você não tem espaço suficiente em seu inventário. Quem sabe você não guarda algumas coisas no Armazém Kafra?",
        "es": "[Christopher Guillenrow]\nParece que no tienes suficiente espacio en tu inventario. ¿Y si guardas algunos objetos en tu Almacén de Kafra?"
    },
    "Dm+P": {
        "en": "[Christopher Guillenrow]\nThank ye fer shopping at me workshop. Feel free to come anytime, whenever ye need.",
        "pt": "[Christopher Guillenrow]\nObrigado pela preferência. Volte aqui sempre que precisar.",
        "es": "[Christopher Guillenrow]\nGracias por comprar en mi taller. No dudes en venir cuando quieras."
    },
    "D2+P": {
        "en": "It's a much needed tool fer refining metal! So, How many do ye wish to buy? If ye want to quit, just type the number '0.'\nYe can buy up to 20.",
        "pt": "É uma ferramenta fundamental para refinar o metal! Quantos você vai querer? Caso mude de ideia, basta digitar o número ''0''.\nVocê pode comprar até 20.",
        "es": "Es una herramienta muy necesaria para refinar metales. Entonces, ¿cuántos quieres comprar? Si quieres salir, presiona el número 0.\nPuedes comprar hasta 20."
    },
    "EG+P": {
        "en": "[Christopher Guillenrow]\nYe can buy 20, er less.",
        "pt": "[Christopher Guillenrow]\nVocê pode comprar 20, ou menos.",
        "es": "[Christopher Guillenrow]\nPuedes comprar 20 o menos."
    },
    "EW+P": {
        "en": "[Christopher Guillenrow]\nIt's a much needed tool fer refining metal! So, How many do ye wish to buy? If ye want to quit, just type the number '0.'\nYe can buy up to 20.",
        "pt": "[Christopher Guillenrow]\nÉ uma ferramenta fundamental para refinar o metal! Quantos você vai querer? Caso mude de ideia, basta digitar o número ''0''.\nVocê pode comprar até 20.",
        "es": "[Christopher Guillenrow]\nEs una herramienta muy necesaria para refinar metales. Entonces, ¿cuántos quieres comprar? Si quieres salir, presiona el número 0.\nPuedes comprar hasta 20."
    },
    "Em+P": {
        "en": "[Christopher Guillenrow]\nFeel free to come anytime, whenever ye need. Fare ye well.",
        "pt": "[Christopher Guillenrow]\nVolte aqui sempre que precisar. Até mais.",
        "es": "[Christopher Guillenrow]\nNo dudes en venir cuando quieras. Que te vaya bien."
    },
    "E2+P": {
        "en": "[Christopher Guillenrow]\nI prepare every Metal, and only the high quality ones o'course. Now then, which one do ye need?",
        "pt": "[Christopher Guillenrow]\nEu preparo todo o tipo de metal, mas só os de alta qualidade, é claro. Então, qual deles você quer?",
        "es": "[Christopher Guillenrow]\nYo preparo cada metal y solo trabajo con los de alta calidad. Dime, ¿cuál necesitas?"
    },
    "FG+P": {
        "en": "Phracon - 200z.",
        "pt": "Fracon - 200z.",
        "es": "Phracon: 200 zeny."
    },
    "FW+P": {
        "en": "Emveretarcon - 1000z.",
        "pt": "Emveretarcon - 1000z.",
        "es": "Emveretarcon: 1000 zeny."
    },
    "Fm+P": {
        "en": "[Christopher Guillenrow]\nSo, How many do ye wish to buy? If ye dont want anything, just type the number as '0.'",
        "pt": "[Christopher Guillenrow]\nEntão, quantos você vai querer? Se não quiser nada, é só digitar ''0''.",
        "es": "[Christopher Guillenrow]\nEntonces, ¿cuántos quieres comprar? Si no quieres nada, presiona el número 0."
    },
    "F2+P": {
        "en": "[Christopher Guillenrow]\nDeal has\nbeen canceled.\nFare ye well.",
        "pt": "[Christopher Guillenrow]\nTá, por enquanto\nnão tem negócio.\nAté mais.",
        "es": "[Christopher Guillenrow]\nEl trato\nse canceló.\nQue te vaya bien."
    },
    "GG+P": {
        "en": "[Christopher Guillenrow]\nYe don't have enough money. Ye know I can't sell this at a lower price... You know how the wifey nags about Zeny.",
        "pt": "[Christopher Guillenrow]\nVocê não tem dinheiro suficiente. Sabe como é, não posso vender isso por um preço menor... Minha esposa vive reclamando de grana.",
        "es": "[Christopher Guillenrow]\nNo tienes suficiente dinero. Sabes que no puedo vender esto a un precio más bajo… Mi esposa me regaña por los zeny."
    },
    "GW+P": {
        "en": "[Christopher Guillenrow]\nYe look like you don't have the room to carry anythin' new. Why don't ye put some things into Kafra Storage n' come back.",
        "pt": "[Christopher Guillenrow]\nAcho que você não tem espaço para carregar mais nada. Você pode guardar algumas coisas no Armazém Kafra e voltar aqui depois.",
        "es": "[Christopher Guillenrow]\nParece que no tienes espacio para llevar nada nuevo. ¿Por qué no guardas algunos objetos en el Almacén de Kafra y regresas?"
    },
    "Gm+P": {
        "en": "[Christopher Guillenrow]\nSo, how many do ye wish to buy? If ye dont want anything at all, just type the number as '0.'",
        "pt": "[Christopher Guillenrow]\nEntão, quantos você vai querer? Se não quiser nada, é só digitar ''0''.",
        "es": "[Christopher Guillenrow]\nEntonces, ¿cuántos quieres comprar? Si no quieres nada, presiona el número 0."
    },
    "G2+P": {
        "en": "[Christopher Guillenrow]\nYe can buy 500, er Less.",
        "pt": "[Christopher Guillenrow]\nVocê pode comprar 500, ou menos.",
        "es": "[Christopher Guillenrow]\nPuedes comprar 500 o menos."
    },
    "HG+P": {
        "en": "[Christopher Guillenrow]\nMe friend... Seems to me ye don't have Inventory space. Why doncha put some things into Kafra Storage first?",
        "pt": "[Christopher Guillenrow]\nColega... acho que você não tem espaço no inventário. Por que não coloca algumas coisas no Armazém Kafra primeiro?",
        "es": "[Christopher Guillenrow]\nColega… Me parece que no tienes espacio en el inventario. ¿Por qué no guardas algunos objetos en el Almacén de Kafra?"
    },
    "HW+P": {
        "en": "[Christopher Guillenrow]\nThank ye fer shopping at me workshop. Feel free to come anytime, whenever ye need, whenever ye want.",
        "pt": "[Christopher Guillenrow]\nObrigado pela preferência. Volte aqui sempre que precisar e quando quiser.",
        "es": "[Christopher Guillenrow]\nGracias por comprar en mi taller. No dudes en venir cuando quieras o cuando lo necesites."
    },
    "Hm+P": {
        "en": "[Christopher Guillenrow]\nI can purify yer Oridecon and Elunium. I make a refined Ore out of 5 o'each rough ones. Well... Which one do ye want to make?",
        "pt": "[Christopher Guillenrow]\nPosso purificar seu Oridecon e Elunium. 5 minérios brutos rendem um minério refinado. Bem... qual deles você quer fazer?",
        "es": "[Christopher Guillenrow]\nPuedo purificar tu Oridecon y Elunium. Fabrico 1 mineral refinado por cada 5 en bruto. Bueno… ¿Cuál quieres hacer?"
    },
    "H2+P": {
        "en": "Make Oridecon",
        "pt": "Criar Oridecon",
        "es": "Fabricar Oridecon."
    },
    "IG+P": {
        "en": "Make Elunium",
        "pt": "Criar Elunium",
        "es": "Fabricar Elunium."
    },
    "IW+P": {
        "en": "[Christopher Guillenrow]\nI told ye, I need 5 o'the rough Oridecons fer one Oridecon.",
        "pt": "[Christopher Guillenrow]\nEu disse que preciso de 5 Oridecons brutos pra fazer um Oridecon.",
        "es": "[Christopher Guillenrow]\nYa te lo dije, necesito 5 unidades de Oridecon en bruto por cada Oridecon."
    },
    "Im+P": {
        "en": "[Christopher Guillenrow]\nHere's an Oridecon fer ye. Ye will be always welcome here, I'll be waitin' for ye.",
        "pt": "[Christopher Guillenrow]\nAqui está seu Oridecon. Vê se aparece, estarei sempre por aqui.",
        "es": "[Christopher Guillenrow]\nAquí tienes un Oridecon. Regresa cuando quieras, te estaré esperando."
    },
    "I2+P": {
        "en": "[Christopher Guillenrow]\nI told ye, I need 5 rough Eluniums fer one Elunium.",
        "pt": "[Christopher Guillenrow]\nEu disse que preciso de 5 Eluniums brutos pra fazer um Elunium.",
        "es": "[Christopher Guillenrow]\nYa te lo dije, necesito 5 unidades de Elunium en bruto por cada Elunium."
    },
    "JG+P": {
        "en": "[Christopher Guillenrow]\nArrr, here's yer Elunium. Yer business is always welcome here, so feel free to come again.",
        "pt": "[Christopher Guillenrow]\nArrr, aqui está seu Elunium. Obrigado e volte sempre, viu? Vê se não some.",
        "es": "[Christopher Guillenrow]\nAquí está tu Elunium. Espero volver a hacer negocios contigo, así que no dudes en regresar."
    },
    "JW+P": {
        "en": "[Christopher Guillenrow]\nFeel free to come anytime, whenever ye need and whenever ye want. Fare ye well.",
        "pt": "[Christopher Guillenrow]\nVolte aqui sempre que precisar e quando quiser. Até mais.",
        "es": "[Christopher Guillenrow]\nNo dudes en venir cuando quieras o cuando lo necesites. Que te vaya bien."
    },
    "Jm+P": {
        "en": "Suspicious Guy",
        "pt": "Cara suspeito",
        "es": "Tipo sospechoso"
    },
    "J2+P": {
        "en": "[?]\n^333333*Psssst!*\nH-Hey you!\nYou wanna get your hands on some great stuff? Come on over!^000000",
        "pt": "[?]\n^333333*Pssssiu!*E-ei, você!\nTá a fim de umas paradas legais? Chega aí!^000000",
        "es": "[???]\n^333333*¡Psssst!*\n¡O-Oye tú!\n¿Quieres conseguir buenos productos? ¡Ven aquí!^000000"
    },
    "KG+P": {
        "en": "[Suspicious Guy]",
        "pt": "[Cara suspeito]",
        "es": "[Tipo sospechoso]"
    },
    "KW+P": {
        "en": "Hey there tough guy. You look smart enough to recognize a bargain when it's right in front of your eyes.",
        "pt": "Aí, fera. Você parece inteligente o suficiente para reconhecer uma boa oportunidade quando ela surge.",
        "es": "Hola, muchachote. Pareces lo bastante listo como para reconocer una ganga cuando la tienes en frente."
    },
    "Km+P": {
        "en": "Well, well, well. Aren't you a pretty girl. Today just happens to be your lucky day!",
        "pt": "Ora, ora, ora. Que garota linda. Hoje é seu dia de sorte!",
        "es": "Vaya, vaya, vaya. Qué chica más guapa. ¡Hoy es tu día de suerte!"
    },
    "K2+P": {
        "en": "[Suspicious Guy]\nSo just tell me what you want, and I'll cut you a deal from amongst my valuable, yet affordable, wares.",
        "pt": "[Cara suspeito]\nÉ só me dizer o que você quer e eu descolo uns produtos ótimos, mas bem baratinhos.",
        "es": "[Tipo sospechoso]\nDime qué buscas y te haré una oferta por mis productos valiosos, pero económicos."
    },
    "LG+P": {
        "en": "Gimme some potion so I can recover HP.",
        "pt": "Quero uma poção para recuperar o HP.",
        "es": "Necesito una poción para recuperar HP."
    },
    "LW+P": {
        "en": "Um, you got a Knife?",
        "pt": "Hã, você tem uma Faca?",
        "es": "¿Tienes un Cuchillo?"
    },
    "Lm+P": {
        "en": "Don't you have a good Manteau?",
        "pt": "Você não tem um bom Manteau?",
        "es": "¿Tienes un buen Manto?"
    },
    "L2+P": {
        "en": "Don't you have something besides this?",
        "pt": "Você não tem nada, além disso?",
        "es": "¿Tienes algo además de esto?"
    },
    "MG+P": {
        "en": "[Suspicious Guy]\nAh, you into Potions, eh?\nYeah, I got the stuff!",
        "pt": "[Cara suspeito]\nAh, você gosta de Poções, hein?\nTenho sim!",
        "es": "[Tipo sospechoso]\nAh, te gustan las pociones, ¿eh?\n¡Sí, tengo!"
    },
    "MW+P": {
        "en": "[Suspicious Guy]\nHere it is! High quality Red Potion! It starts working right away once you take it. Once it hits your lips, you can't stop. This stuff is that good.",
        "pt": "[Cara suspeito]\nAqui está ela! Poção vermelha de alta qualidade! Ela tem efeito imediato ao beber. Quando chega aos seus lábios, você não consegue mais parar. É coisa boa.",
        "es": "[Tipo sospechoso]\n¡Aquí tienes! ¡Poción roja de alta calidad! Empieza a funcionar de inmediato cuando la bebes. Una vez que llega a los labios, no puedes parar. Es muy buena."
    },
    "Mm+P": {
        "en": "[Suspicious Guy]\nC'mon dude. This is the latest Red Potion. I got it from a close friend of a friend, you know, a real dependable source, and it's real cheap too. You can't pass this up!",
        "pt": "[Cara suspeito]\nFala sério, cara. Essa é a última versão da Poção Vermelha. Consegui com um amigo de um amigo, sabe? Negócio de qualidade, e também muito barato. Você não vai deixar essa passar!",
        "es": "[Tipo sospechoso]\nVamos. Esta es la última Poción roja. La conseguí de un íntimo de un amigo, ya sabes, una fuente realmente fiable, y además es muy barata. ¡No puedes dejar pasar esta oportunidad!"
    },
    "M2+P": {
        "en": "Uh, can I buy White Potions instead?",
        "pt": "Posso comprar Poções Brancas em vez disso?",
        "es": "En vez de eso, ¿puedo comprar Pociones blancas?"
    },
    "NG+P": {
        "en": "[Suspicious Guy]\nWhite Potions? Oh, those don't exist. But, er, if someone's selling that kind of stuff, bring it to me so I can, um, test the difference. But yeah, I got the real stuff.",
        "pt": "[Cara suspeito]\nPoções brancas? Ah, isso nem existe. Mas, h~s, se alguém estiver vendendo, traz pra mim pra que eu possa, hum, testar a diferença. Mas sim, meus produtos são originais.",
        "es": "[Tipo sospechoso]\n¿Pociones blancas? Esas no existen. Pero, eh, si alguien está vendiendo ese tipo de cosas, tráemelas para que pueda, eh, probar la diferencia. Pero, sí, todo lo que vendo es de calidad."
    },
    "NW+P": {
        "en": "[Suspicious Guy]\nYou can heal all your wounds by drinking Red Potions! And I'll sell you one for just ^FF3333500 zeny^000000!",
        "pt": "[Cara suspeito]\nVocê pode curar todas as suas feridas bebendo Poções Vermelhas! E a minha custa só ^FF3333500 Zenys^000000!",
        "es": "[Tipo sospechoso]\n¡Puedes curar todas tus heridas bebiendo Pociones rojas! ¡Puedo venderte una por solo ^FF3333500 zeny^000000!"
    },
    "Nm+P": {
        "en": "[Suspicious Guy]\nNow, how cheap is that?! Since they're in such high demand, I can only sell you 100 of\nthem at a time.",
        "pt": "[Cara suspeito]\nBaratíssimo, né?! Como a procura é muito alta, só posso vender 100 delas por vez.",
        "es": "[Tipo sospechoso]\nMuy barato, ¡¿verdad?! Como tienen tanta demanda, solo puedo venderte 100 a la vez."
    },
    "N2+P": {
        "en": "Ah duuuuuude~ You're breakin' my heart! I mean, at these prices, I'm practically performing charity!",
        "pt": "Ah, maaaaaano~ Assim eu fico triste! Tipo, por esses preços, já estou praticamente fazendo caridade!",
        "es": "Amigoooooo. ¡Me estás rompiendo el corazón! Con estos precios, ¡prácticamente estoy haciendo caridad!"
    },
    "OG+P": {
        "en": "W-waaaait! You didn't let me tell you the part about how Red Potions help you lose and gain weight in all the right places! Waaaaait!",
        "pt": "E-espeeeera! Eu ainda nem falei sobre como as Poções Vermelhas ajudam você a perder e ganhar peso nos lugares certos! Espera aííííí!",
        "es": "¡E-espeeera! No me dejaste contarte la parte sobre cómo las Pociones rojas te ayudan a ganar y perder peso en lugares específicos. ¡Espeeera!"
    },
    "OW+P": {
        "en": "[Suspicious Guy]\nWhoa...\nI can't let you buy that many. I mean, it's not like, you know, there's a trace impurity in these Potions or anything like that...",
        "pt": "[Cara suspeito]\nEita...\nNão posso deixar você comprar tantas. Tipo, não é que as poções estejam estragadas ou algo assim...",
        "es": "[Tipo sospechoso]\nVaya…\nNo puedo dejar que compres tantas. Quiero decir, no es como si, ya sabes, hubiera un rastro de impureza en estas pociones o algo así…"
    },
    "Om+P": {
        "en": "[Suspicious Guy]\nOh maaan~\nAre you\nshort on dough?\nThat's no good.",
        "pt": "[Cara suspeito]\nah, caaaara~\nVocê tá\ncom pouca grana?\nQue pena.",
        "es": "[Tipo sospechoso]\nAyyy.\n¿No te alcanza el dinero?\nEso no es bueno."
    },
    "O2+P": {
        "en": "[Suspicious Guy]\n^333333Now I gotta find some other sucker to dump this junk on!^000000 *Ahem* I mean, come again!",
        "pt": "[Cara suspeito]\n^333333Agora eu tenho que encontrar outro otário para desovar essa porcaria!^000000 *Digo... volte sempre!",
        "es": "[Tipo sospechoso]\n^333333¡Ahora tengo que encontrar a otro imbécil para venderle esta basura!^000000 *Ejem* Quiero decir, ¡hasta la próxima!"
    },
    "PG+P": {
        "en": "What would a strong guy like you want a knife for? Those will just break under the force of your incredibly powerful swings!",
        "pt": "Para que um cara forte como você quer uma faca? Elas vão quebrar com a força de seus golpes incrivelmente poderosos!",
        "es": "¿Para qué querría un cuchillo un tipo fuerte como tú? ¡Se romperán bajo la fuerza de tus potentes ataques!"
    },
    "PW+P": {
        "en": "[Suspicious Guy]\nNow...\nWhat you really\nneed is a ^FF3333manly Dagger^000000.",
        "pt": "[cara suspeito]\nAgora...\nO que você realmente\nprecisa é de uma ^FF3333Adaga máscula^000000.",
        "es": "[Tipo sospechoso]\nBien…\nLo que realmente\nnecesitas es una ^FF3333Daga viril^000000."
    },
    "Pm+P": {
        "en": "A nice lady like you? Come on now, kitchen knives are for old naggy wives and the hired help.",
        "pt": "Uma mocinha simpática como você? Fala sério, facas de cozinha são para esposas resmungonas e cozinheiros.",
        "es": "¿Una dama delicada como tú? Los cuchillos de cocina son para las esposas viejas y las empleadas domésticas."
    },
    "P2+P": {
        "en": "[Suspicious Guy]\nNow...\nWhat you really\nneed is a fine, exquisite\n^FF3333French Dagger^000000 to match your beauty and elegance.",
        "pt": "[Cara suspeito]\nAgora...\nO que você realmente\nprecisa é de uma linda e sofisticada\n^FF3333Adaga francesa^000000 para combinar com sua beleza e elegância.",
        "es": "[Tipo sospechoso]\nBien…\nLo que realmente\nnecesitas es una fina y exquisita\n^FF3333Daga francesa^000000 que esté a la altura de tu belleza y elegancia."
    },
    "QG+P": {
        "en": "[Suspicious Guy]\nI call it...\nThe ^FF3333Main Gauche^000000! I invented it myself. And I'm only selling it for 9,400 zeny!",
        "pt": "[Cara Suspeito]\nEu chamo ela de...\nA ^FF3333Adaga de Aprendiz^000000! Eu mesmo a inventei, e ela está à venda por apenas 9.400 Zenys!",
        "es": "[Tipo sospechoso]\nYo la llamo…\n¡La ^FF3333Daga de paradas^000000! La inventé yo. ¡Y la vendo por solo 9400 zeny!"
    },
    "QW+P": {
        "en": "Aren't you going to give me a sheath too?",
        "pt": "Você não vai me dar uma bainha também?",
        "es": "¿Viene con la vaina?"
    },
    "Qm+P": {
        "en": "[Suspicious Guy]\nA sheath?\nWhoa, that's almost asking too much! Alright, alright...",
        "pt": "[Cara suspeito]\nUma bainha?\nNossa, aí é pedir demais, viu! Mas tá, tudo bem...",
        "es": "[Tipo sospechoso]\n¿Una vaina?\n¡Vaya! ¿No te parece pedir demasiado? Está bien, está bien…"
    },
    "Q2+P": {
        "en": "[Suspicious Guy]\nSince I like you so much, I'm giving you a free sheath with your purchase! Now how's that\nfor a bargain?",
        "pt": "[Cara suspeito]\nJá que gosto tanto de você, vou lhe dar uma bainha grátis na sua compra! Gostou da promoção?",
        "es": "[Tipo sospechoso]\nComo me caes bien, ¡te regalo una vaina gratis con tu compra! ¡Hablando\nde gangas!"
    },
    "RG+P": {
        "en": "[Suspicious Guy]\nThere's no way you can pass this up! Now, how many do you want?",
        "pt": "[Cara suspeito]\nNão tem como deixar isso passar! Agora, quantas você quer?",
        "es": "[Tipo sospechoso]\nNo hay forma de dejar pasar esta oportunidad. Entonces, ¿cuántas quieres?"
    },
    "RW+P": {
        "en": "[Suspicious Guy]\nMan, how many chances of a lifetime have you passed up? Man, I hope you win the lottery...\nYou'd probably\npass that up too.",
        "pt": "[Cara suspeito]\nCara, quantas chances de uma vida inteira você já deixou passar? Poxa, espero que você ganhe na loteria...\nVocê provavelmente deixaria essa passar também.",
        "es": "[Tipo sospechoso]\nUff, ¿cuántas oportunidades de tu vida has dejado pasar? Espero que ganes la lotería…\nProbablemente,\ntambién dejarías pasar esa oportunidad."
    },
    "Rm+P": {
        "en": "[Suspicious Guy]\nWhoa!\nI can't sell that many Daggers! That'll attract the Prontera Chiv--I mean, um, I was gonna donate some Daggers to... Hungry children?",
        "pt": "[Cara suspeito]\nEita!\nNão posso vender tantas Adagas assim! Isso vai chamar a atenção dos Cavaleiros de Pront... Digo, eu ia doar algumas Adagas pras... crianças carentes?",
        "es": "[Tipo sospechoso]\n¡Vaya!\n¡No puedo vender tantas Dagas! Eso atraerá a la caballería de Pront… Quiero decir, eh, iba a donar algunas Dagas a… ¿niños hambrientos?"
    },
    "R2+P": {
        "en": "[Suspicious Guy]\nShort on zeny?\nWhen the greatest deal in your life is right before your eyes?! Tragic, truly tragic...",
        "pt": "[Cara suspeito]\nTá com pouca grana, é?\nQuando o maior negócio de sua vida está bem diante de seus olhos?! Putz, que tragédia...",
        "es": "[Tipo sospechoso]\n¿No te alcanzan los zeny?\n¡¿Cuando se te presenta el mejor negocio de tu vida?! Trágico, verdaderamente trágico…"
    },
    "SG+P": {
        "en": "A Manteau? That's old news! You know what's the latest in protective armors?",
        "pt": "Um Manteau? Ninguém mais usa isso! Você sabe qual é a última novidade em armaduras?",
        "es": "¿Un Manto? ¡Eso ya pasó de moda! ¿Sabes cuál es la última novedad en armaduras protectoras?"
    },
    "SW+P": {
        "en": "Now why would such a beautiful woman wear something out of style? You know what would make you look even better?",
        "pt": "Por que uma mulher tão bonita usaria algo fora de moda? Sabe o que a deixaria ainda mais bonita?",
        "es": "¿Por qué una mujer tan guapa usaría algo pasado de moda? ¿Sabes qué te haría lucir aún mejor?"
    },
    "Sm+P": {
        "en": "[Suspicious Guy]\nThat's right!\nA Hood! Wearing one of those is the quickest way to win respect these days!",
        "pt": "[Cara suspeito]\nÉ isso mesmo!\nUm Capuz! Hoje em dia, usar um desses é a maneira mais rápida de ganhar respeito!",
        "es": "[Tipo sospechoso]\n¡Así es!\n¡Una Capucha! Hoy en día, usar capucha es la forma más rápida de ganarse el respeto de la gente."
    },
    "S2+P": {
        "en": "[Suspicious Guy]\nIf you've got a Hood on, monsters will fear you and run away in terror! And check out this sturdy fabric. I can pull it all I want and it won't tear!",
        "pt": "[Cara suspeito]\nSe você estiver usando um Capuz, os monstros terão medo de você e fugirão aterrorizados! E olha só esse tecido resistente. Você pode puxar o quanto quiser e ele não rasga!",
        "es": "[Tipo sospechoso]\n¡Si usas una, los monstruos te temerán y huirán despavoridos! Y mira esta tela resistente. ¡Puedes estirarla al máximo y no se romperá!"
    },
    "TG+P": {
        "en": "This hood has no drawstrings...?",
        "pt": "Esse capuz não tem cordões de amarrar...?",
        "es": "¿Esta capucha no tiene cordones…?"
    },
    "TW+P": {
        "en": "[Suspicious Guy]\nHaha! What are you saying? You don't need drawstrings! The space age Rayon and Nylon and Krypton fibers keep the Hood secure on your head!",
        "pt": "[Cara suspeito]\nHaha! O que está dizendo? Você não precisa de cordões! As fibras de Rayon, Nylon e Krypton de tecnologia espacial mantêm o capuz firme na cabeça!",
        "es": "[Tipo sospechoso]\n¡Ja, ja! ¿Qué estás insinuando? ¡No necesitas cordones! Las fibras de rayón, nailon y criptón de la era espacial mantienen la capucha bien sujeta a la cabeza."
    },
    "Tm+P": {
        "en": "[Suspicious Guy]\nMan...\nSo much technology was invested into this Hood. Can you believe I'm only selling it for 930 zeny?",
        "pt": "[Cara suspeito]\nCara...\nEsse Capuz tem muita tecnologia nele. Dá para acreditar que estou vendendo ele por só 930 Zenys?",
        "es": "[Tipo sospechoso]\nVaya…\nSe invirtió mucha tecnología en esta Capucha. ¿Puedes creer que la vendo por solo 930 zeny?"
    },
    "T2+P": {
        "en": "[Suspicious Guy]\nClearly, this is the deal of the century. So how many do you want?",
        "pt": "[Cara suspeito]\nÉ óbvio que é o negócio do século. Então, quantos você quer?",
        "es": "[Tipo sospechoso]\nSin lugar a dudas, este es el trato del siglo. ¿Cuántas quieres?"
    },
    "UG+P": {
        "en": "[Suspicious Guy]\nAwww...\nIt wasn't because of the whole drawstrings thing, was it?",
        "pt": "[Cara suspeito]\nAhhh...\nNão foi por causa do lance dos cordões, foi?",
        "es": "[Tipo sospechoso]\nAyyy…\nNo fue por lo de los cordones, ¿verdad?"
    },
    "UW+P": {
        "en": "[Suspicious Guy]\nWhoa~!\nI can't sell you that many! What are you trying to do, take advantage of me?",
        "pt": "[Cara suspeito]\nEita!\nNão posso vender tantos! Peraí, cara, tá tentando tirar vantagem de mim?",
        "es": "[Tipo sospechoso]\n¡Ey!\n¡No puedo venderte tantas! ¿Qué intentas hacer, aprovecharte de mí?"
    },
    "Um+P": {
        "en": "[Suspicious Guy]\nOh nuts...\nShort on zeny, eh?",
        "pt": "[Cara suspeito]\nPuxa vida...\nEstá com poucos Zenys, é?",
        "es": "[Tipo sospechoso]\nDiablos…\nNo te alcanzan los zeny, ¿eh?"
    },
    "U2+P": {
        "en": "[Suspicious Guy]\nMan...\nYou sure like to ask for the impossible. Well, let me tell you right now. No other Merchant in the world sells the goods only I can offer.",
        "pt": "[Cara suspeito]\nCara...\nVocê gosta mesmo de pedir o impossível. Bem, já vou te dar a real: nenhum outro comerciante no mundo tem os produtos que eu tenho.",
        "es": "[Tipo sospechoso]\nVaya…\nTe gusta pedir lo imposible. Bueno, déjame decirte algo. Ningún otro comerciante en el mundo vende los productos que solo yo puedo ofrecer."
    },
    "VG+P": {
        "en": "[Suspicious Guy]\nYou just gotta believe me!",
        "pt": "[Cara suspeito]\nVocê só precisa acreditar em mim!",
        "es": "[Tipo sospechoso]\n¡Tienes que creerme!"
    },
    "VW+P": {
        "en": "[Suspicious Guy]\nNo need to look anywhere else at all when I clearly have the best items around!",
        "pt": "[Cara suspeito]\nNão há necessidade de procurar em outro lugar quando eu obviamente tenho os melhores itens do mercado!",
        "es": "[Tipo sospechoso]\nNo hay necesidad de buscar en ningún otro lugar. ¡Claramente, tengo los mejores objetos!"
    },
    "Vm+P": {
        "en": "[Suspicious Guy]\nPlease come back sometime, and buy more of my stuff. I love a customer who knows what they want! Hehe~",
        "pt": "[Cara Suspeito]\nVolte sempre e compre mais dos meus produtos. Gosto de gente que saber o que quer! Hehe~",
        "es": "[Tipo sospechoso]\nNo olvides regresar para comprar más productos. ¡Me encantan los clientes que saben lo que quieren! Je, je."
    },
    "V2+P": {
        "en": "Crumpler",
        "pt": "Crumpler",
        "es": "Crumpler"
    },
    "WG+P": {
        "en": "[Crumpler]\nOoooh~!\nYou sure are dressed pretty,\nya fancy schmancy Mage!",
        "pt": "[Crumpler]\nOoooh~!\nQue roupa impecável,\nseu Mago chique e elegante!",
        "es": "[Crumpler]\n¡Uuuuuf!\n¡Qué elegancia\nla de estos maguitos!"
    },
    "WW+P": {
        "en": "^3355FFSomeday, you swear to yourself, you will have your bloody revenge on this belligerent drunk for besmirching the proud Mage profession. Someday...^000000",
        "pt": "^3355FFUm dia, você promete para si que terá sua vingança sangrenta contra esse bêbado arruaceiro por macular a linda profissão de mago. Um dia...^000000",
        "es": "^3355FFTe prometes que algún día te vengarás de este borracho agresivo por deshonrar la orgullosa profesión de Mago. Algún día…^000000"
    },
    "Wm+P": {
        "en": "Actually, I'm a Wizard.",
        "pt": "Na verdade, sou da ordem dosum Bruxos.",
        "es": "En realidad, soy un Hechicero."
    },
    "W2+P": {
        "en": "[Crumpler]\nI'm so scared!\nA Wizard?! Bwahaha!",
        "pt": "[Crumpler]\nUi, que medinho!\nUm Mago?! Huahaha!",
        "es": "[Crumpler]\n¡Tengo tanto miedo!\n¡¿Hechicero?! ¡Ja, ja, ja!"
    },
    "XG+P": {
        "en": "[Crumpler]\nEveryone knows Wizards are all intelligence and no strength! Come on, smart man! Show me how tough you are!",
        "pt": "[Crumpler]\nTodo mundo sabe que os Bruxos são só inteligência e nada de força! Vamos lá, cabeção! Mostre aí a sua força!",
        "es": "[Crumpler]\nTodo el mundo sabe que los Hechiceros son pura inteligencia y nada de fuerza. ¡Vamos, sabelotodo! ¡Muéstrame lo que tienes!"
    },
    "XW+P": {
        "en": "Meteor Storm!",
        "pt": "Chuva de Meteoros!",
        "es": "¡Tormenta de meteoros!"
    },
    "Xm+P": {
        "en": "Lord of Vermilion!",
        "pt": "Ira de Thor!",
        "es": "¡Lord de Vermilion!"
    },
    "X2+P": {
        "en": "Show Mercy.",
        "pt": "Mostrar misericórdia.",
        "es": "Tener piedad."
    },
    "YG+P": {
        "en": "[Crumpler]\nHuh?\nWhat'd you just say?",
        "pt": "[Crumpler]\nO quê?\nO que foi que você disse?",
        "es": "[Crumpler]\n¿Eh?\n¿Qué acabas de decir?"
    },
    "YW+P": {
        "en": "[Crumpler]\n...",
        "pt": "[Crumpler]\n...",
        "es": "[Crumpler]\n…"
    },
    "Ym+P": {
        "en": "[Crumpler]\n...\n......",
        "pt": "[Crumpler]\n...\n......",
        "es": "[Crumpler]\n…\n......"
    },
    "Y2+P": {
        "en": "[Crumpler]\nOoooooooh\ncrraaaap!",
        "pt": "[Crumpler]\nAaaaaaai,\ndrooooga!",
        "es": "[Crumpler]\n¡Ayyyyyy,\nmaldita sea!"
    },
    "ZG+P": {
        "en": "[Crumpler]\nHelp meeeee!",
        "pt": "[Crumpler]\nSocooooooorro!",
        "es": "[Crumpler]\n¡Ayúdenme!"
    },
    "ZW+P": {
        "en": "[Crumpler]\nHahahahaah!\nSilly Wizard! Only a monster like Baphomet can handle a big spell like th--",
        "pt": "[Crumpler]\nHahahahaah!\nBruxo idiota! Somente um monstro como Bafomé pode realizar um feitiço grande ass...",
        "es": "[Crumpler]\n¡Ja, ja, ja, ja!\n¡Hechicero de pacotilla! Solo un monstruo como Baphomet puede lanzar un gran hechizo como el…"
    },
    "Zm+P": {
        "en": "[Crumpler]\nOh sweet lord...\nYou're serious...",
        "pt": "[Crumpler]\nAi, meu Deus...\nVocê está falando sério...",
        "es": "[Crumpler]\nSanto cielo…\nHablas en serio…"
    },
    "Z2+P": {
        "en": "[Crumpler]\nARRRRRGH~!\nIT BUUUURNS!",
        "pt": "[Crumpler]\nARRRRRGH~!\nTÁ QUEIMANDO!",
        "es": "[Crumpler]\n¡AAAAAAH!\n¡ARDEEEEE!"
    },
    "aG+P": {
        "en": "[{0}]\nNo...\nI can only use\nmy powers for good.",
        "pt": "[{0}]\nNão...\nEu só posso usar\nmeus poderes para o bem.",
        "es": "[{0}]\nNo…\nSolo puedo usar\nmis poderes para hacer el bien."
    },
    "aW+P": {
        "en": "[Crumpler]\nHaw haw!\nGood...\nFor nothing!",
        "pt": "[Crumpler]\nHahaha!\nQue...\nimprestável!",
        "es": "[Crumpler]\n¡Jaaaaa!\n¡Totalmente…\ninútil!"
    },
    "am+P": {
        "en": "Actually, sir, I'm a Sage.",
        "pt": "Na verdade, senhor, sou da ordem dos Sábios.",
        "es": "En realidad, señor, soy un Sabio."
    },
    "a2+P": {
        "en": "[Crumpler]\nA...\nSage?",
        "pt": "[Crumpler]\nOrdem...\ndos Sábios?",
        "es": "[Crumpler]\n¿Un…\nSabio?"
    },
    "bG+P": {
        "en": "[Crumpler]\nI don't know what that is. But I guess it can't be half as bad as a Mage.",
        "pt": "[Crumpler]\nNão sei o que é isso. Mas acho que não deve ser tão ruim quanto um Bruxo.",
        "es": "[Crumpler]\nNo sé qué es eso. Pero supongo que no puede ser ni la mitad de malo que un Mago."
    },
    "bW+P": {
        "en": "[Crumpler]\nSoooo...\nWanna drink with me?",
        "pt": "[Crumpler]\nEntãããão...\nQuer beber comigo?",
        "es": "[Crumpler]\nAsí que…\n¿Quieres beber conmigo?"
    },
    "bm+P": {
        "en": "[Crumpler]\nWait a sec...\nYou're not a Mage!\nJ-just how drunk am I?!",
        "pt": "[Crumpler]\nEspera aí...\nVocê não é Mago!\nQuanto eu já bebi?!",
        "es": "[Crumpler]\nEspera un segundo…\n¡No eres un Mago!\n¡¿Q-qué tan borracho estoy?!"
    },
    "b2+P": {
        "en": "[Crumpler]\nMan, I hate Mages with a passion! Always studying and chanting and making taxes high and stuff...",
        "pt": "[Crumpler]\nCara, eu odeio Magos com todas as minha forças! Estão sempre estudando e entoando cânticos e aumentando os impostos e coisas assim...",
        "es": "[Crumpler]\n¡Odio a los Magos con todo mi ser! Están todo el tiempo estudiando y cantando, y son los culpables de que suban tanto los impuestos…"
    },
    "cG+P": {
        "en": "[Crumpler]\nTaking our jobs, censoring the media, ruining our education system, causing air pollution, starting wars, making rap music...",
        "pt": "[Crumpler]\nRoubam nossos empregos, censuram a mídia, arruinam nosso sistema educacional, poluem a atmosfera, iniciam guerras, fazem batalhas de rap...",
        "es": "[Crumpler]\nNos quitan el trabajo, censuran los medios de comunicación, arruinan nuestro sistema educativo, contaminan el aire, provocan guerras, hacen rap…"
    },
    "cW+P": {
        "en": "Skyler",
        "pt": "Skyler",
        "es": "Skyler"
    },
    "cm+P": {
        "en": "[Skyler]\nHello hello.\nYou're not looking\nfor Eric, are you?",
        "pt": "[Skyler]\nOlá.\nVocê está procurando\npelo Eric, não?",
        "es": "[Skyler]\nHola, hola.\n¿Estás buscando\na Eric?"
    },
    "c2+P": {
        "en": "Eric? Who's that?",
        "pt": "Eric? Quem é esse?",
        "es": "¿Eric? ¿Quién es?"
    },
    "dG+P": {
        "en": "Yes. Yes, I am.",
        "pt": "Sim. Sim, estou.",
        "es": "Sí, lo estoy buscando."
    },
    "dW+P": {
        "en": "[Skyler]\nOh, I see. He's just some guy in the room to the left of me. He's always working on some sort of project.",
        "pt": "[Skyler]\nAh, entendi. Ele é só um cara que fica na sala à minha esquerda. Ele está sempre trabalhando em algum tipo de projeto.",
        "es": "[Skyler]\nAh, ya veo. Es un tipo que está en la habitación a mi izquierda. Siempre está trabajando en algún proyecto."
    },
    "dm+P": {
        "en": "[Skyler]\nSomething to do with these magic sort of Ear Muffs. I guess he's been looking for investors to help him finish building whatever he's making.",
        "pt": "[Skyler]\nTem algo a ver com uma espécie de Aquecedor de Orelha mágico. Imagino que ele esteja buscando investidores para ajudá-lo a terminar de construir o que quer que esteja fazendo.",
        "es": "[Skyler]\nAhora está ocupado con  una especie de Orejeras mágicas. Ha estado buscando inversores que lo ayuden a terminar lo que sea que esté construyendo."
    },
    "d2+P": {
        "en": "[Skyler]\nOh, alright. You can find Eric in the room to the left of me. He'll probably be happy to know someone is interested in what he's trying to build.",
        "pt": "[Skyler]\nAh, sim. Você pode falar com o Eric na sala à minha esquerda. Acho que ele vai ficar feliz em saber que alguém está interessado nos projetos dele.",
        "es": "[Skyler]\nAh, bueno. Puedes encontrar a Eric en la habitación a mi izquierda. Probablemente, se alegrará de saber que alguien se interesa por lo que intenta construir."
    },
    "eG+P": {
        "en": "[Skyler]\nFrom what I remember, he seemed really discouraged, thinking he'd never be able to finish his little project.",
        "pt": "[Skyler]\nPelo que me lembro, ele parecia muito desanimado, achando que nunca conseguiria terminar seu pequeno projeto.",
        "es": "[Skyler]\nPor lo que recuerdo, parecía realmente desanimado. Pensaba que nunca sería capaz de terminar su pequeño proyecto."
    },
    "eW+P": {
        "en": "[Skyler]\nI'm glad to hear you've come this way to help out that young fellow.",
        "pt": "[Skyler]\nQue bom que você veio até aqui para ajudar o rapaz.",
        "es": "[Skyler]\nMe alegra saber que has venido hasta aquí para ayudar a ese joven."
    },
    "em+P": {
        "en": "Waitress",
        "pt": "Garçonete",
        "es": "Mesera"
    },
    "e2+P": {
        "en": "[Elenore]\nThis place...\nCertainly has\natmosphere.",
        "pt": "[Elenore]\nEste lugar...\ntem suas\npeculiaridades.",
        "es": "[Elenore]\nEste lugar…\nsí que tiene ambiente\npropio."
    },
    "fG+P": {
        "en": "[Elenore]\nWe've got some kind of Fortune Teller that's always hanging around in the corner, and a loud, belligerent drunk who's always picking on Mages.",
        "pt": "[Elenore]\nTemos uma espécie de cartomante que está sempre por aqui, e um bêbado barulhento e brigão que está sempre implicando com os magos.",
        "es": "[Elenore]\nTenemos una especie de vidente que siempre está merodeando, y un borracho ruidoso y agresivo que siempre se mete con los Magos."
    },
    "fW+P": {
        "en": "[Elenore]\nSo...\nWhat can\nI do for you?",
        "pt": "[Elenore]\nEntão...\nComo posso\najudar?",
        "es": "[Elenore]\nAsí que…\n¿En qué te\npuedo ayudar?"
    },
    "fm+P": {
        "en": "May I have a drink?",
        "pt": "Posso tomar um bebida?",
        "es": "No me vendría mal un trago."
    },
    "f2+P": {
        "en": "Is there any interesting gossip?",
        "pt": "Você tem alguma fofoca interessante?",
        "es": "¿Hay algún chisme interesante?"
    },
    "gG+P": {
        "en": "[Elenore]\nWell...\nIf you're looking for alcohol, King Tristram III outlawed it a while ago. Now I hear they only serve it in certain places.",
        "pt": "[Elenore]\nBem...\nO Rei Tristram III proibiu bebidas alcoólicas há algum tempo. Agora, me disseram que elas só são servidas em alguns lugares.",
        "es": "[Elenore]\nBueno…\nEl rey Tristan III prohibió el alcohol hace tiempo. Creo que ahora solo lo sirven en ciertos lugares."
    },
    "gW+P": {
        "en": "[Elenore]\nStill, people manage to get drunk off the imitation drinks that we serve here. I guess it's all psychological.",
        "pt": "[Elenore]\nMesmo assim, as pessoas conseguem ficar bêbadas com essas bebidas de mentirinha que servimos aqui. Acho que é tudo psicológico.",
        "es": "[Elenore]\nAun así, la gente consigue emborracharse con las bebidas de imitación que servimos aquí. Supongo que todo es psicológico."
    },
    "gm+P": {
        "en": "[Elenore]\nI reeeeally want to be able to visit that place where they serve real drinks. I hear it's just like paradise!",
        "pt": "[Elenore]\nEu quero muito visitar esse lugar onde servem bebidas de verdade. Ouvi dizer que é maravilhoso!",
        "es": "[Elenore]\nTengo muuuchas ganas de visitar ese lugar donde sirven tragos de verdad. ¡Dicen que es como el paraíso!"
    },
    "g2+P": {
        "en": "[Elenore]\nGossip...?\nWell, I've heard that they're opening a new Airship Service\nin Juno!",
        "pt": "[Elenore]\nFofoca...?\nBem, soube que estão abrindo um novo Serviço de Aeronaves\nem Juno!",
        "es": "[Elenore]\n¿Chismes…?\nBueno, escuché que vuelve a abrir el Servicio de aeronaves\nen Juno."
    },
    "hG+P": {
        "en": "[Elenore]\nOr at least, they're planning to. The airship isn't really ready to take off just yet. In the meantime, there's some weird customer representative over there who's offering a teleport service.",
        "pt": "[Elenore]\nOu, pelo menos, essa era a ideia. O dirigível ainda não está pronto para decolar. Enquanto isso, há um estranho representante comercial ali que está oferecendo serviços de teletransporte.",
        "es": "[Elenore]\nO al menos eso planean. La aeronave aún no está lista para despegar. Mientras tanto, hay un extraño representante de clientes que ofrece un servicio de teletransporte."
    },
    "hW+P": {
        "en": "[Elenore]\nIt seems like Kafra Corporation may finally have a competitor! Then again, I don't think many girls are as attractive as the Kafra Employees...",
        "pt": "[Elenore]\nPelo visto a Corporação Kafra finalmente terá um concorrente! Porém, poucas garotas são tão lindas quanto as Funcionárias Kafra...",
        "es": "[Elenore]\n¡Parece que la Corporación Kafra por fin tiene competencia! Además, no creo que muchas chicas sean tan atractivas como las empleadas de Kafra…"
    },
    "hm+P": {
        "en": "[Elenore]\nHave you heard?\nThere are some new fashions floating around the Rune-Midgard Kingdom!",
        "pt": "[Elenore]\nFicou sabendo?\nTemos algumas novas modas surgindo no Reino de Rune-Midgard!",
        "es": "[Elenore]\n¿Oíste algo al respecto?\n¡Hay nuevas modas dando vueltas por el reino de Rune-Midgard!"
    },
    "h2+P": {
        "en": "[Elenore]\nPeople have been coming in, wearing some cute new hats. There was this cute Teddy Bear Hat I've never seen before, and a girl came in wearing these black Kitty Ears...",
        "pt": "[Elenore]\nO pessoal que vem de fora anda usando uns chapéus novos e bem bonitos. Havia um chapéu de ursinho de pelúcia que eu nunca tinha visto antes, e uma garota chegou usando orelhas de gatinho pretas...",
        "es": "[Elenore]\nLa gente que viene aquí usa sombreros muy bonitos. Había un sombrero de osito de peluche adorable que no había visto nunca, y una chica llevaba unas orejas de gatita negras…"
    },
    "iG+P": {
        "en": "[Elenore]\nOf course, not every popular style suits my taste. I mean, I saw someone walking around with a Mushroom on their head. And I hear someone has been making hats made out of Fish?",
        "pt": "[Elenore]\nÉ claro que nem todo acessório combina com meu gosto. Digo, vi alguém andando por aí com um cogumelo na cabeça. E me disseram que tem alguém produzindo chapéus feitos de peixe...?",
        "es": "[Elenore]\nPor supuesto, no todos los estilos populares se adaptan a mis gustos. Quiero decir que vi a alguien caminando con un hongo en la cabeza. Y escuché que alguien estuvo diseñando sombreros hechos de pescado…"
    },
    "iW+P": {
        "en": "[Elenore]\nI guess those\nkinds of hats are too\nartistic for my taste.",
        "pt": "[Elenore]\nAcho esses\nchapéus arrojados\ndemais para o meu gosto.",
        "es": "[Elenore]\nSupongo que esos\ntipos de sombreros son demasiado\nartísticos para mi gusto."
    },
    "im+P": {
        "en": "[Elenore]\nGossip, eh?",
        "pt": "[Elenore]\nFofoca, é?",
        "es": "[Elenore]\nChismes, ¿eh?"
    },
    "i2+P": {
        "en": "[Elenore]\nWell...\nI hear there's this person somewhere in Rune-Midgard...",
        "pt": "[Elenore]\nBem...\nOuvi dizer que há uma pessoa em Rune-Midgard...",
        "es": "[Elenore]\nBueno…\nEscuché que hay alguien en Rune-Midgard que…"
    },
    "jG+P": {
        "en": "[Elenore]\nTell me, have you ever heard of {0}? He's supposed to be the suavest hero around!",
        "pt": "[Elenore]\nBem, você já ouviu falar de {0}? Ele é supostamente o herói mais galanteador que existe!",
        "es": "[Elenore]\nDime, ¿alguna vez has oído hablar de {0}? ¡Se supone que es el héroe más agradable!"
    },
    "jW+P": {
        "en": "[Elenore]\nHave you ever heard of {0}? People say she's one of the prettiest girls in all of Rune-Midgard!",
        "pt": "[Elenore]\nVocê já ouviu falar de {0}? As pessoas estão dizendo que ela é uma das garotas mais bonitas de toda Rune-Midgard!",
        "es": "[Elenore]\n¿Alguna vez has oído hablar de {0}? ¡La gente dice que es una de las chicas más guapas de todo Rune-Midgard!"
    },
    "jm+P": {
        "en": "[Elenore]\nGossip, eh?\nW-wait...",
        "pt": "[Elenore]\nFofoca, é?\nE-espere...",
        "es": "[Elenore]\nChismes, ¿eh?\n¡E-espera!"
    },
    "j2+P": {
        "en": "[Elenore]\nUgh...\nOoooh...\nMy he-head...\nIt huuurts...",
        "pt": "[Elenore]\nArgh...\nAiiii...\nMinha cabeça...\nQue doooor...",
        "es": "[Elenore]\nUf…\nOhhhh…\nMi c-cabeza…\nQué dolorrr…"
    },
    "kG+P": {
        "en": "[William's Spirit]\n^990000You get the hell away from my daughter, low-life, before I sell your organs for zeny!\nYou hear me?!^000000",
        "pt": "[Espírito de William]\n^990000Saia de perto da minha filha, miserável, antes que eu venda seus órgãos!\nEstá me ouvindo?!^000000",
        "es": "[Espíritu de William]\n^990000¡Aléjate de mi hija, escoria! ¡Si no quieres que venda tus órganos por zeny!\n¡¿Me oyes?!^000000"
    },
    "kW+P": {
        "en": "[Elenore]\n*Cough*\nOh...!\nSorry about that!\nI must be coming\ndown with the flu!\n...Or something.",
        "pt": "[Elenore]\n*Tosse*\nAh...!\nMe desculpe!\nDevo estar ficando\ndoente!\n... Ou algo assim.",
        "es": "[Elenore]\n*Cof*\n¡Oh…!\nLo siento.\n¡Creo que me contagié \nla gripe!\n…O algo parecido."
    },
    "km+P": {
        "en": "^3355FFWeird...\nHer voice was\nreally deep for\na minute there...",
        "pt": "^3355FFEstranho...\nSua voz ficou\nbem grave por\num instante...",
        "es": "^3355FFQué extraño…\nSu voz\nsonaba muy grave\npor un momento…"
    },
    "k2+P": {
        "en": "[William's Spirit]\n^990000Hey you sex crazed bastard!! Stop looking at my daughter like that before I rip out your eyes, and eat them with pasta!^000000",
        "pt": "[Espírito de William]\n^990000Chega de lascívia!!! Pare de olhar para minha filha desse jeito, ou eu arranco seus olhos e os como com macarrão!^000000",
        "es": "[Espíritu de William]\n^990000¡Infame despreciable! ¡Deja de mirar así a mi hija o te arrancaré los ojos y te los haré comer!^000000"
    },
    "lG+P": {
        "en": "[{0}]\nHuh...?\nC-come again?",
        "pt": "[{0}]\nHã...?\nO-o que foi?",
        "es": "[{0}]\n¿Eh…?\n¿C-cómo dices?"
    },
    "lW+P": {
        "en": "[Elenore]\nHuh...?\nOh, Dad must have possessed me again. It happens to me and my sister all the time.",
        "pt": "[Elenore]\nHein...?\nAh, meu pai deve ter me possuído de novo. Isso acontece comigo e com minha irmã o tempo todo.",
        "es": "[Elenore]\n¿Eh…?\nUy, papá debe haberme poseído de nuevo. Nos pasa a mi hermana y a mí todo el tiempo."
    },
    "lm+P": {
        "en": "[{0}]\nNo kidding?\nHuh. Total bummer.",
        "pt": "[{0}]\nSério isso?\nNossa. Que chato.",
        "es": "[{0}]\n¿En serio?\nMm. Qué desgracia."
    },
    "l2+P": {
        "en": "[Elenore]\nYeah...\nTell me about it.",
        "pt": "[Elenore]\nSim...\nNem me fale.",
        "es": "[Elenore]\nSí…\nDímelo a mí."
    },
    "mG+P": {
        "en": "[{0}]\nW-waaaaait~\nBut, But I'm a girl!",
        "pt": "[{0}]\nE-eeeeeeei~\nMas, mas eu sou uma garota!",
        "es": "[{0}]\nE-espeeeera.\nPero… ¡pero soy una chica!"
    },
    "mW+P": {
        "en": "[William's Spirit]\n^990000What part of ^FF0000I will whup you where you stand^000000 ^990000do you not understand?! Now, quit it you pervert!^000000",
        "pt": "[Espírito de William]\n^990000Que parte de ^FF0000vou arrancar o seu couro^000000 ^990000você não entendeu? Agora, pare com isso!^000000",
        "es": "[Espíritu de William]\n^990000¡¿Qué parte de ^FF0000te daré una paliza^000000 ^990000no entiendes?! ¡Aléjate, canalla!^000000"
    },
    "mm+P": {
        "en": "^3355FFWaaah~!\nHow did she\nget all scary?!^000000",
        "pt": "^3355FFAaaah~!\nComo é que ela\nficou tão assustadora?!^000000",
        "es": "^3355FF¡Ufff!\n¡¿Cómo se volvió \ntan escalofriante?!^000000"
    },
    "m2+P": {
        "en": "[Elisa]\nHello there~\nCan I help you\nwith anything?",
        "pt": "[Elisa]\nOlá~\nPosso ajudar?",
        "es": "[Elisa]\nHola.\n¿Te puedo ayudar\nen algo?"
    },
    "nG+P": {
        "en": "May I ask for a drink?",
        "pt": "Posso pedir uma bebida?",
        "es": "No me vendría mal un trago."
    },
    "nW+P": {
        "en": "Is there any interesting gossip lately?",
        "pt": "Soube de alguma fofoca interessante?",
        "es": "¿Hay algún chisme interesante últimamente?"
    },
    "nm+P": {
        "en": "[Elisa]\nA...\nDrink?",
        "pt": "[Elisa]\nUma...\nbebida?",
        "es": "[Elisa]\n¿Un…?\n¿Un trago?"
    },
    "n2+P": {
        "en": "[Elisa]\nYou know that we don't serve alcohol here anymore. We just have all these fake, flavorless drinks that have no effect. Yeah, they're pretty boring...",
        "pt": "[Elisa]\nVocê sabe que não servimos mais bebidas alcoólicas aqui. Temos apenas essas bebidas falsas e sem sabor que não fazem efeito. Sim, são bem chatas...",
        "es": "[Elisa]\nSabes que aquí ya no vendemos alcohol. Solo ofrecemos unas bebidas falsas y sin sabor que no tienen ningún efecto. Sí, son bastante aburridas…"
    },
    "oG+P": {
        "en": "[Elisa]\nWe pretty much only serve water around here. That, and really bad alcoholic imitation drinks.",
        "pt": "[Elisa]\nNós praticamente só servimos água por aqui. Isso e imitações muito ruins de bebidas alcoólicas.",
        "es": "[Elisa]\nAquí lo único que servimos es agua. Eso y bebidas alcohólicas de imitación muy desagradables."
    },
    "oW+P": {
        "en": "[Elisa]\nIt's horrible that King Tristram III outlawed alcohol in the kingdom! It's probably the only bad decision he's made throughout his entire reign!",
        "pt": "[Elisa]\nÉ uma pena que o Rei Tristram III tenha proibido o álcool no reino! Provavelmente foi a única decisão ruim que ele tomou em todo o seu reinado!",
        "es": "[Elisa]\n¡Es una lástima que el rey Tristan III prohibiera el alcohol en el reino! Probablemente, es la única mala decisión que ha tomado en todo su reinado."
    },
    "om+P": {
        "en": "[Elisa]\nYou know\nwhat's so weird?",
        "pt": "[Elisa]\nVocê sabe\no que é mais estranho?",
        "es": "[Elisa]\n¿Sabes\nqué es lo más extraño?"
    },
    "o2+P": {
        "en": "[Elisa]\nI went down to the Prontera Sanctuary, and I could have sworn\nthat a Priest got married to a Priestess!",
        "pt": "[Elisa]\nFui até o Santuário de Prontera e poderia jurar\nque um Sacerdote estava se casando com uma Sacerdotisa!",
        "es": "[Elisa]\nFui al Santuario de Prontera, ¡y podría haber jurado\nque un sacerdote se casó con una sacerdotisa!"
    },
    "pG+P": {
        "en": "[Elisa]\nI really had no idea whether or not Priests could marry, but since King Tristram III was there himself,\nI suppose that it's okay!",
        "pt": "[Elisa]\nEu realmente não fazia ideia que os sacerdotes podiam se casar, mas como o próprio Rei Tristram III estava lá,\nacho que não tem problema!",
        "es": "[Elisa]\nRealmente, no tenía idea si los sacerdotes podían casarse o no, pero como el rey Tristan III estaba allí,\nasumí que no había problemas."
    },
    "pW+P": {
        "en": "[Elisa]\nI don't like to stereotype people, but haven't you noticed that Swordsmen and Knights\ntend to be, you know...",
        "pt": "[Elisa]\nNão gosto de estereotipar as pessoas, mas você já viu que os Espadachins e Cavaleiros\ntendem a ser, tipo...",
        "es": "[Elisa]\nNo me gusta estereotipar a la gente, pero ¿te has dado cuenta de que los Espadachines y los Caballeros\ntienden a… ya sabes…"
    },
    "pm+P": {
        "en": "[Elisa]\n...INT challenged?\nAll they seem to know\nis smashing things!",
        "pt": "[Elisa]\n... meio fracos de INT?\nParece que eles só sabem\nquebrar coisas!",
        "es": "[Elisa]\n…¿carecer de INT?\n¡Parece que lo único que saben hacer\nes destrozar cosas!"
    },
    "p2+P": {
        "en": "[Elisa]\nRumors...?\nHmmmm, well...",
        "pt": "[Elisa]\nBoatos...?\nHummmm, bem...",
        "es": "[Elisa]\n¿Rumores…?\nMmmm, bueno…"
    },
    "qG+P": {
        "en": "[Elisa]\nYou know the name\nof our kingdom, right?\nThe Rune-Midgard Kingdom?",
        "pt": "[Elisa]\nVocê sabe o nome\ndo nosso reino, né?\nO Reino de Rune-Midgard?",
        "es": "[Elisa]\nConoces el nombre\nde nuestro reino, ¿verdad?\n¿El reino de Rune-Midgard?"
    },
    "qW+P": {
        "en": "[Elisa]\nI hear that it was originally called the Rune-Midgard Kingdom, after our continent. However, for some reason, the name was changed to 'Rune-Midgard.'",
        "pt": "[Elisa]\nOuvi dizer que originalmente era chamado de Reino de Rune-Midgard por causa do nosso continente. No entanto, por algum motivo, o nome foi alterado para ''Rune-Midgard''.",
        "es": "[Elisa]\nEscuché que originalmente se llamaba reino de Rune-Midgard como nuestro continente. Sin embargo, por alguna razón, el nombre se cambió a Rune-Midgard."
    },
    "qm+P": {
        "en": "[Elisa]\nIt was obviously a wise decision, since too many people kept confusing the our continent with our kingdom. Weird, huh?",
        "pt": "[Elisa]\nObviamente foi a melhor escolha, já que muitas pessoas continuavam confundindo nosso continente com nosso reino. Que estranho, né?",
        "es": "[Elisa]\nObviamente, fue una sabia decisión, ya que demasiada gente seguía confundiendo el continente con el reino. Raro, ¿eh?"
    },
    "q2+P": {
        "en": "[Elisa]\nThat's funny...\nI, I can't think of anything. E-everything feels so fuzzy...",
        "pt": "[Elisa]\nEngraçado...\nEu, eu não consigo lembrar de nada. T-tudo parece tão confuso...",
        "es": "[Elisa]\nEs curioso…\nNo, no se me ocurre nada. T-todo se siente tan confuso…"
    },
    "rG+P": {
        "en": "...",
        "pt": "...",
        "es": "…"
    },
    "rW+P": {
        "en": "...\n......",
        "pt": "...\n......",
        "es": "…\n......"
    },
    "rm+P": {
        "en": "[William's Spirit]\n^990000Stay away from my daughter, or I'll beat your brains out, punk! Elisa's gonna marry a doctor! Or a lawyer!^000000",
        "pt": "[Espírito de William]\n^990000Fique longe da minha filha, ou eu vou lhe dar uma surra, estrupício! Elisa vai se casar com um médico! Ou com um advogado!^000000",
        "es": "[Espíritu de William]\n^990000¡Aléjate de mi hija o te parto la cara, sinvergüenza! ¡Elisa se casará con un médico! ¡O con un abogado!^000000"
    },
    "r2+P": {
        "en": "[{0}]\nY-y-y-yes, sir!",
        "pt": "[{0}]\nS-s-s-sim, senhor!",
        "es": "[{0}]\n¡S-s-sí, señor!"
    },
    "sG+P": {
        "en": "^3355FFThat was scary...!\nIt looks like a father's love endures forever, even in\nthe afterlife.^000000",
        "pt": "^3355FFQue medo...!\nParece que o amor de um pai dura para sempre, mesmo no pós-vida.^000000",
        "es": "^3355FF¡Qué susto…!\nParece que el amor de un padre perdura para siempre, incluso en\nel más allá.^000000"
    },
    "sW+P": {
        "en": "[{0}]\nBut...\nI'm a girl!",
        "pt": "[{0}]\nMas...\neu sou uma garota!",
        "es": "[{0}]\nPero…\n¡Soy una chica!"
    },
    "sm+P": {
        "en": "[William's Spirit]\n^990000WHAT...?!\nThat's even worse!!^000000",
        "pt": "[Espírito de William]\n^990000COMO É...?!\nPior ainda!!!^000000",
        "es": "[Espíritu de William]\n^990000¡¿QUÉ…?!\n¡Eso es aún peor!^000000"
    },
    "s2+P": {
        "en": "^3355FFThat was scary...!\nIt looks like a father's love endures forever, even in the afterlife.^000000",
        "pt": "^3355FFQue medo...!\nParece que o amor de um pai dura para sempre, mesmo no pós-vida.^000000",
        "es": "^3355FF¡Qué susto…!\nParece que el amor de un padre perdura para siempre, incluso en el más allá.^000000"
    },
    "tG+P": {
        "en": "[William's Spirit]\n^990000How dare you try to pick up on my precious daughter! Do you wish to taste an angry father's fury?!^000000",
        "pt": "[Espírito de William]\n^990000Como se atreve a tentar seduzir minha linda filhinha? Você quer sentir a ira de um pai furioso?!^000000",
        "es": "[Espíritu de William]\n^990000¡Cómo te atreves a meterte con mi querida hija! ¡¿Quieres conocer la ira de un padre enfurecido?!^000000"
    },
    "tW+P": {
        "en": "[Elisa]\nW-whoa...!\nI'm so sorry!",
        "pt": "[Elisa]\nE-epa...!\nMe desculpe!",
        "es": "[Elisa]\n¡U-uy…!\n¡De verdad lo siento!"
    },
    "tm+P": {
        "en": "[Elisa]\nIt's just...\nThe spirit of my father,\nGod rest his soul, is\na little overprotective!",
        "pt": "[Elisa]\nÉ que...\nO espírito do meu pai,\nque Deus o tenha, é\num pouco superprotetor!",
        "es": "[Elisa]\nEs que…\nel espíritu de mi padre,\nque en paz descanse,\n¡es un poco sobreprotector!"
    },
    "t2+P": {
        "en": "^3355FFYou step away.\nVery. Carefully.^000000",
        "pt": "^3355FFVocê se afasta.\nCom muito, muito cuidado.^000000",
        "es": "^3355FFAléjate.\nCon mucho cuidado.^000000"
    },
    "uG+P": {
        "en": "Merchant Daven",
        "pt": "Mercador Daven",
        "es": "Comerciante Daven"
    },
    "uW+P": {
        "en": "[Merchant Daven]\nI remember Geffen\nback when it was boring.",
        "pt": "[Mercador Daven]\nEu me lembro de Geffen\nquando era uma cidade bem chata.",
        "es": "[Comerciante Daven]\nRecuerdo cuando Geffen\nera aburrido."
    },
    "um+P": {
        "en": "[Merchant Daven]\nBut now there are Mages and Wizards, and a flourishing\neconomy in this town!",
        "pt": "[Mercador Daven]\nMas agora há Magos e Bruxos, e uma\neconomia pujante na cidade!",
        "es": "[Comerciante Daven]\nPero ahora hay Magos y Hechiceros, ¡y una economía\npróspera!"
    },
    "u2+P": {
        "en": "Mages...?",
        "pt": "Magos...?",
        "es": "¿Magos…?"
    },
    "vG+P": {
        "en": "Economy?",
        "pt": "Economia?",
        "es": "¿Economía?"
    },
    "vW+P": {
        "en": "Who are you?",
        "pt": "Quem é você?",
        "es": "¿Quién eres?"
    },
    "vm+P": {
        "en": "[Merchant Daven]\nMages are wielders of magic. But you would know more about that topic now, wouldn't you?",
        "pt": "[Mercador Daven]\nOs Magos são os usuários de magia. Mas você sabe disso melhor do que ninguém, não é mesmo?",
        "es": "[Comerciante Daven]\nLos Magos son portadores de magia. Pero tú deberías saber más sobre ese tema ahora, ¿no es así?"
    },
    "v2+P": {
        "en": "[Merchant Daven]\nMages and Wizards are always carrying books and studying magic. That's just the way they are.",
        "pt": "[Mercador Daven]\nMagos e Bruxos estão sempre carregando livros e estudando magia. É o jeitão deles.",
        "es": "[Comerciante Daven]\nLos Magos y los Hechiceros siempre llevan libros y estudian magia. Simplemente, son así."
    },
    "wG+P": {
        "en": "[Merchant Daven]\nThere's a Magic School in the NorthWest part of the city for Novices interested in becoming Mages. There, they can learn the basics of magic.",
        "pt": "[Mercador Daven]\nHá uma Escola de Magia na parte noroeste da cidade para Aprendizes interessados em se tornar Magos. Lá, eles podem aprender os fundamentos da magia.",
        "es": "[Comerciante Daven]\nAl noroeste de la ciudad, hay una escuela de magia para principiantes que quieren convertirse en Magos. Allí pueden aprender los fundamentos de la magia."
    },
    "wW+P": {
        "en": "[Merchant Daven]\nAfter becoming well experienced in the use of magic, Mages can become qualified to become Wizards.",
        "pt": "[Mercador Daven]\nDepois de se tornarem experientes no uso da magia, os Magos podem ascender à classe de Bruxos.",
        "es": "[Comerciante Daven]\nTras adquirir una gran experiencia en el uso de la magia, los Magos pueden convertirse en Hechiceros."
    },
    "wm+P": {
        "en": "[Merchant Daven]\nWizards have access to more powerful and destructive magic spells than Mages. Mages can apply to become Wizards at the top of Geffen Tower.",
        "pt": "[Mercador Daven]\nOs Bruxos têm acesso a feitiços mais poderosos e destrutivos do que os Magos. Os magos podem se candidatar para se tornarem Bruxos no topo da Torre de Geffen.",
        "es": "[Comerciante Daven]\nLos Hechiceros tienen acceso a hechizos más poderosos y destructivos que los Magos. Los Magos pueden postularse para convertirse en Hechiceros en la cima de la Torre de Geffen."
    },
    "w2+P": {
        "en": "[Merchant Daven]\nThe economy...?\nWhy, that's all thanks to Blacksmiths! But you should know that already, shouldn't you?",
        "pt": "[Mercador Daven]\nA economia...?\nOra, tudo isso é graças aos Ferreiros! Mas você já deve saber disso, né?",
        "es": "[Comerciante Daven]\n¿La economía…?\n¡Todo gracias a los Herreros! Pero eso ya deberías saberlo, ¿no?"
    },
    "xG+P": {
        "en": "[Merchant Daven]\nWell, I guess you can thank the Blacksmiths for the economy here in Geffen. Sure, they always dirty, sweaty, smelly and talk kind of rudely...",
        "pt": "[Mercador Daven]\nBem, acho que devemos tudo aos Ferreiros pela economia aqui em Geffen. Sim, eles estão sempre sujos, suados, fedorentos e falando palavrão...",
        "es": "[Comerciante Daven]\nBueno, supongo que puedes agradecer a los Herreros por la economía que hay aquí en Geffen. Es cierto que siempre están sucios, sudan, huelen mal y hablan de forma grosera…"
    },
    "xW+P": {
        "en": "[Merchant Daven]\nBut they're hard working people. Also, the ores they refine and the weapons they create are high in demand.",
        "pt": "[Mercador Daven]\nMas eles trabalham muito duro. Além disso, os minérios que eles refinam e as armas que criam são muito cobiçados.",
        "es": "[Comerciante Daven]\nPero son gente muy trabajadora. Además, los minerales que refinan y las armas que fabrican tienen mucha demanda."
    },
    "xm+P": {
        "en": "[Merchant Daven]\nAdventurers pay Blacksmiths lots of their hard earned zeny for the high quality weapons that only they can create.",
        "pt": "[Mercador Daven]\nOs aventureiros pagam aos Ferreiros muitos dos seus suados Zenys em troca de armas de alta qualidade que somente eles podem criar.",
        "es": "[Comerciante Daven]\nLos trotamundos pagan a los Herreros muchos zeny que tanto les cuesta ganar por las armas de alta calidad que solo ellos pueden fabricar."
    },
    "x2+P": {
        "en": "[Merchant Daven]\nMe? I'm the world's most prettiest street merchant. Heh heh~",
        "pt": "[Mercador Daven]\nEu? Sou o mercador de rua mais bonito do mundo. Hehehe~",
        "es": "[Comerciante Daven]\n¿Yo? Soy el comerciante ambulante más guapo del mundo. Je, je."
    },
    "yG+P": {
        "en": "...^EE0000Magnum Break^000000!",
        "pt": "...^EE0000Impacto Explosivo^000000!",
        "es": "¡^EE0000Quiebre Mágnum^000000!"
    },
    "yW+P": {
        "en": "[Merchant Daven]\nWhoa, whoa!\nIt was just a joke!\nForgive me!",
        "pt": "[Mercador Daven]\nCalma, calma!\nFoi só uma piada!\nMe desculpe!",
        "es": "[Comerciante Daven]\n¡Bueno, bueno!\n¡Solo era una broma!\n¡Perdóname!"
    },
    "ym+P": {
        "en": "[Merchant Daven]\nMagnum Break?\nBut you can't even do that, can you?",
        "pt": "[Mercador Daven]\nImpacto Explosivo?\nMas você nem sabe fazer isso, não é mesmo?",
        "es": "[Comerciante Daven]\n¿Quiebre Mágnum?\nPero ni siquiera puedes hacer eso, ¿verdad?"
    },
    "y2+P": {
        "en": "Hadenheim",
        "pt": "Hadenheim",
        "es": "Hadenheim"
    },
    "zG+P": {
        "en": "[Hans Hadenheim]\nMan, the Rune-Midgard continent sure is big! How's it going, youngster?",
        "pt": "[Hans Hadenheim]\nCara, o continente de Rune-Midgard é bem grande! Como estão as coisas, jovem?",
        "es": "[Hans Hadenheim]\n¡El continente de Midgard es muy grande! ¿Cómo anda todo, joven?"
    },
    "zW+P": {
        "en": "[Hans Hadenheim]\nThis Geffen sure is strange. But it was worth it to travel here all the way from the Schubaltzwald Republic.",
        "pt": "[Hans Hadenheim]\nEsta Geffen é muito estranha. Mas valeu a pena viajar da República de Schubaltzwald até aqui.",
        "es": "[Hans Hadenheim]\nGeffen sí que es extraño. Pero valió la pena viajar hasta aquí desde la República de Schwarzwald."
    },
    "zm+P": {
        "en": "Schubaltzwald Republic?",
        "pt": "República de Schubaltzwald?",
        "es": "¿República de Schwarzwald?"
    },
    "z2+P": {
        "en": "So, why are you traveling?",
        "pt": "Então, qual é o motivo da viagem?",
        "es": "¿Y cuál es el propósito de tu viaje?"
    },
    "0G+P": {
        "en": "[Hans Hadenheim]\nYou...\nDon't know the\nSchubaltzwald Republic?",
        "pt": "[Hans Hadenheim]\nVocê...\nnão conhece a\nRepública de Schubaltzwald?",
        "es": "[Hans Hadenheim]\n¿Tú…\nconoces la\nRepública de Schwarzwald?"
    },
    "0W+P": {
        "en": "[Hans Hadenheim]\nYou know, ally of the Rune-Midgard Kingdom. Um... Our capital city is Juno?",
        "pt": "[Hans Hadenheim]\nVocê sabe, aliados do Reino Rune-Midgard. Hum... Nossa capital é Juno...?",
        "es": "[Hans Hadenheim]\nYa sabes, aliado del reino de Rune-Midgard. Eh… Juno es la capital…"
    },
    "0m+P": {
        "en": "[Hans Hadenheim]\nYou should really\nread up on your\nworld events!",
        "pt": "[Hans Hadenheim]\nVocê realmente deveria\nler mais sobre\neventos mundiais!",
        "es": "[Hans Hadenheim]\n¡Realmente, deberías\nleer un poco sobre\nacontecimientos mundiales!"
    },
    "02+P": {
        "en": "[Hans Hadenheim]\nOh, you know, for business. It seems there's a lot of good money in foreign commerce.",
        "pt": "[Hans Hadenheim]\nAh, você sabe, para negócios. Parece que dá para ganhar um bom dinheiro com comércio exterior.",
        "es": "[Hans Hadenheim]\nAh, ya sabes, para los negocios. Parece que se puede ganar mucho dinero en el comercio exterior."
    },
    "1G+P": {
        "en": "[Hans Hadenheim]\nI mean, all these new cities are being discovered by explorers, so import and export trade is really booming!",
        "pt": "[Hans Hadenheim]\nDigo, temos várias cidades novas sendo descobertas por exploradores, então o ramo de importação e exportação está crescendo bastante!",
        "es": "[Hans Hadenheim]\nLos exploradores descubren nuevas ciudades, ¡así que el comercio de importación y exportación está en auge!"
    },
    "1W+P": {
        "en": "[Hans Hadenheim]\nYou're in the trading business yourself, right? So of course you'd understand that we're in a Golden Age of trade!",
        "pt": "[Hans Hadenheim]\nVocê também está no ramo do comércio, certo? Então você entende mais do que ninguém que estamos em uma Era de Ouro do comércio!",
        "es": "[Hans Hadenheim]\nTú también te dedicas al comercio, ¿verdad? Así que comprenderás que estamos en una época dorada para el comercio."
    },
    "1m+P": {
        "en": "[Hans Handenheim]\nI guess...\nThose kinds of concepts might be too high brow for a rookie like you.",
        "pt": "[Hans Handenheim]\nAcho que...\nconceitos assim podem soar muito complexos para Aprendizes como você.",
        "es": "[Hans Hadenheim]\nSupongo…\nTal vez, ese tipo de conceptos sean demasiado elevados para un principiante como tú."
    },
    "12+P": {
        "en": "[Hans Handenheim]\nAnyway...",
        "pt": "[Hans Handenheim]\nEnfim...",
        "es": "[Hans Hadenheim]\nEn fin…"
    },
    "2G+P": {
        "en": "[Hans Hadenheim]\nHave you been some of these new lands? They're really interesting and you can learn a lot of new things from these foreign cultures.",
        "pt": "[Hans Hadenheim]\nVocê já esteve em algumas dessas regiões novas? Elas são bem interessantes e você pode aprender muitas coisas legais com as culturas estrangeiras.",
        "es": "[Hans Hadenheim]\n¿Visitaste alguna de estas nuevas tierras? Son realmente interesantes y se pueden aprender muchas cosas de las culturas extranjeras."
    },
    "2W+P": {
        "en": "[Hans Hadenheim]\nStill, if you want to go sightseeing, I personally recommend that you visit my hometown of Juno. It's quite beautiful, you know.",
        "pt": "[Hans Hadenheim]\nDe qualquer forma, se você quiser fazer turismo, eu pessoalmente recomendo que visite minha cidade natal, Juno. É bem bonita, viu.",
        "es": "[Hans Hadenheim]\nAun así, si quieres salir a recorrer, personalmente, te recomiendo que visites mi ciudad natal, Juno. Es muy bonita."
    },
    "2m+P": {
        "en": "Psychic Advisor",
        "pt": "Conselheiro psíquico",
        "es": "Consejero Psíquico"
    },
    "22+P": {
        "en": "[Psychic Advisor]\nAh...\nDon't tell me! You've come to have your fortune told, yes? I know,\nI know... I can see the future! So what kind of fortune do you want?",
        "pt": "[Conselheiro psíquico]\nAh...\nNão me diga! Você veio para ter sua sorte revelada, certo? Eu sei,\neu sei... Posso ver o futuro! Então, que tipo de previsão você quer?",
        "es": "[Psíquico]\nAh…\n¡No me digas! Viniste a que te lean el futuro, ¿verdad? Lo sé.\nLo sé… ¡Puedo ver el futuro! ¿Sobre qué quieres saber?"
    },
    "3G+P": {
        "en": "Life!",
        "pt": "Vida!",
        "es": "¡La vida!"
    },
    "3W+P": {
        "en": "Love!",
        "pt": "Amor!",
        "es": "¡El amor!"
    },
    "3m+P": {
        "en": "Money!",
        "pt": "Dinheiro!",
        "es": "¡El dinero!"
    },
    "32+P": {
        "en": "Grades!",
        "pt": "Notas!",
        "es": "¡Las calificaciones!"
    },
    "4G+P": {
        "en": "Future!",
        "pt": "Futuro!",
        "es": "¡El futuro!"
    },
    "4W+P": {
        "en": "Fashion!",
        "pt": "Moda!",
        "es": "¡La moda!"
    },
    "4m+P": {
        "en": "[Psychic Advisor]\nLife...?\nWow, that's a really broad category. But let me contact some spirits of the spirit world and I'll see what I can do.",
        "pt": "[Conselheiro psíquico]\nVida...?\nNossa, é uma categoria muito ampla. Mas deixe-me entrar em contato com as entidades do mundo espiritual e verei o que posso fazer.",
        "es": "[Psíquico]\n¿La vida…?\nVaya, es una categoría muy amplia. Pero déjame contactar con algunos espíritus del mundo espiritual y veré lo que puedo hacer."
    },
    "42+P": {
        "en": "[Psychic Advisor]\nHmmm...\nAlright, I got something. Ummmm, you will live to be very, very old. How old you ask?",
        "pt": "[Conselheiro psíquico]\nHummm...\nCerto, descobri uma coisa. Hummmm, você viverá por muitos e muitos anos. Quantos anos, você quer saber?",
        "es": "[Psíquico]\nMmm…\nBien, veo algo. Mmmm, vivirás muchos, muchos años. ¿Cuántos años?"
    },
    "5G+P": {
        "en": "[Psychic Advisor]\n^333333*cough!*^000000ty-nine years old. Isn't that good news? That's a ripe old age, and you have plenty of blissful years left to enjoy.",
        "pt": "[Conselheiro Psíquico]\n^333333*tosse!*^000000enta e nove anos de idade. Que ótima notícia, não é mesmo? É uma boa idade, e você ainda tem muitos anos de felicidade para aproveitar.",
        "es": "[Psíquico]\n^333333*Cof*^000000 y nueve años. ¿No es una buena noticia? Es una edad avanzada, y te quedan muchos años felices por disfrutar."
    },
    "5W+P": {
        "en": "[Psychic Advisor]\nAlso, you'll always be successful. You'll successfully win in life and you'll successfully lose in life!",
        "pt": "[Conselheiro psíquico]\nAlém disso, você sempre será um sucesso. Você vencerá e perderá na vida com sucesso!",
        "es": "[Psíquico]\nAdemás, siempre triunfarás. ¡Algunas veces, triunfarás en tener éxito y otras triunfarás en fracasar!"
    },
    "5m+P": {
        "en": "[Psychic Advisor]\nYou might not understand that little nugget of wisdom now, but as you learn more about this crazy, crazy world, it will make more sense.",
        "pt": "[Conselheiro psíquico]\nTalvez você não entenda essa pequena pérola de sabedoria agora, mas à medida que aprender mais sobre esse mundo completamente maluco, ela fará mais sentido.",
        "es": "[Psíquico]\nQuizá ahora no entiendas esa pequeña perla de sabiduría pero, a medida que aprendas más sobre este mundo tan loco, todo tendrá más sentido."
    },
    "52+P": {
        "en": "[Psychic Advisor]\nHmm...\nWhat can I tell you about life? Let me contact the spirit world real quick~",
        "pt": "[Conselheiro psíquico]\nHum...\nO que posso lhe dizer sobre a vida? Vou entrar em contato com o mundo espiritual rapidinho~",
        "es": "[Psíquico]\nMmm…\n¿Qué puedo decirte de la vida? Déjame hacer un contacto rápido con el mundo de los espíritus."
    },
    "6G+P": {
        "en": "[Psychic Advisor]\nAlright, I got it!\nYour dreams\nwill come true!",
        "pt": "[Conselheiro psíquico]\nSim, já sei!\nSeus sonhos\nse tornarão realidade!",
        "es": "[Psíquico]\nMuy bien, ¡lo tengo!\n¡Tus sueños\nse harán realidad!"
    },
    "6W+P": {
        "en": "[Psychic Advisor]\nOf course, I'm not sure exactly which dreams will come true, but hopefully the good dreams that you've had will become reality, rather than any of your weird nightmares.",
        "pt": "[Conselheiro psíquico]\nÉ claro que não sei exatamente quais sonhos se tornarão realidade, mas espero que os bons sonhos que você tem se concretizem, em vez de um dos seus pesadelos estranhos.",
        "es": "[Psíquico]\nPor supuesto, no sé exactamente qué sueños se harán realidad, pero espero que sean sueños agradables, en lugar de alguna de tus extrañas pesadillas."
    },
    "6m+P": {
        "en": "[Psychic Advisor]\nWhich dreams exactly? Well, the spirits are awfully reticent today. They're not exactly in the mood to talk. Spirits have lives too, you know. Wait, did that make any sense?",
        "pt": "[Conselheiro psíquico]\nQuais sonhos exatamente? Bem, os espíritos estão muito reticentes hoje. Eles não estão exatamente no clima para conversar. Os espíritos também têm vidas, né? Peraí, isso fez algum sentido?",
        "es": "[Psíquico]\n¿Qué sueños exactamente? Bueno, los espíritus están demasiado callados hoy. No están precisamente de humor para hablar. Los espíritus también tienen vida. Espera, ¿eso tiene sentido?"
    },
    "62+P": {
        "en": "[Psychic Advisor]\nI sense that you may be about to make a rash decision that you might regret. I must advise you to slow down and think first.",
        "pt": "[Conselheiro psíquico]\nSinto que você talvez esteja prestes a tomar uma decisão precipitada da qual se arrependerá. Sugiro que vá mais devagar e pense bem primeiro.",
        "es": "[Psíquico]\nPresiento que estás a punto de tomar una decisión precipitada de la que podrías arrepentirte. Debo aconsejarte que te tomes un momento y lo pienses primero."
    },
    "7G+P": {
        "en": "[Psychic Advisor]\nAlthough the pressure may be high, remember that any decision made in excitement is usually a bad decision. Take a deep breath and relax.",
        "pt": "[Conselheiro psíquico]\nAinda que sejamos pressionados a tal, lembre-se de que qualquer decisão tomada no calor da hora geralmente é uma decisão ruim. Respire fundo e vá com calma.",
        "es": "[Psíquico]\nAunque la presión puede ser alta, recuerda que una decisión tomada con emoción suele ser una mala decisión. Respira hondo y relájate."
    },
    "7W+P": {
        "en": "[Psychic Advisor]\nEven if you're running out of time, it's better to slowly plan things out so that you don't waste any of your efforts, or make costly mistakes.",
        "pt": "[Conselheiro psíquico]\nMesmo que o tempo esteja se esgotando, é melhor planejar as coisas lentamente para não desperdiçar seus esforços nem cometer erros graves.",
        "es": "[Psíquico]\nAunque tengas poco tiempo, es mejor planificar las cosas poco a poco para no malgastar esfuerzos ni cometer errores costosos."
    },
    "7m+P": {
        "en": "[Psychic Advisor]\nRemember that calm,\ncollected patience\nis the key to overcoming crisis.",
        "pt": "[Conselheiro psíquico]\nLembre-se de que a calma\ne a paciência\nsão fundamentais para superar as crises.",
        "es": "[Psíquico]\nRecuerda que una paciencia\ntranquila y serena\nes la clave para superar una crisis."
    },
    "72+P": {
        "en": "[Psychic Advisor]\nHmmm... I sense that you are experiencing a loss of direction in life. Should you prioritize security or happiness?",
        "pt": "[Consultor Psíquico]\nHumm... Sinto que você está perdendo o rumo da vida. Você quer priorizar a segurança ou a felicidade?",
        "es": "[Psíquico]\nMmm… Siento que estás experimentando una pérdida de rumbo en la vida. ¿Hay que dar prioridad a la seguridad o a la felicidad?"
    },
    "8G+P": {
        "en": "[Psychic Advisor]\nI suggest that you think fully and carefully before deciding what path is best for you. And remember, you can only learn from your mistakes.",
        "pt": "[Conselheiro psíquico]\nSugiro que você pense muito bem antes de decidir qual é o melhor caminho. E lembre-se, a gente só aprende errando.",
        "es": "[Psíquico]\nTe sugiero que reflexiones detenidamente antes de decidir qué camino te conviene más. Y recuerda que solo puedes aprender de tus errores."
    },
    "8W+P": {
        "en": "[Psychic Advisor]\nIf you plan carefully and perform positive, constructive actions with a good attitude, you can\nhave it all!",
        "pt": "[Conselheiro psíquico]\nSe você se planejar com cuidado e agir de maneira positiva e construtiva, poderá conquistar o que quiser!",
        "es": "[Psíquico]\nSi planificas minuciosamente y realizas acciones positivas y constructivas con buena actitud,\n¡podrás tenerlo todo!"
    },
    "8m+P": {
        "en": "[Psychic Advisor]\nHmm...\nI sense that you've had a quarrel with someone close to you. Someone for whom you care for dearly.",
        "pt": "[Conselheiro psíquico]\nHum...\nSinto que você brigou com alguém próximo a você. Alguém de quem você gosta muito.",
        "es": "[Psíquico]\nMmm…\nIntuyo que tuviste una pelea con alguien cercano. Alguien a quien aprecias mucho."
    },
    "82+P": {
        "en": "[Psychic Advisor]\nYou must take the initiative! Try and resolve this matter without getting too caught up in your emotions.",
        "pt": "[Conselheiro psíquico]\nVocê deve tomar a iniciativa! Tente resolver essa questão sem se deixar levar por suas emoções.",
        "es": "[Psíquico]\n¡Debes tomar la iniciativa! Intenta resolver este asunto sin dejarte llevar demasiado por tus emociones."
    },
    "9G+P": {
        "en": "[Psychic Advisor]\nTry to make amends, swallow your pride and apologize sincerely if you have to. Isn't friendship worth it? I think so.",
        "pt": "[Conselheiro psíquico]\nTente fazer as pazes, engula seu orgulho e peça desculpas sinceras se for preciso. A amizade não vale a pena? Acho que sim.",
        "es": "[Psíquico]\nHaz las paces, trágate tu orgullo y discúlpate sinceramente si es necesario. ¿Acaso no vale la pena conservar la amistad? Eso creo."
    },
    "9W+P": {
        "en": "[Psychic Advisor]\nWell, I hope I settled any doubts you've had about the future. That is, after all, my job as a professional psychic consultant. Come back anytime~",
        "pt": "[Conselheiro psíquico]\nBem, espero ter resolvido todas as dúvidas que você tinha sobre o futuro. Afinal, esse é o meu trabalho como consultor psíquico profissional. Volte sempre~",
        "es": "[Psíquico]\nBueno, espero haber resuelto cualquier duda que tuvieras sobre el futuro. Después de todo, ese es mi trabajo como psíquico profesional. Vuelve cuando quieras."
    },
    "9m+P": {
        "en": "[Psychic Advisor]\nYou want to know your Love fortune? Oh ho~ Then there must be somebody that you like! Come on, you can tell me!",
        "pt": "[Conselheiro psíquico]\nVocê quer saber sua sorte no amor? Hohoho~ Então deve haver alguém de quem você gosta! Vamos, pode me contar!",
        "es": "[Psíquico]\n¿Quieres conocer tu futuro amoroso? Ah, ah. ¡Entonces, debe haber alguien que te guste! ¡Vamos, puedes decírmelo!"
    },
    "92+P": {
        "en": "[Psychic Advisor]\nOh right...\nUm, I sense a strong love energy emanating from your soul. It's quite intimidating and pushes away the weak and the spineless.",
        "pt": "[Conselheiro psíquico]\nAh, certo...\nHum, sinto uma forte energia de amor emanando de sua alma. Ela é bastante intimidadora e afasta os fracos e os covardes.",
        "es": "[Psíquico]\nAh, claro…\nEh, siento una fuerte energía de amor emanando de tu alma. Es bastante intimidante y aleja a las personas débiles y sin carácter."
    },
    "+G+P": {
        "en": "[Psychic Advisor]\nSo basically, I foresee that you'll only be attracting really strong people soon. You know, like professional athletes, bodybuilders, construction workers, that sort of thing.",
        "pt": "[Conselheiro psíquico]\nEntão, em suma, prevejo que em breve você só atrairá pessoas realmente fortes. Sabe, atletas profissionais, fisiculturistas, trabalhadores da construção civil, esse tipo de gente.",
        "es": "[Psíquico]\nBásicamente, preveo que pronto solo atraerás a gente muy fuerte. Ya sabes, como atletas profesionales, fisicoculturistas, trabajadores de la construcción, ese tipo de personas."
    },
    "+W+P": {
        "en": "[Psychic Advisor]\nSo if this is what you want, congratulations! Fortune smiles upon you with joy this day.",
        "pt": "[Conselheiro psíquico]\nPortanto, se é isso que você quer, parabéns! Hoje a sorte lhe sorriu.",
        "es": "[Psíquico]\nAsí que, si esto es lo que quieres, ¡felicidades! Hoy el futuro te sonríe con alegría."
    },
    "+m+P": {
        "en": "[Psychic Advisor]\nBut if this is the opposite of what you want, well, I'm sorry. Fortune smiles upon you with sarcasm this day. But it's not too late to change destiny!",
        "pt": "[Conselheiro psíquico]\nMas se isso é o contrário do que você quer... Bem, sinto muito. Hoje a sorte riu de você. Mas não é tarde demais para mudar o destino!",
        "es": "[Psíquico]\nPero, si esto es lo contrario a lo que quieres, bueno, lo siento. Hoy el futuro te sonríe con sarcasmo. ¡Pero no es demasiado tarde para cambiar el destino!"
    },
    "+2+P": {
        "en": "[Psychic Advisor]\nLooooove, eh? \nLet me contact\nthe spirits for a second.",
        "pt": "[Conselheiro psíquico]\nAmoooooor, é? \nDeixa eu falar um pouco\ncom os espíritos.",
        "es": "[Psíquico]\nAmooooor, ¿eh? \nVoy a ponerme en contacto con\nlos espíritus por un segundo."
    },
    "/G+P": {
        "en": "[Psychic Advisor]\nAh! An old flame will return! I don't know if they'll fall in love with you again, ask you for money, or if that person's back for revenge...",
        "pt": "[Conselheiro psíquico]\nAh! Uma antiga paixão vai voltar! Não sei se ela vai se apaixonar por você novamente, se vai lhe pedir dinheiro ou se essa pessoa quer se vingar...",
        "es": "[Psíquico]\n¡Ah! ¡Se reavivará una vieja llama! No sé si volverá a enamorarse de ti, si te pedirá dinero o si quiere vengarse…"
    },
    "/W+P": {
        "en": "[Psychic Advisor]\nBut an old flame will definitely resurface in your life. Somehow. So if that's good news, congratulations! But, if that's bad news, then be careful!",
        "pt": "[Conselheiro psíquico]\nMas uma antiga paixão com certeza ressurgirá em sua vida. De alguma forma. Então, se essa for uma boa notícia, parabéns! Mas, se forem más notícias, tenha cuidado!",
        "es": "[Psíquico]\nPero un viejo amor resurgirá en tu vida. De alguna manera. Así que, si son buenas noticias, ¡felicidades! Pero si son malas noticias, ¡ten cuidado!"
    },
    "/m+P": {
        "en": "[Psychic Advisor]\nUm...",
        "pt": "[Conselheiro psíquico]\nHum...",
        "es": "[Psíquico]\nEh…"
    },
    "/2+P": {
        "en": "The girl that you",
        "pt": "A garota que você",
        "es": "La chica que"
    },
    "AHCP": {
        "en": "The boy that you",
        "pt": "O garoto que você",
        "es": "El chico que"
    },
    "AXCP": {
        "en": "are currently seeing\nis perfect for you!",
        "pt": "está encontrando\né o seu par perfeito!",
        "es": "estás viendo actualmente\n¡es ideal para ti!"
    },
    "AnCP": {
        "en": "How did you know?",
        "pt": "Como você sabia?",
        "es": "¿Cómo lo supiste?"
    },
    "A3CP": {
        "en": "You're so wrong!",
        "pt": "Você está muito enganado!",
        "es": "¡Te equivocaste!"
    },
    "BHCP": {
        "en": "I'm single!",
        "pt": "Não estou namorando!",
        "es": "¡No tengo pareja!"
    },
    "BXCP": {
        "en": "[Psychic Advisor]\nWell...\nWe psychics are pretty accurate at this kind of thing. And it's so good to see that you're really happy with your partner!",
        "pt": "[Conselheiro psíquico]\nBem...\nNós, videntes, somos bastante precisos nesse tipo de coisa. E é muito bom ver que você está bem feliz com essa pessoa!",
        "es": "[Psíquico]\nBueno…\nLos psíquicos somos bastante precisos en este tipo de cosas. ¡Y me alegra saber que eres muy feliz con tu pareja!"
    },
    "BnCP": {
        "en": "[Psychic Advisor]\nYou didn't let me finish my sentence. What I meant to say was...",
        "pt": "[Conselheiro Psíquico]\nVocê não me deixou terminar minha frase. O que eu quero dizer...",
        "es": "[Psíquico]\nNo me dejaste terminar la frase. Lo que quise decir es…"
    },
    "B3CP": {
        "en": "[Psychic Advisor]",
        "pt": "[Conselheiro psíquico]",
        "es": "[Psíquico]"
    },
    "CHCP": {
        "en": "are currently seeing is perfect for you if you want to live the rest of your life in utter misery!",
        "pt": "é o seu par perfeito, se quiser viver o resto de sua vida na mais absoluta tristeza!",
        "es": "estás viendo actualmente es ideal para ti si quieres vivir el resto de tu vida en la más absoluta miseria."
    },
    "CXCP": {
        "en": "[Psychic Advisor]\nBut even if you break up, do it as soon as possible and try to be good friends after the matter.",
        "pt": "[Conselheiro psíquico]\nMas mesmo que vocês se separem, façam isso o mais rápido possível e tentem ser bons amigos depois.",
        "es": "[Psíquico]\nPero, incluso si se separan, hazlo cuanto antes e intenta acabar en buenos términos."
    },
    "CnCP": {
        "en": "[Psychic Advisor]\nIt'll make better people out of both of you. But that's just what I think.",
        "pt": "[Conselheiro psíquico]\nAssim, vocês dois se tornam pessoas melhores. Mas isso é só a minha opinião.",
        "es": "[Psíquico]\nLos hará mejores personas a los dos. Pero es solo lo que pienso."
    },
    "C3CP": {
        "en": "[Psychic Advisor]\nOh...\nUm, I'm sorry.\nSometimes, I get the future and the present mixed up. You know, since I'm always looking into the future...?",
        "pt": "[Conselheiro psíquico]\nOh...\nAh, me desculpe.\nÀs vezes, eu confundo o futuro e o presente, já que estou sempre olhando para o futuro, né...?",
        "es": "[Psíquico]\nOh…\nEh, lo siento.\nA veces confundo el futuro y el presente. Ya sabes, como siempre estoy mirando hacia el futuro…"
    },
    "DHCP": {
        "en": "What I meant to say was\n^3355FFyou and the perfect woman will soon fall in love^000000. Yes, that's what I meant!",
        "pt": "O que eu quero dizer é que\n^3355FFvocê e a mulher perfeita logo se apaixonarão^000000. Sim, foi isso que eu quis dizer!",
        "es": "Lo que quise decir es\n^3355FFpronto te enamorarás de la mujer perfecta^000000. ¡Sí, a eso me refería!"
    },
    "DXCP": {
        "en": "What I meant to say was\n^3355FFyou will soon be swept off your feet by the perfect guy^000000. Yes, that's what I meant!",
        "pt": "O que eu quero dizer é que\n^3355FFvocê logo será arrebatada pelo cara perfeito^000000. Sim, foi isso que eu quis dizer!",
        "es": "Lo que quise decir es\n^3355FFpronto te enamorarás del hombre perfecto^000000. ¡Sí, a eso me refería!"
    },
    "DnCP": {
        "en": "[Psychic Advisor]\nLooking for romance, eh? Life can always use a little more excitement.",
        "pt": "[Conselheiro Psíquico]\nVocê quer romance, é? Uma vida com mais emoção sempre é bom.",
        "es": "[Psíquico]\nBuscando romance, ¿eh? A la vida siempre le viene bien un poco más de emoción."
    },
    "D3CP": {
        "en": "[Psychic Advisor]\nThat's strange, I foresee a Love Triangle in your future. No, wait! A Love...\nDecagon?",
        "pt": "[Conselheiro psíquico]\nQue estranho, prevejo um triângulo amoroso em seu futuro. Não, espere! Um amor...\nDecágono?",
        "es": "[Psíquico]\nQué extraño, puedo ver un triángulo amoroso en tu futuro. ¡No, espera! ¿Un decágono…\namoroso?"
    },
    "EHCP": {
        "en": "[Psychic Advisor]\nWhat's the shape with eleven sides? Now, you can't expect me to know that off the top of my head. I'm a psychic, not a mathematician!",
        "pt": "[Consultor Psíquico]\nQual é a forma geométrica com onze lados? Peraí, você não quer que eu saiba isso de cabeça. Sou um vidente, não um matemático!",
        "es": "[Psíquico]\n¿Cuál es la forma con once lados? No esperes que lo sepa de memoria. ¡Soy psíquico, no experto en matemáticas!"
    },
    "EXCP": {
        "en": "[Psychic Advisor]\nLove is always fun! Even in this bleak world, love surrounds us in its inviting glow. Treasure that person who is special to you, and come back for another reading!",
        "pt": "[Conselheiro psíquico]\nO amor sempre é divertido! Mesmo neste mundo sombrio, o amor nos envolve com seu brilho. Valorize aquela pessoa especial para você e volte aqui para outra leitura!",
        "es": "[Psíquico]\n¡El amor siempre es divertido! Incluso en este mundo sombrío, el amor nos rodea con su resplandor acogedor. Atesora a esa persona especial, ¡y vuelve para otras predicciones!"
    },
    "EnCP": {
        "en": "[Psychic Advisor]\nMoney? Well, you must be more fortunate in money than I am. After all, I sit here all day and give this service for free!",
        "pt": "[Conselheiro psíquico]\nDinheiro? Bem, você deve ter a vida financeira mais tranquila do que a minha. Afinal de contas, eu fico aqui sentado o dia todo e presto esse serviço de graça!",
        "es": "[Psíquico]\n¿El dinero? Bueno, parece que tú tienes más suerte que yo con el dinero. Al fin y al cabo, ¡me paso el día aquí y presto este servicio gratis!"
    },
    "E3CP": {
        "en": "[Psychic Advisor]\nWell...\nUm, the spirits tell me that you might not win the lottery, no matter how many tickets you buy. I'm sorry, but it's true.",
        "pt": "[Conselheiro psíquico]\nBem...\nHum, os espíritos me dizem que talvez você não ganhe na loteria, não importa quantos bilhetes compre. Sinto muito, mas é verdade.",
        "es": "[Psíquico]\nBueno…\nLos espíritus me dicen que quizá no ganes la lotería, no importa cuántos cupones compres. Lo siento, pero es verdad."
    },
    "FHCP": {
        "en": "[Psychic Advisor]\nBut I just saved you a lifetime's worth of lottery tickets! That could be quite a hefty sum of money!",
        "pt": "[Conselheiro psíquico]\nMas eu acabei de lhe poupar uma vida inteira de bilhetes de loteria! Se somar tudo, dá um dinheirão!",
        "es": "[Psíquico]\n¡Aunque acabo de ahorrarte cupones de por vida! Podría ser una suma considerable."
    },
    "FXCP": {
        "en": "[Psychic Advisor]\nAh yes. Let me contact the spirit world. They usually have sound financial advice, despite the fact that don't have any sort of economy over there.",
        "pt": "[Conselheiro psíquico]\nAh, sim. Deixa eu entrar em contato com o mundo espiritual. Eles geralmente têm bons conselhos financeiros, apesar de não haver nenhum tipo de economia por lá.",
        "es": "[Psíquico]\nAh, sí. Déjame contactar con el mundo de los espíritus. Suelen dar buenos consejos financieros, a pesar de que allí no tienen ningún tipo de economía."
    },
    "FnCP": {
        "en": "[Psychic Advisor]\nFirst off, be accountable for your own money and use a budget that works for you. A good rule of thumb? For every ten zeny you earn, put one zeny aside and either save it or invest it for later.",
        "pt": "[Conselheiro psíquico]\nEm primeiro lugar, seja responsável por seu próprio dinheiro e trabalhe com um orçamento que funcione para você. Via de regra, para cada dez Zenys que você ganha, reserve um Zeny e guarde-o ou invista-o para mais tarde.",
        "es": "[Psíquico]\nEn primer lugar, sé responsable de tu propio dinero y haz un presupuesto a tu medida. ¿Una buena regla general? Por cada diez zeny que ganes, guarda o invierte uno para el futuro."
    },
    "F3CP": {
        "en": "[Psychic Advisor]\nAnd whatever you do, don't work as a psychic advisor in Rune-Midgard. The real cash, apparently, is in discovering new countries. Why didn't I do that?!",
        "pt": "[Conselheiro psíquico]\nE aconteça o que acontecer, não trabalhe como conselheiro psíquico em Rune-Midgard. O dinheiro de verdade, aparentemente, está na descoberta de novos países. Por que eu não fiz isso?!",
        "es": "[Psíquico]\nY hagas lo que hagas, no trabajes como psíquico en Rune-Midgard. Por lo visto, el verdadero dinero está en descubrir nuevos países. ¡¿Por qué no lo hice?!"
    },
    "GHCP": {
        "en": "[Psychic Advisor]\nSo you want to know about money, eh? Let me commune with the spirits of the supernatural realm...",
        "pt": "[Conselheiro psíquico]\nEntão você quer saber mais sobre dinheiro, é? Deixe-me entrar em contato com os espíritos do sobrenatural...",
        "es": "[Psíquico]\nAsí que quieres saber de dinero, ¿eh? Déjame conversar con los espíritus del reino sobrenatural…"
    },
    "GXCP": {
        "en": "[Psychic Advisor]\nAh yes. They are telling me that it's best to be moderate in all things. Certainly, you must make sure that your expeditures don't exceed your budget.",
        "pt": "[Conselheiro psíquico]\nAh, sim. Eles estão me dizendo que é melhor usar de moderação em todas as coisas. Certamente, você deve garantir que suas despesas não excedam seu orçamento.",
        "es": "[Psíquico]\nAh, sí. Me dicen que es mejor ser prudente en todo. Desde luego, debes asegurarte de que tus gastos no superen tu presupuesto."
    },
    "GnCP": {
        "en": "[Psychic Advisor]\nHowever, you should also avoid gambling with your money. By that, I mean you should save and invest carefully. Don't be tempted into risky get-rich-quick schemes!",
        "pt": "[Conselheiro psíquico]\nEntretanto, você também deve evitar fazer apostas com seu dinheiro, ou seja, digo que você deve economizar e investir com cuidado. Não se deixe levar por esquemas arriscados de enriquecimento rápido!",
        "es": "[Psíquico]\nSin embargo, también debes evitar apostar con tu dinero. Con esto, quiero decir que debes ahorrar e invertir con prudencia. ¡No caigas en la tentación de esquemas arriesgados para hacerte rico de un día para otro!"
    },
    "G3CP": {
        "en": "[Psychic Advisor]\nOn the other hand, get-rich-not-as-quick schemes are okay, so long as you know what you are doing. I'm right, aren't I?",
        "pt": "[Conselheiro psíquico]\nPor outro lado, os esquemas de enriquecimento não tão rápido são aceitáveis, desde que você saiba o que está fazendo. Faz sentido, né?",
        "es": "[Psíquico]\nAdemás, puedes invertir en esquemas para enriquecerte de forma gradual, siempre que sepas lo que estás haciendo. Tengo razón, ¿no?"
    },
    "HHCP": {
        "en": "[Psychic Advisor]\nWell, you need money to live, but having money alone isn't living. Don't forget that there are other important things. And try not to stress out, okay?",
        "pt": "[Conselheiro psíquico]\nBem, você precisa de dinheiro para viver, mas só ter dinheiro não é viver. Não se esqueça de que há outras coisas importantes. E tente não se estressar, ok?",
        "es": "[Psíquico]\nBueno, necesitas dinero para vivir, pero simplemente tener dinero no es vivir. No olvides que hay otras cosas importantes. E intenta no estresarte, ¿sí?"
    },
    "HXCP": {
        "en": "[Psychic Advisor]\nYour grades? You're still in school? I'm impressed! Your eyes tell me you are rather mature for your age. Alright, let me contact the spirits...",
        "pt": "[Conselheiro psíquico]\nSuas notas? Você ainda está na escola? Que surpresa! Seus olhos me dizem que você é uma pessoa bastante madura para a sua idade. Muito bem, vou entrar em contato com os espíritos...",
        "es": "[Psíquico]\n¿Tus calificaciones? ¿Sigues estudiando? ¡Me impresiona! Tus ojos me dicen que tienes gran madurez para tu edad. De acuerdo, déjame contactar con los espíritus…"
    },
    "HnCP": {
        "en": "[Psychic Advisor]\nHm? All the spirits said was 'Did you study?' Well, I guess I answered your question with yet another question!",
        "pt": "[Conselheiro psíquico]\nHum? Os espíritos pediram para perguntar se 'você estudou?''. Bem, acho que respondi à sua pergunta com outra pergunta!",
        "es": "[Psíquico]\n¿Mmm? Lo único que dijeron los espíritus fue: ¿Estudiaste?. ¡Supongo que respondí tu pregunta con otra pregunta!"
    },
    "H3CP": {
        "en": "[Psychic Advisor]\nYou're asking me about your grades? That's weird. I mean, they only ask about your report card at school, right?",
        "pt": "[Conselheiro psíquico]\nEstá me perguntando sobre suas notas? Que estranho. Digo, esse tipo de coisa só é cobrada na escola, certo?",
        "es": "[Psíquico]\n¿Me preguntas por tus calificaciones? ¡Qué raro! Solo en la escuela te preguntan por tu libreta de calificaciones, ¿no es así?"
    },
    "IHCP": {
        "en": "[Psychic Advisor]\nAn education is really important, but don't be discouraged if your grades aren't as good as you'd like.",
        "pt": "[Conselheiro psíquico]\nA educação é realmente importante, mas não desanime se suas notas não forem tão boas quanto você gostaria.",
        "es": "[Psíquico]\nLa educación es muy importante, pero no te desanimes si tus calificaciones no son tan buenas como te gustaría."
    },
    "IXCP": {
        "en": "[Psychic Advisor]\nPerhaps your style of learning isn't really supported by your school, or maybe you're not that interested in academics. Understandable.",
        "pt": "[Conselheiro psíquico]\nTalvez seu estilo de aprendizagem não seja totalmente contemplado pela escola ou talvez você não tenha muito interesse nos estudos. É compreensível.",
        "es": "[Psíquico]\nTal vez tu estilo de aprendizaje no es el que tiene tu escuela o quizá no te interese tanto lo académico. Es entendible."
    },
    "InCP": {
        "en": "[Psychic Advisor]\nThe spirits tell me that you should experiment with different learning styles, so that you can make sure that you get the grades that you want.",
        "pt": "[Conselheiro psíquico]\nOs espíritos me dizem que você deve experimentar diferentes estilos de aprendizagem para garantir as notas que deseja.",
        "es": "[Psíquico]\nLos espíritus me dicen que deberías experimentar con diferentes estilos de aprendizaje para asegurarte de obtener las calificaciones que deseas."
    },
    "I3CP": {
        "en": "[Psychic Advisor]\nYeah...\nThe spirits are\nawfully lazy today.",
        "pt": "[Conselheiro psíquico]\nSim...\nOs espíritos estão\nbem preguiçosos hoje.",
        "es": "[Psíquico]\nSí…\nLos espíritus están\nterriblemente holgazanes hoy."
    },
    "JHCP": {
        "en": "[Psychic Advisor]\n^FF0000F MINUS^000000!\nHahahahahahaha~!",
        "pt": "[Conselheiro Psíquico]\n^FF0000Nota 1,5^000000!\nHahahahahahahaha~!",
        "es": "[Psíquico]\n^FF0000¡REPROBADO^000000!\n¡Ja, ja, ja, ja, ja, ja!"
    },
    "JXCP": {
        "en": "[Psychic Advisor]\nOh, I'm sorry, I just love doing that. Okay, let me ask the spirits for real this time. Hmmmm...",
        "pt": "[Conselheiro psíquico]\nAi, me desculpe, eu adoro fazer isso. Tá, vou perguntar pros espíritos de verdade desta vez. Hummmm...",
        "es": "[Psíquico]\nLo siento, me encanta hacer eso. Bueno, déjame preguntarles a los espíritus de verdad esta vez. Mmmmmm…"
    },
    "JnCP": {
        "en": "[Psychic Advisor]\nHmm. The spirits are being awfully rude today. They're saying, 'If you're so worried about your grades, why don't you ask your teacher?'",
        "pt": "[Conselheiro psíquico]\nHum. Os espíritos estão extremamente rudes hoje. Eles estão dizendo: ''Se você se preocupa tanto com as notas, por que não pergunta ao seu professor?",
        "es": "[Psíquico]\nMmm. Los espíritus están siendo muy groseros hoy. Dicen: Si tanto te preocupan tus calificaciones, ¿por qué no se lo preguntas a tu maestro?."
    },
    "J3CP": {
        "en": "[Psychic Advisor]\nNow that I think about it, they do have a point. Why don't you ask your teacher, professor or whatever to see if you have any problems?",
        "pt": "[Conselheiro psíquico]\nAgora, parando pra pensar, eles têm razão. Por que você não pergunta ao seu professor, mestre ou o que o valha para ver se está tudo bem?",
        "es": "[Psíquico]\nAhora que lo pienso, tienen razón. ¿Por qué no preguntas a tu maestro, profesor o lo que sea para ver si tienes algún problema?"
    },
    "KHCP": {
        "en": "[Psychic Advisor]\nI mean, they're being paid to help you. And well, my service is free. So... Yeah.",
        "pt": "[Conselheiro psíquico]\nDigo, eles estão sendo pagos para te ajudar. E bem, meu serviço é gratuito. Então... Sim.",
        "es": "[Psíquico]\nQuiero decir que para eso les pagan. Y, bueno, mi servicio es gratuito. Así que… Sí."
    },
    "KXCP": {
        "en": "[Psychic Advisor]\nOh cool!\nI sense that you will soon be receiving straight A's...\nIn Effort!",
        "pt": "[Conselheiro psíquico]\nAh, legal!\nSinto que em breve você estará recebendo notas máximas...\nNo quesito esforço!",
        "es": "[Psíquico]\n¡Ah, genial!\nIntuyo que pronto recibirás puras buenas calificaciones…\n¡Con esfuerzo!"
    },
    "KnCP": {
        "en": "[Psychic Advisor]\nNow, I couldn't tell you what your real grades are. You might be destined to get an A in every class or subject, but if I told you that...",
        "pt": "[Conselheiro Psíquico]\nAgora, eu mesmo não poderia te dizer quais serão as suas notas. Talvez o seu destino seja tirar 10 em todas as aulas ou matérias, mas se eu lhe dissesse isso...",
        "es": "[Psíquico]\nAunque no podría decirte cuáles son tus calificaciones reales. Quizá tu destino sea aprobar todas las clases o asignaturas, pero si te dijera eso…"
    },
    "K3CP": {
        "en": "[Psychic Advisor]\nYou'd probably get cocky, slack off on studying, fail your classes and cause a time paradox. I mean, I have to actually be in the future to actually see it, you know?",
        "pt": "[Conselheiro psíquico]\nVocê provavelmente ficaria arrogante, deixaria de estudar, levaria bomba nas provas e causaria um paradoxo temporal. Tipo, eu tenho que estar no futuro para ver isso, sabe?",
        "es": "[Psíquico]\nProbablemente, te volverías arrogante, aflojarías con el estudio, suspenderías las clases y provocarías una paradoja temporal. Quiero decir que tengo que estar realmente en el futuro para verlo, ¿sabes?"
    },
    "LHCP": {
        "en": "[Psychic Advisor]\nInstead of worrying about time paradoxes, why don't you make your own destiny?",
        "pt": "[Consultor psíquico]\nEm vez de se preocupar com paradoxos temporais, por que não traça seu próprio destino?",
        "es": "[Psíquico]\nEn lugar de preocuparte por las paradojas temporales, ¿por qué no creas tu propio destino?"
    },
    "LXCP": {
        "en": "[Psychic Advisor]\nWell, in any case, concentrating on your studies is tough, but it can be rewarding. I hope you do well in whatever you choose to do~",
        "pt": "[Conselheiro psíquico]\nBem, de qualquer forma, focar nos estudos é difícil, mas vale a pena. Espero que você se saia bem em tudo o que escolher fazer~",
        "es": "[Psíquico]\nDe todos modos, concentrarse en los estudios es difícil, pero puede ser gratificante. Espero que te vaya bien en lo que decidas hacer."
    },
    "LnCP": {
        "en": "[Psychic Advisor]\nThe future? I thought it was implied that any fortune I tell you is about the future in the specific field that you choose.",
        "pt": "[Conselheiro psíquico]\nO futuro? Imaginei que estivesse implícito que qualquer previsão que eu lhe dissesse seria sobre o futuro no campo que você escolhesse.",
        "es": "[Psíquico]\n¿El futuro? Pensé que estaba implícito que cualquier destino que revelemos es sobre el futuro en el campo específico que elijas."
    },
    "L3CP": {
        "en": "[Psychic Advisor]\nI guess you want to know about the future in general. Let me commune with the spirits, and we'll see what they have to say, okay?",
        "pt": "[Conselheiro psíquico]\nAcho que você quer saber sobre o futuro em geral. Vou entrar em contato com os espíritos e veremos o que eles têm a dizer, certo?",
        "es": "[Psíquico]\nSupongo que quieres saber sobre el futuro en general. Déjame conversar con los espíritus y veremos qué dicen, ¿de acuerdo?"
    },
    "MHCP": {
        "en": "[Psychic Advisor]\nHmm...\nIn the future, Sex, Violence, and Rock and Roll are completely abolished. Mankind experiences an era of complete peace and utter boredom.",
        "pt": "[Conselheiro psíquico]\nHum...\nNo futuro, o sexo, a violência e o rock and roll foram completamente abolidos. A humanidade vive uma era de paz total e tédio absoluto.",
        "es": "[Psíquico]\nMmm…\nEn el futuro, estarán totalmente prohibidos el sexo, la violencia y el rock and roll. La humanidad vivirá una época de paz total y aburrimiento absoluto."
    },
    "MXCP": {
        "en": "[Psychic Advisor]\nI don't know how far in the future that will occur, but it better not happen soon!",
        "pt": "[Conselheiro psíquico]\nNão sei em que momento do futuro isso ocorrerá, mas acho bom que não seja logo!",
        "es": "[Psíquico]\nNo sé cuándo ocurrirá, pero ¡esperemos que no sea pronto!"
    },
    "MnCP": {
        "en": "[Psychic Advisor]\nIn the future, Earth is protected by a single giant robot: Plutonium Overdrive Ignition Negatron G a.k.a POING.",
        "pt": "[Conselheiro psíquico]\nNo futuro, a Terra é protegida por um único robô gigante: Plutônio-Ignitor Negatron G Ômega, também conhecido como PINGO.",
        "es": "[Psíquico]\nEn el futuro, la Tierra estará protegida por un único robot gigante: Plutonium Overdrive Ignition Negatron G, también conocido como POING."
    },
    "M3CP": {
        "en": "[Psychic Advisor]\nPOING fights off many Kylorian invasions for years, until it is finally defeated by Dr. Hubris' Mechanical Overlord: Nyxltron 47.",
        "pt": "[Conselheiro psíquico]\nO PINGO luta contra várias invasões kylorianas por anos, até ser finalmente derrotado pelo Lorde Supremo Mecânico do Dr. Hubris: Nyxltron 47.",
        "es": "[Psíquico]\nPOING luchó contra muchas invasiones kylorianas durante años hasta que, finalmente, lo derrota el Líder demonio mecánico del Dr.Hubris: Nyxltron 47."
    },
    "NHCP": {
        "en": "[Psychic Advisor]\nLuckily, Doctor Pyeus finishes the Gravitron Oblivion Drive for the Plutonium Overdrive Ignition Negatron G system just in time.",
        "pt": "[Conselheiro psíquico]\nPor sorte, o Dr. Pyeus termina o Dispositivo Estabilizante Ultra Subjugador para o sistema Plutônio-Ignitor Negatron G Ômega bem a tempo.",
        "es": "[Psíquico]\nPor suerte, el DoctorPyeus termina justo a tiempo el Gravitron Oblivion Drive para el sistema Plutonium Overdrive Ignition Negatron G."
    },
    "NXCP": {
        "en": "[Psychic Advisor]\nAnd so, POING rises again, reborn as the Automatic Hero: GOD-POING. Of course, Nyxltron 47 is destroyed.",
        "pt": "[Conselheiro psíquico]\nE assim, PINGO ressurge, renascendo como o Herói Autômato: DEUS-PINGO. É claro que o Nyxltron 47 é destruído.",
        "es": "[Psíquico]\nY así POING resurge nuevamente y renace como el héroe automático: DIOS-POING. Por supuesto, destruye a Nyxltron 47."
    },
    "NnCP": {
        "en": "[Psychic Advisor]\nThat's probably the most important thing you'll ever learn about the future. Trust me, the rest of it's boring.",
        "pt": "[Conselheiro psíquico]\nEssa é provavelmente a coisa mais importante que você descobrirá sobre o futuro. O resto é um porre, vai por mim.",
        "es": "[Psíquico]\nEso es probablemente lo más importante que aprenderás sobre el futuro. Créeme, el resto es aburrido."
    },
    "N3CP": {
        "en": "[Psychic Advisor]\nIn the future, believe it or not, the internet will be replaced by a giant brain. I don't know how, but trust me, this brain's huge.",
        "pt": "[Conselheiro psíquico]\nNo futuro, quer você creia ou não, a Internet será substituída por um cérebro gigante. Não sei como, mas vai por mim, esse cérebro é enorme.",
        "es": "[Psíquico]\nEn el futuro, lo creas o no, se reemplazará internet por un cerebro gigante. No sé cómo, pero créeme, este cerebro es enorme."
    },
    "OHCP": {
        "en": "[Psychic Advisor]\nThanks to the number of internet web journals, this brain becomes peaceful, and decides not to take over the world as it originally planned.",
        "pt": "[Conselheiro psíquico]\nGraças à quantidade de blogs armazenados na internet, esse cérebro se torna pacífico e decide não dominar o mundo como havia planejado originalmente.",
        "es": "[Psíquico]\nGracias a la cantidad de diarios web de internet, este cerebro se vuelve pacífico y decide no apoderarse del mundo como había planeado en un principio."
    },
    "OXCP": {
        "en": "[Psychic Advisor]\nYes...\nThis weird brain thing definitely becomes a source for good, a loving benefactor to the human race, so long as people keep writing personal entries on the internet.",
        "pt": "[Conselheiro psíquico]\nSim...\nEsse cérebro bizarrão se torna uma fonte para o bem, um benfeitor amoroso para a raça humana, contanto que as pessoas continuem escrevendo suas atividades diárias na Internet.",
        "es": "[Psíquico]\nSí…\nEsta cosa rara del cerebro, sin duda, se convierte en una fuente del bien, un benefactor entrañable para la raza humana, siempre y cuando la gente siga haciendo publicaciones personales en internet."
    },
    "OnCP": {
        "en": "[Psychic Advisor]\nIn the future, they genetically engineer all sorts of plants.\nSo many kinds! It's crazy I tell you!",
        "pt": "[Conselheiro psíquico]\nNo futuro, eles fazem engenharia genética de todos tipo de planta.\nSão tantos tipos! Olha, é uma loucura!",
        "es": "[Psíquico]\nEn el futuro, modificarán genéticamente todo tipo de plantas.\n¡Muchas especies! ¡Es una locura!"
    },
    "O3CP": {
        "en": "[Psychic Advisor]\nEventually, they create trees that grow celebrity impersonators. Today, it looks like a miracle of science, and a threat to Hollywood starlets.",
        "pt": "[Conselheiro psíquico]\nPor fim, eles criaram árvores de onde nascem imitadores de celebridades. Hoje, isso seria um milagre da ciência e uma ameaça às estrelas de Hollywood.",
        "es": "[Psíquico]\nCon el tiempo, imitadores de famosos crecerán de los árboles. Hoy parece un milagro de la ciencia y una amenaza para las estrellas de Hollywood."
    },
    "PHCP": {
        "en": "[Psychic Advisor]\nHowever, the people who buy these trees are the same kind who who wear those really tacky shirts...",
        "pt": "[Conselheiro psíquico]\nNo entanto, as pessoas que compram essas árvores são as mesmas que usam aquelas camisetas horríveis...",
        "es": "[Psíquico]\nSin embargo, las personas que compran estos árboles son las mismas que usan esas camisetas tan vulgares…"
    },
    "PXCP": {
        "en": "[Psychic Advisor]\nYou know, the kind with a lame sense of humor where it will have the word 'Cat-o-strophic' and there's this little kitten dressed like a mad scientist or something.",
        "pt": "[Conselheiro psíquico]\nSabe, aquelas com um senso de humor idiota, com a frase ''A situação tá osso'' e tem um esqueleto todo desmontado ou algo assim.",
        "es": "[Psíquico]\nYa sabes, esas que tienen un sentido del humor insípido con la palabra Gat-a-strófico y tienen un gatito vestido como un científico loco o algo así."
    },
    "PnCP": {
        "en": "[Psychic Advisor]\nWell...\nThat's my prediction. Can you really argue with the wisdom of the spirit world?",
        "pt": "[Conselheiro psíquico]\nBem...\nEssa é a minha previsão. Não se discute com a sabedoria do mundo espiritual, não é mesmo?",
        "es": "[Psíquico]\nBueno…\nEsa es mi predicción. ¿Se puede discutir con la sabiduría del mundo espiritual?"
    },
    "P3CP": {
        "en": "[Psychic Advisor]\nFashion...?\nWhat does that have to do with matters of the supernatural? Well, um, let me contact the spirits. Ah! Here we go...",
        "pt": "[Conselheiro psíquico]\nModa...?\nO que isso tem a ver com assuntos sobrenaturais? Bem, deixa eu entrar em contato com os espíritos. Ah! Vamos lá...",
        "es": "[Psíquico]\n¿La moda…?\n¿Qué tiene eso que ver con asuntos sobrenaturales? Bueno, déjame contactar con los espíritus. ¡Ah! Aquí vamos…"
    },
    "QHCP": {
        "en": "[Psychic Advisor]\n...",
        "pt": "[Conselheiro psíquico]\n...",
        "es": "[Psíquico]\n…"
    },
    "QXCP": {
        "en": "[Psychic Advisor]\n...\n......",
        "pt": "[Conselheiro psíquico]\n...\n......",
        "es": "[Psíquico]\n…\n......"
    },
    "QnCP": {
        "en": "[Psychic Advisor]\nI'm seeing something...\nIt looks like, a...",
        "pt": "[Conselheiro psíquico]\nEstou vendo algo...\nParece que é um...",
        "es": "[Psíquico]\nEstoy viendo algo…\nSe parece a…"
    },
    "Q3CP": {
        "en": "[Psychic Advisor]\nA...\nA... Fish?\nOn someone's head?",
        "pt": "[Conselheiro psíquico]\nUm...\nUm... peixe?\nNa cabeça de alguém?",
        "es": "[Psíquico]\n¿Un…\n¿Un… Un pez?\n¿Sobre la cabeza de alguien?"
    },
    "RHCP": {
        "en": "[Psychic Advisor]\n...\nIt was the most horrible vision!",
        "pt": "[Conselheiro psíquico]\n...\nQue visão horrorosa!",
        "es": "[Psíquico]\n…\n¡Fue la visión más horrible!"
    },
    "RXCP": {
        "en": "[Psychic Advisor]\nIt feels nice to wear expensive headgears! And it's nice to wear fancy clothing too! But remember...",
        "pt": "[Conselheiro psíquico]\nUsar chapéus caros é ótimo! Usar roupas sofisticadas é muito bom também! Mas lembre-se...",
        "es": "[Psíquico]\nSe siente bien llevar sombreros caros. Y también es bonito usar ropa elegante. Pero recuerda…"
    },
    "RnCP": {
        "en": "[Psychic Advisor]\nNo matter how much zeny you may put into your wardrobe, you'll look silly unless you match the things you wear.",
        "pt": "[Conselheiro psíquico]\nVocê pode investir o quanto quiser no seu guarda-roupa, mas vai continuar parecendo idiota se não souber combinar o que veste.",
        "es": "[Psíquico]\nTu vestuario no depende de cuánto gastes, quedarás en ridículo, a menos que combines tu vestimenta."
    },
    "R3CP": {
        "en": "[Psychic Advisor]\nNow, here's a good example of a mismatched outfit. Imagine some Crusader wearing a Crown, Elven ears and an Iron Cain.",
        "pt": "[Conselheiro psíquico]\nQuer ver um bom exemplo de traje incompatível? Imagine um Templário usando uma Coroa, Orelhas de Elfo e um Bevor.",
        "es": "[Psíquico]\nEste es un buen ejemplo de un conjunto mal combinado. Imagina a un Cruzado con Corona, Orejas élficas y un Caín de hierro."
    },
    "SHCP": {
        "en": "[Psychic Advisor]\nInstead of looking cool, they look sort of like an Evil Keebler Prince. Spooky, huh?",
        "pt": "[Conselheiro psíquico]\nA ideia é parecer legal, mas ele vai ficar parecendo um príncipe duende do mal. Bizarro, né?",
        "es": "[Psíquico]\nEn lugar de verse bien, parecerá una especie de príncipe Evil Keebler. Espeluznante, ¿eh?"
    },
    "SXCP": {
        "en": "[Psychic Advisor]\nI predict...\nThat Cowboy Hats will be very popular among female\nSuper Novices\nvery soon!",
        "pt": "[Conselheiro psíquico]\nEu prevejo...\nque os Chapéus de Cowboy serão bem populares entre as\nSuperaprendizes\nmuito em breve!",
        "es": "[Psíquico]\nMi predicción es que…\nLos sombreros de vaquero serán muy populares entre\nlas mujeres Superprincipiantes\nmuy pronto."
    },
    "SnCP": {
        "en": "[Psychic Advisor]\nCome on, wouldn't you agree? Cowboy Hats look great on Super Novices!",
        "pt": "[Conselheiro Psíquico]\nPoxa, você não concorda comigo? Chapéus de Cowboy ficam ótimos nas Superaprendizes!",
        "es": "[Psíquico]\nVamos, ¿no estás de acuerdo? ¡Los sombreros de vaquero les quedan muy bien a las Superprincipiantes!"
    },
    "S3CP": {
        "en": "[Psychic Advisor]\nSometimes, it's a cute idea to follow a theme. Like, if you wear both Angel Wing and Angel Wing Ears at the same time.",
        "pt": "[Conselheiro psíquico]\nÀs vezes, é uma boa ideia aderir a uma temática. Usar Asas de Anjo e Orelhas de Anjo ao mesmo tempo, por exemplo.",
        "es": "[Psíquico]\nA veces, es buena idea seguir una idea temática. Por ejemplo, usar Alas de ángel y Orejas de ángel al mismo tiempo."
    },
    "THCP": {
        "en": "[Psychic Advisor]\nOf course, that might be too expensive for most people, but you get the idea.",
        "pt": "[Conselheiro psíquico]\nÉ claro que isso pode sair meio caro para a maioria das pessoas, mas você entendeu a ideia.",
        "es": "[Psíquico]\nClaro que eso podría ser demasiado caro para la mayoría de la gente, pero entiendes a lo que me refiero."
    },
    "TXCP": {
        "en": "[Psychic Advisor]\nI now predict that the Sombrero will be come very popular when a mass group of Bards form a guild in which the members only wear Sombreros.",
        "pt": "[Conselheiro psíquico]\nAgora, prevejo que o Sombrero se tornará muito popular quando um grande grupo de Bardos formar uma guilda na qual os membros só usem Sombreros.",
        "es": "[Psíquico]\nMi nueva predicción es que el Sombrero de charro se hará muy popular cuando un grupo numeroso de Bardos forme un gremio en el que los miembros solo estos sombreros."
    },
    "TnCP": {
        "en": "[Psychic Advisor]\nOr was it the Feathered Bonnet that's supposed to skyrocket in popularity? Both of those hats are just sooo stylish, especially on Bards...",
        "pt": "[Conselheiro psíquico]\nOu foi a Plumaed Bonnet que supostamente disparou em popularidade? Esses dois chapéus ficam tão estilosos, especialmente nos Bardos...",
        "es": "[Psíquico]\n¿O era el Bonete emplumado el que se supone que se haría popular? Ambos son taaaan elegantes, especialmente en los Bardos…"
    },
    "T3CP": {
        "en": "[Psychic Advisor]\nWell...\nWe psychic consultants aren't really trained for fashion matters, but I hope I was at least a little bit of help to you.",
        "pt": "[Conselheiro psíquico]\nBem...\nNós, conselheiros psíquicos, não somos as melhores fontes quando o assunto é moda, mas espero ter ajudado um pouco.",
        "es": "[Psíquico]\nBueno…\nLos psíquicos no estamos realmente capacitados para asuntos de moda, pero espero haberte ayudado al menos un poco."
    },
    "UHCP": {
        "en": "Monster Scholar",
        "pt": "Estudioso de monstros",
        "es": "Monstruólogo"
    },
    "UXCP": {
        "en": "[Estheres]\nHello, I'm the resident expert of Monsterology here in Geffen. Is there anything in particular that you're curious about?",
        "pt": "[Estheres]\nOlá! Sou o especialista residente em Monstrologia aqui em Geffen. Gostaria de saber alguma informação, especificamente?",
        "es": "[Estheres]\nHola, soy residente con experiencia en monstruología aquí en Geffen. ¿Hay algo en particular por lo que sientas curiosidad?"
    },
    "UnCP": {
        "en": "Monsters in the Area.",
        "pt": "Monstros da região.",
        "es": "Monstruos en la zona."
    },
    "U3CP": {
        "en": "Recent Monster News.",
        "pt": "Últimas notícias dos monstros.",
        "es": "Noticias recientes sobre monstruos."
    },
    "VHCP": {
        "en": "Era of Monsters",
        "pt": "Era dos monstros",
        "es": "La era de los monstruos."
    },
    "VXCP": {
        "en": "Jellopy Theory.",
        "pt": "Teoria de Jellopy.",
        "es": "Teoría de Jellopy."
    },
    "VnCP": {
        "en": "[Estheres]\nWell, as you may already know, since Wizards and Mages train in Geffen, monsters tend to stay away from the city. So tired adventurers are welcome to rest here.",
        "pt": "[Estheres]\nBem, como você já deve saber, como os magos e feiticeiros treinam em Geffen, os monstros tendem a ficar longe da cidade. Portanto, aventureiros cansados podem descansar aqui em paz.",
        "es": "[Estheres]\nBueno, como ya sabrás, ya que los Magos y los Hechiceros entrenan en Geffen, los monstruos tienden a mantenerse alejados de la ciudad. Así que los trotamundos cansados pueden descansar aquí."
    },
    "V3CP": {
        "en": "[Estheres]\nStill, if you want to seek out strong monsters, you can cross the bridge to the West and fight Kobolds.",
        "pt": "[Estheres]\nAinda assim, se estiver em busca de monstros fortes, você pode atravessar a ponte na direção oeste e enfrentar os kobolds.",
        "es": "[Estheres]\nAun así, si quieres buscar monstruos fuertes, puedes cruzar el puente hacia el oeste y luchar contra los Kobold."
    },
    "WHCP": {
        "en": "[Estheres]\nYou look strong enough for that kind of challenge. But if you see anyone more reckless cross the Western bridge, you might want to give them a warning.",
        "pt": "[Estheres]\nVocê me parece forte o suficiente para esse desafio. Mas se você vir algum desavisado cruzando a ponte ocidental, acho melhor alertá-lo.",
        "es": "[Estheres]\nPareces lo suficientemente fuerte para ese tipo de desafío. Pero, si ves a alguien más imprudente cruzar el puente del oeste, quizá quieras hacerle una advertencia."
    },
    "WXCP": {
        "en": "[Estheres]\nUm, but if you're planning to go there, you better not go alone. I really recommend that you be well prepared if you're gonna fight those kinds of monsters.",
        "pt": "[Estheres]\nHum, mas se você está planejando ir lá, é melhor não ir sem companhia. Eu recomendo que você esteja em ótimas condições se for lutar contra esses monstros.",
        "es": "[Estheres]\nPero si piensas ir allí, será mejor que no vayas por tu cuenta. Realmente, te recomiendo que tengas una buena preparación si quieres luchar contra ese tipo de monstruos."
    },
    "WnCP": {
        "en": "[Estheres]\nRecent news?\nWell, the Juno Monster Musuem is now open to the public. They have a fascinating exhibit and various monsters are now on display!",
        "pt": "[Estheres]\nÚltimas notícias?\nBem, o Museu de Monstros de Juno agora está aberto ao público. Eles abriram uma exposição incrível e estão com vários monstros em exibição!",
        "es": "[Estheres]\n¿Noticias recientes?\nPues bien, el Museo del Monstruo de Juno ya está abierto al público. ¡Tiene una exposición fascinante y varios monstruos en exhibición!"
    },
    "W3CP": {
        "en": "[Estheres]\nI mean, I've read about all sorts of monsters in the Prontera and Juno Libraries, and encountered a few in the wild, but now I get a chance to see some strong monsters in real life!",
        "pt": "[Estheres]\nBem, eu li sobre todos os tipos de monstros nas Bibliotecas de Prontera e Juno e encontrei alguns na natureza, mas agora tenho a chance de ver monstros fortes com meus próprios olhos!",
        "es": "[Estheres]\nHe leído sobre todo tipo de monstruos en las bibliotecas de Prontera y Juno, y me he encontrado con algunos en la naturaleza, ¡pero ahora tengo la oportunidad de ver monstruos fuertes en la vida real!"
    },
    "XHCP": {
        "en": "[Estheres]\nWhat's also exciting is the exploration achieved by you adventurers for the Rune-Midgard Kingdom.",
        "pt": "[Estheres]\nA exploração realizada por vocês, aventureiros do Reino de Rune-Midgard, também é bem empolgante.",
        "es": "[Estheres]\nLo que también es emocionante es cómo ustedes los trotamundos hicieron exploraciones en nombre del reino de Rune-Midgard."
    },
    "XXCP": {
        "en": "[Estheres]\nWhen a new land is discovered, there are usually unique monsters that are indigenous to that area.",
        "pt": "[Estheres]\nQuando uma nova região é descoberta, geralmente há monstros nativos que você só encontra lá.",
        "es": "[Estheres]\nCuando se descubre un nuevo territorio, suele haber monstruos únicos autóctonos de esa zona."
    },
    "XnCP": {
        "en": "[Estheres]\nSo new monsters are basically being discovered all the time! The variety of creatures that roam this world is really quite fascinating.",
        "pt": "[Estheres]\nEntão, basicamente, novos monstros estão sendo descobertos o tempo todo! A variedade de criaturas presentes neste mundo é fascinante.",
        "es": "[Estheres]\nAsí que, básicamente, ¡se descubren nuevos monstruos todo el tiempo! La variedad de criaturas que deambulan por este mundo es realmente fascinante."
    },
    "X3CP": {
        "en": "[Estheres]\nThe truth is that monsters have existed since ancient times. The Era of Monsters was when the power of the monsters was at its peak.",
        "pt": "[Estheres]\nA verdade é que os monstros existem desde os tempos antigos. A Era dos Monstros foi quando os monstros estiveram no auge do seu poder.",
        "es": "[Estheres]\nLo cierto es que los monstruos existen desde la antigüedad. La era de los monstruos fue cuando su poder estaba en su apogeo."
    },
    "YHCP": {
        "en": "[Estheres]\nThey've plagued humans for a long time, but were completely annihilated in a great war between mankind and the monsters.",
        "pt": "[Estheres]\nEles atormentaram os humanos por muito tempo, mas foram completamente aniquilados em uma grande guerra entre a humanidade e os monstros.",
        "es": "[Estheres]\nAsolaron a los humanos durante mucho tiempo, pero fueron completamente aniquilados en una gran guerra entre la humanidad y los monstruos."
    },
    "YXCP": {
        "en": "[Estheres]\nHowever, as the balance of nature has changed, the monsters have inevitably returned. Not too many people know this, but most monsters were gentle creatures at one time. It's sad, really...",
        "pt": "[Estheres]\nNo entanto, como o equilíbrio da natureza mudou, os monstros inevitavelmente retornaram. Poucas pessoas sabem, mas a maioria dos monstros já foi composta por criaturas gentis. É bem triste...",
        "es": "[Estheres]\nSin embargo, como cambió el equilibrio de la naturaleza, inevitablemente, los monstruos volvieron. No mucha gente lo sabe, pero la mayoría de los monstruos solían ser criaturas amables. En verdad, es triste…"
    },
    "YnCP": {
        "en": "[Estheres]\nAh yes, Jellopy.\nIt seems that almost every monster around is composed of Jellopy. But is it just a crystallization made by some monsters, or is it... More?",
        "pt": "[Estheres]\nAh, sim, Jellopy.\nAparentemente, quase todos os monstros da região são compostos de Jellopy. Mas trata-se apenas de uma cristalização feita pelos monstros ou é... algo a mais?",
        "es": "[Estheres]\nAh, sí, Jellopy.\nParece que casi todos los monstruos están compuestos por Jellopy. Pero ¿es solo una cristalización hecha por algunos monstruos o es… algo más?"
    },
    "Y3CP": {
        "en": "[Estheres]\nFrom our research of ancient monsters and studies of recently discovered monsters, it seems that that traces of Jellopy cannot be found in stronger beasts.",
        "pt": "[Estheres]\nPelas nossas pesquisas de monstros antigos e novos estudos sobre monstros, parece que os traços de Jellopy não podem ser encontrados em feras mais fortes.",
        "es": "[Estheres]\nTeniendo en cuenta nuestra investigación de monstruos antiguos y estudios de monstruos descubiertos recientemente, no se encuentran rastros de Jellopy en bestias más fuertes."
    },
    "ZHCP": {
        "en": "[Estheres]\nStill, may of us believe that there might be some relation to Jellopy and monsters, although it may be hard to believe that there is any.",
        "pt": "[Estheres]\nContudo, muitos de nós acreditam que possa haver alguma relação entre Jellopy e os monstros, embora haja poucas provas.",
        "es": "[Estheres]\nAun así, muchos creemos que puede haber alguna relación entre los Jellopy y los monstruos, aunque cueste creer que exista."
    },
    "ZXCP": {
        "en": "[Estheres]\nIt's possible that Jellopy may be linked to a monster's personality and strength. So, if you mixed Jellopy with something, you'd create a stronger monster.",
        "pt": "[Estheres]\nÉ possível que Jellopy esteja ligado à personalidade e à força de um monstro. Então, se você misturar Jellopy com alguma coisa, criará um monstro mais forte.",
        "es": "[Estheres]\nEs posible que los Jellopy estén relacionados con la personalidad y la fuerza de un monstruo. Así que, si mezclas Jellopy con algo, crearías un monstruo más fuerte."
    },
    "ZnCP": {
        "en": "[Estheres]\nOf course, doing that kind of experimentation just seems dangerous. You might be able to unleash some really scary monsters into the world...",
        "pt": "[Estheres]\nPor óbvio, experimentos assim são perigosos. Você pode acabar liberando monstros bem assustadores pelo mundo...",
        "es": "[Estheres]\nPor supuesto, hacer ese tipo de experimentos parece peligroso. Podrías liberar algunos monstruos realmente aterradores en el mundo…"
    },
    "Z3CP": {
        "en": "Inn Employee",
        "pt": "Taverneiro",
        "es": "Tabernero"
    },
    "aHCP": {
        "en": "[Employee Cena]\nWelcome to 'Ifrit,'\nthe one and only Inn\nin the city of Geffen.\nHow may I help you?",
        "pt": "[Funcionário Cena]\nBem-vindo ao ''Ifrit''.\na primeira e única pousada\nda cidade de Geffen.\nEm que posso ajudar?",
        "es": "[Empleado Cena]\nTe damos la bienvenida a 'Ifrit',\nla única posada\nen la ciudad de Geffen.\n¿En qué puedo ayudarte?"
    },
    "aXCP": {
        "en": "Save",
        "pt": "Salvar",
        "es": "Guardar."
    },
    "anCP": {
        "en": "Take a Rest » 5,000 zeny",
        "pt": "Descansar » 5.000 Zeny",
        "es": "Descansar: 5000 zeny."
    },
    "a3CP": {
        "en": "[Employee Cena]\nYour respawn point\nhas been saved.\nThank you,\nplease come again.",
        "pt": "[Funcionário Cena]\nSeu ponto de retorno\nfoi salvo.\nVolte sempre..",
        "es": "[Empleado Cena]\nTu punto de reaparición\nse ha guardado.\nGracias,\nvuelve pronto."
    },
    "bHCP": {
        "en": "[Employee Cena]\nThank you.\nI hope you\nenjoy your rest~",
        "pt": "[Funcionário Cena]\nObrigado.\nEspero que você\naproveite seu descanso~",
        "es": "[Empleado Cena]\nGracias.\nEspero\nque disfrutes de tu descanso."
    },
    "bXCP": {
        "en": "[Employee Cena]\nI'm sorry, but the service charge is 5,000 zeny. Please make sure that you have enough money to check in next time, okay?",
        "pt": "[Funcionário Cena]\nSinto muito, mas a taxa de serviço é de 5.000 Zeny. Veja se tem dinheiro suficiente para fazer o check-in da próxima vez, tá bom?",
        "es": "[Empleado Cena]\nLo siento, pero la tarifa por el servicio es de 5000 zeny. Asegúrate de tener suficiente dinero para registrarte la próxima vez, ¿sí?"
    }
}