{
    "IJXZBw": {
        "en": "Rookie",
        "pt": "Novato",
        "es": "Rookie"
    },
    "IZXZBw": {
        "en": "I will be counting on you.",
        "pt": "Estou contando com você.",
        "es": "Contaré contigo."
    },
    "IpXZBw": {
        "en": "What's the matter?",
        "pt": "Qual é o problema?",
        "es": "¿Qué sucede?"
    },
    "I5XZBw": {
        "en": "[Rookie]\nIt's the intruders in the mansion.\nIt seems more managers got damaged by Heart Hunters.",
        "pt": "[Novato]\nSão os intrusos na mansão.\nParece que mais gerentes foram danificados por Caça-Corações.",
        "es": "[Principiante]\nSon los intrusos de la mansión.\nParece que los Cazadores de corazones dañaron a más administradores."
    },
    "JJXZBw": {
        "en": "[Rookie]\nThey jammed the network again, so the managers got damaged before even the security noticed.",
        "pt": "[Novato]\nBloquearam a rede novamente, de modo que os gerentes foram danificados antes mesmo que a segurança percebesse.",
        "es": "[Principiante]\nVolvieron a interferir en la red, así que los administradores sufrieron daños antes de que los de seguridad se dieran cuenta."
    },
    "JZXZBw": {
        "en": "[Rookie]\nAlpha says she can fix the robots if they're simply broken, but this is bigger than that.",
        "pt": "[Novato]\nAlfa diz que pode consertar os robôs se eles estiverem simplesmente quebrados, mas é mais grave do que isso.",
        "es": "[Principiante]\nAlpha dice que puede arreglar los robots solo si están averiados, pero esto va más allá de eso."
    },
    "JpXZBw": {
        "en": "[Rookie]\nAlpha assumed the disconnection was caused by the policy of immediately cutting off hacked robots to prevent network corruption, but that's just speculation.",
        "pt": "[Novato]\nAlfa supôs que a desconexão foi causada pela política de cortar imediatamente os robôs hackeados para evitar a corrupção da rede, mas isso é apenas especulação.",
        "es": "[Principiante]\nAlpha supuso que la desconexión se debía a la política de cortar inmediatamente el acceso a los robots hackeados para evitar la corrupción de la red; sin embargo, son solo especulaciones."
    },
    "J5XZBw": {
        "en": "[Rookie]\nShe said even their friend-or-foe identification codes got messed up. There's no other way but to subdue those robots by force.",
        "pt": "[Novato]\nEla disse que até mesmo os códigos de identificação de amigo ou inimigo foram bagunçados. Não há outra maneira a não ser subjugar esses robôs à força.",
        "es": "[Principiante]\nDijo que incluso sus códigos de identificación de amigo o enemigo se estropearon. No hay otra forma que someter a esos robots por la fuerza."
    },
    "KJXZBw": {
        "en": "[Rookie]\nShe asked us to defeat the robots attacking us and bring her their ''cores.''",
        "pt": "[Novato]\nEla nos pediu que derrotássemos os robôs que estão nos atacando e lhe trouxéssemos seus",
        "es": "[Principiante]\nNos pidió que derrotáramos a los robots que nos atacaban y le lleváramos sus “núcleos”."
    },
    "KZXZBw": {
        "en": "Core?",
        "pt": "Núcleo?",
        "es": "¿Núcleo?"
    },
    "KpXZBw": {
        "en": "[Rookie]\nThat stuff on a robot's chest. Looks like she can fix the robot somehow if she has it.\nThose whose cores are salvageable would be fortunate ones, I guess.",
        "pt": "[Novato]\nAquela coisa no peito de um robô. Parece que ela pode consertar o robô de alguma forma se o tiver.\nAqueles cujos núcleos puderem ser recuperados serão os afortunados, eu acho.",
        "es": "[Principiante]\nLo que está en el pecho de los robots. Parece que puede arreglar el robot de alguna manera si lo tiene.\nAquellos cuyos núcleos pueden ser recuperados serían los afortunados, supongo."
    },
    "K5XZBw": {
        "en": "[Rookie]\nI really want to get those Heart Hunter bastards.\nAnd we haven't even found a tiny trace of Illusion yet. This is starting to get frustrating.",
        "pt": "[Novato]\nQuero muito pegar aqueles malditos Caça-Corações.\nE ainda não encontramos nem uma pista da Ilusão. Isso está começando a ficar frustrante.",
        "es": "[Principiante]\nRealmente quiero atrapar a esos Cazadores de corazones bastardos.\nY aún no hemos encontrado ni un pequeño rastro de Ilusión. Esto empieza a ser frustrante."
    },
    "LJXZBw": {
        "en": "[Rookie]\nThey don't even show up in the daytime. I wonder where they're hiding.\nSeems like they're operating at night to avoid people's eyes. Troublesome things.",
        "pt": "[Novato]\nEles nem sequer aparecem durante o dia. Eu me pergunto onde estão se escondendo.\nParece que estão operando à noite para evitar que sejam vistos. Que chateação.",
        "es": "[Principiante]\nNi siquiera aparecen de día. Me pregunto dónde se esconden.\nParece que operan de noche para que la gente no los vea. Cosas problemáticas."
    },
    "LZXZBw": {
        "en": "[Rookie]\nAnyway, we've got to take care of the broken robots and retrieve their cores.\nShall we go together?",
        "pt": "[Novato]\nEnfim, temos que cuidar dos robôs quebrados e recuperar seus núcleos.\nVamos?",
        "es": "[Principiante]\nDe todos modos, tenemos que ocuparnos de los robots averiados y recuperar sus núcleos.\n¿Vamos juntos?"
    },
    "LpXZBw": {
        "en": "Rookie! Where are you!? Rookie!?",
        "pt": "Novato! Onde você está?! Novato!?",
        "es": "¡Principiante! ¡¿Dónde estás?! ¡¿Principiante?!"
    },
    "L5XZBw": {
        "en": "Oh, my gosh!",
        "pt": "Caramba!",
        "es": "¡Por todos los dioses!"
    },
    "MJXZBw": {
        "en": "[Eliumina]\nAhhh, those crazy bastards! Why are they doing this to me? Traitor? TRAITOR?\nWho do they think they are... *Mumbles inaudibly*",
        "pt": "[Elyumina]\nAah, aqueles desgraçados malucos! Por que estão fazendo isso comigo? Traidor? TRAIDOR?\nQuem eles pensam que são? *Resmunga inaudivelmente*",
        "es": "[Eliumina]\n¡Ahhh, esos malditos bastardos! ¿Por qué me hacen esto? ¿Traidora? ¿TRAIDORA?\nQuiénes se creen que son… *Masculla inaudiblemente*"
    },
    "MZXZBw": {
        "en": "[Rookie]\nUh, Mina? Could you speak in human language?\nI can't even understand you. Are you even speaking human language right now?",
        "pt": "[Novato]\nEr, Mina? Pode falar em um idioma humanoide?\nNão consigo te entender. Você está falando em língua humanoide?",
        "es": "[Principiante]\n¿Mina? ¿Podrías hablar en lenguaje humano?\nNi siquiera puedo entenderte. ¿Estás hablando en lenguaje humano?"
    },
    "MpXZBw": {
        "en": "[Eliumina]\nHah! Are you out of your mind?\nWhy do you keep leaving me alone?\nI'm so ashamed to say this, but don't leave me alone! Understand?",
        "pt": "[Elyumina]\nHah! Enlouqueceu?\nPor que fica me deixando para trás?\nTenho vergonha de dizer isso, mas não me deixem só! Entendido?",
        "es": "[Eliumina]\n¡Ja! ¿Perdiste la cabeza?\n¿Por qué me sigues dejando sola?\nMe da mucha vergüenza decir esto, ¡pero no me dejes sola! ¿Me entiendes?"
    },
    "M5XZBw": {
        "en": "What happened?",
        "pt": "O que aconteceu?",
        "es": "¿Qué sucedió?"
    },
    "NJXZBw": {
        "en": "[Rebellion]\nThe manager who brought food attacked Eliumina out of nowhere.\nI was with him as a watch, so I covered the situation.",
        "pt": "[Rebelião]\nO gestor que encontrou comida atacou o Elyumina do nada.\nEu estava com ele como guarda, então cuidei da situação.",
        "es": "[Rebelión]\nEl administrador que trajo la comida atacó a Eliumina de la nada.\nYo estaba con ella de guardia, así que cubrí la situación."
    },
    "NZXZBw": {
        "en": "[Rebellion]\nThe manager smashed his head with the tray. The sound was so clean!",
        "pt": "[Rebelião]\nO gestor bateu na cabeça dele com a bandeja. O som foi tão limpo!",
        "es": "[Rebelión]\nEl administrador le golpeó la cabeza con la bandeja. ¡El sonido fue muy limpio!"
    },
    "NpXZBw": {
        "en": "You should've seen the cabbages flying.",
        "pt": "Você deveria ter visto aqueles repolhos voando.",
        "es": "Deberías haber visto las coles volando."
    },
    "N5XZBw": {
        "en": "[Rookie]\nThat was you? Alpha just told me a similar story.\nWhich means, she told me right after the accident happened. That's amazing. Well, I'm glad there's no problem.",
        "pt": "[Novato]\nAquilo foi você? Alfa acabou de me contar uma história parecida.\nO que significa que ela me contou assim que o acidente aconteceu. Isso é incrível. Bom, fico feliz que não haja problema.",
        "es": "[Principiante]\n¿Fuiste tú? Alpha acaba de contarme una historia similar.\nLo que significa que me lo dijo justo después de que ocurriera el accidente. Es asombroso. Bueno, me pone contento que no haya problemas."
    },
    "OJXZBw": {
        "en": "[Eliumina]\nGlad? Glaaaad? That wasn't the end, you cold-hearted jerk!\nThen, the manager sweeping the fallen leaves in the garden charged at me, saying traitors must be punished!",
        "pt": "[Elyumina]\nFeliz? Feliiiiiz? Isso não acabou, idiota sem coração!\nEntão, o gestor que varria as folhas caídas no jardim me atacou, dizendo que os traidores devem ser punidos!",
        "es": "[Eliumina]\n¿Contento? ¿Contentoooo? ¡Ese no era el final, imbécil insensible!\nEntonces, ¡el administrador que barría las hojas caídas del jardín cargó contra mí diciendo que había que castigar a los traidores!"
    },
    "OZXZBw": {
        "en": "Guarantee my safety, you son of--",
        "pt": "Garanta minha segurança, imprestável de...",
        "es": "Debes garantizar mi seguridad, hijo de…"
    },
    "OpXZBw": {
        "en": "[Rookie]\nHey, hey, calm down. We were about to inspect them. Adventurer here was about to go with me, see?",
        "pt": "[Novato]\nEi, ei, acalme-se. Estávamos prestes a inspecioná-lo. Viajante, você estava prestes a ir comigo, não é?",
        "es": "[Principiante]\nOye, oye, cálmate. Estábamos a punto de inspeccionarlos. Este trotamundos estaba a punto de ir conmigo, ¿ves?"
    },
    "O5XZBw": {
        "en": "[Rookie]\nWe're going to retrieve the poor hacked managers' cores as Alpha told us. So would you go back and stay calm?\n...With other Rebellion members too, just in case.",
        "pt": "[Novato]\nVamos recuperar os núcleos dos pobres gerentes hackeados, como Alfa nos disse. Então, você poderia voltar e ficar calmo?\n... Com outros membros da Rebelião também, por precaução.",
        "es": "[Principiante]\nVamos a recuperar los núcleos de los pobres administradores hackeados como nos dijo Alpha. Entonces, ¿podrías volver y tranquilizarte?\n…Con otros miembros de Rebelión también, por si acaso."
    },
    "PJXZBw": {
        "en": "I'll always be with him!",
        "pt": "Eu sempre estarei com ele!",
        "es": "¡Siempre estaré con él!"
    },
    "PZXZBw": {
        "en": "[Eliumina]\nYou. I'll let you go peacefully for now.\nDon't come back empty-handed! I demand you to guarantee my safety!",
        "pt": "[Elyumina]\nVocê. Vou deixar você ir em paz, por enquanto.\nNão volte de mãos vazias! Exijo que garanta minha segurança!",
        "es": "[Eliumina]\nOye tú. Te dejaré ir en paz por ahora.\nNo vuelvas con las manos vacías… ¡Te exijo que garantices mi seguridad!"
    },
    "PpXZBw": {
        "en": "[Rookie]\nCan't be helped. I'm actually worried about that guy's safety.\nI'm also worried about the disconnected managers that Alpha mentioned.",
        "pt": "[Novato]\nNão tem jeito. Eu me preocupo de verdade com a segurança daquele sujeito.\nTambém me preocupo com os gestores que foram desconectados que Alfa mencionou.",
        "es": "[Principiante]\nNo se puede hacer nada. En realidad estoy preocupado por la seguridad de ese tipo.\nTambién me preocupan los administradores desconectados que mencionó Alpha."
    },
    "P5XZBw": {
        "en": "[Rookie]\nThen, let's start retrieving cores from broken managers.",
        "pt": "[Novato]\nEntão vamos começar a recuperar núcleos de gestores quebrados.",
        "es": "[Principiante]\nBueno, vamos a recuperar los núcleos de los administradores averiados."
    },
    "QJXZBw": {
        "en": "[Rookie]\nI'll take this way and scan the north side, so please follow the road down, adventurer.",
        "pt": "[Novato]\nEu vou por aqui e examinarei o lado norte, então, por favor, siga a estrada para baixo, viajante.",
        "es": "[Principiante]\nVoy a seguir este camino y explorar lado norte, así que sigue el camino cuesta abajo, trotamundos."
    },
    "QZXZBw": {
        "en": "[Rookie]\nLet's meet by the lake at the eastern end and wrap it up.\nI'll be off first.",
        "pt": "[Novato]\nVamos nos encontrar perto do lago na extremidade leste e terminar tudo.\nVou primeiro.",
        "es": "[Principiante]\nReunámonos junto al lago en el extremo este y terminemos con esto.\nYo iré primero."
    },
    "QpXZBw": {
        "en": "Manager Alpha",
        "pt": "Gestor Alfa",
        "es": "Manager Alpha"
    },
    "Q5XZBw": {
        "en": "Eliumina",
        "pt": "Elyumina",
        "es": "Eliumina"
    },
    "RJXZBw": {
        "en": "Rebellion",
        "pt": "Rebelião",
        "es": "Rebellion"
    },
    "RZXZBw": {
        "en": "You're carrying too many items to proceed with the quest.\nPlease make some room in your inventory, and then try again.",
        "pt": "Você está carregando itens demais para continuar com a missão.\nAbra espaço no seu inventário e tente novamente.",
        "es": "Llevas demasiados objetos para realizar esta misión.\nHaz lugar en tu inventario y luego vuelve a intentarlo."
    },
    "RpXZBw": {
        "en": "Manager Beta's remains are hidden under the overgrown landscaping plants.",
        "pt": "Os restos mortais de Gestor Beta estão escondidos sob a vegetação do jardim.",
        "es": "Los restos del administrador Beta están ocultos bajo las plantas frondosas del jardín."
    },
    "R5XZBw": {
        "en": "I retrieved the core.\nI should tell Alpha later so that the body can be retrieved.",
        "pt": "Eu recuperei o núcleo.\nDevo contar à Alfa mais tarde para que o corpo possa ser recuperado.",
        "es": "Recuperé el núcleo.\nDebería decírselo a Alpha más tarde para que el cuerpo pueda ser recuperado."
    },
    "SJXZBw": {
        "en": "I retrieved enough cores.\nI should go to the lake and meet with Rookie.",
        "pt": "Recuperei núcleos suficientes.\nVou voltar para o lago e encontrar com o Novato.",
        "es": "Recuperé suficientes núcleos.\nDebería ir al lago y reunirme con Principiante."
    },
    "SZXZBw": {
        "en": "I should check elsewhere.",
        "pt": "Vou verificar outro lugar.",
        "es": "Debería revisar en otro sitio."
    },
    "SpXZBw": {
        "en": "The part where the core is supposed to be is empty.\nI should tell Alpha later so that the body can be retrieved.",
        "pt": "A parte onde o núcleo deveria estar está vazia.\nDevo contar à Alfa mais tarde para que o corpo possa ser recuperado.",
        "es": "La parte donde se supone que está el núcleo está vacía.\nDebería decírselo a Alpha más tarde para que el cuerpo pueda ser recuperado."
    },
    "S5XZBw": {
        "en": "Elena Volkova",
        "pt": "Elena Volkova",
        "es": "Elena Volkova"
    },
    "TJXZBw": {
        "en": "[Elena]\nHey, Adventurer. Over here.\nDid you get anything?",
        "pt": "[Elena]\nOlá, viajante. Aqui.\nConseguiu alguma coisa?",
        "es": "[Elena]\nHola, trotamundos. Por aquí.\n¿Conseguiste algo?"
    },
    "TZXZBw": {
        "en": "I didn't expect to see you here.",
        "pt": "Não esperava ver você aqui.",
        "es": "No esperaba verte por aquí."
    },
    "TpXZBw": {
        "en": "[Elena]\nRookie asked me to come. I heard Eliumina got attacked.\nI was nearby, so I came here instead of him.",
        "pt": "[Elena]\nNovato me pediu para vir. Ouvi dizer que Elyumina foi atacado.\nEu estava por perto, então vim aqui em vez dele.",
        "es": "[Elena]\nPrincipiante me pidió que viniera. Oí que atacaron a Eliumina.\nYo estaba cerca, así que vine yo en vez de ella."
    },
    "T5XZBw": {
        "en": "Here are the cores I retrieved.",
        "pt": "Aqui estão os núcleos que recuperei.",
        "es": "Aquí están los núcleos que recuperé."
    },
    "UJXZBw": {
        "en": "[Elena]\nWas there anything unusual?\nMany of the robots I saw up there didn't have a core.",
        "pt": "[Elena]\nViu alguma coisa suspeita?\nMuitos dos robôs que eu vi lá em cima não tinham núcleo.",
        "es": "[Elena]\n¿Hubo algo fuera de lugar?\nMuchos de los robots que vi allí no tenían núcleo."
    },
    "UZXZBw": {
        "en": "[Elena]\nOh, you too?\nHow do they keep avoiding us while causing trouble?\nThis is annoying.",
        "pt": "[Elena]\nAh, você também?\nComo continuam causando problemas sem que a gente veja?\nQue irritante.",
        "es": "[Elena]\nOh, ¿tú también?\n¿Cómo hacen para seguir evitándonos y causarnos problemas a la vez?\nEsto es molesto."
    },
    "UpXZBw": {
        "en": "[Elena]\nHuh? Wait, I felt something.",
        "pt": "[Elena]\nHã? Espere, eu senti alguma coisa.",
        "es": "[Elena]\n¿Eh? Espera, sentí algo."
    },
    "U5XZBw": {
        "en": "Ugh... Where am I? Did I put in the wrong coordinates?",
        "pt": "Argh... Onde estou? Coloquei as coordenadas erradas?",
        "es": "Eh… ¿Dónde estoy? ¿Me habré equivocado con las coordenadas?"
    },
    "VJXZBw": {
        "en": "Oh? Looks like I just hit the jackpot!",
        "pt": "Ah? Parece que é meu dia de sorte!",
        "es": "¿Eh? ¡Parece que me acabo de ganar la lotería!"
    },
    "VZXZBw": {
        "en": "[Eisen]\nWhat in the...!!!?",
        "pt": "[Eisen]\nMas o quê?!",
        "es": "[Eisen]\n¡¿Qué dem…?!"
    },
    "VpXZBw": {
        "en": "[Elena]\nHey, suspicious guy. I remember that face.\nYou're that one, right? The one we lost at the lab the other day.",
        "pt": "[Elena]\nOi, sujeito suspeito. Eu lembro de você.\nVocê é aquele lá, não é? Aquele que perdemos no laboratório outro dia.",
        "es": "[Elena]\nOye, tipo sospechoso. Recuerdo ese rostro.\nTú eres ese, ¿verdad? El que perdimos en el laboratorio el otro día."
    },
    "V5XZBw": {
        "en": "[Elena]\nOh, my, I must be pretty lucky.\nWhat are the chances of catching such a huge fish here?",
        "pt": "[Elena]\nAh, eu devo ter muita sorte mesmo.\nQuais as chances de pegar um peixe tão grande aqui?",
        "es": "[Elena]\nVaya, debo de tener mucha suerte.\n¿Qué posibilidades hay de pescar aquí un pez tan grande?"
    },
    "WJXZBw": {
        "en": "[Eisen]\nHah. You're that mercenary dog from the Republic.\nMy laboratory got destroyed. What more business do you have with me?",
        "pt": "[Eisen]\nHah. Você é aquele cachorro mercenário da República.\nMeu laboratório foi destruído. O que mais você quer comigo?",
        "es": "[Eisen]\nJa. Eres el perro mercenario de la República.\nMi laboratorio fue destruido. ¿Qué otros asuntos tienes conmigo?"
    },
    "WZXZBw": {
        "en": "[Eisen]\nWe don't have anything to say to each other, so why don't you let me go?",
        "pt": "[Eisen]\nNão temos nada a dizer um ao outro, então por que não me deixa ir?",
        "es": "[Eisen]\nNo tenemos nada de que hablar, así que ¿por qué no me dejas ir?"
    },
    "WpXZBw": {
        "en": "Gakh...",
        "pt": "Gakh...",
        "es": "Gakh…"
    },
    "W5XZBw": {
        "en": "[Elena]\nLook at this guy, just blabbing on.\nHah, Elena Volkova, you've gotten way softer. In the past, I would've killed this punk so before!",
        "pt": "[Elena]\nVeja só esse cara, falando sem parar.\nHah, Elena Volkova, você ficou muito sensível! No passado, eu teria matado esse tolo há muito tempo!",
        "es": "[Elena]\nMira como parlotea este tipo.\nJa, Elena Volkova, te volviste mucho más blanda. ¡En el pasado, ya habría matado a este cretino hace rato!"
    },
    "XJXZBw": {
        "en": "[Eisen]\nWhat do you want?\nSeeing that adventurer is alive, Seyren must have failed.\nSo, that one was a failure, too.",
        "pt": "[Eisen]\nO que você quer?\nVejo que você não morreu, viajante, então Seyren deve ter fracassado.\nEntão aquele também fracassou.",
        "es": "[Eisen]\n¿Qué quieres?\nViendo que el trotamundos está vivo, Seyren debe haber fracasado.\nAsí que ese también fue un fracaso."
    },
    "XZXZBw": {
        "en": "Are you really thinking about experiments now? In front of us?",
        "pt": "Você está mesmo pensando em experimentos agora? Na nossa frente?",
        "es": "¿De verdad estás pensando en experimentos en este momento y frente a nosotros?"
    },
    "XpXZBw": {
        "en": "[Eisen]\nWhat more do I have going for me other than research and experiments?\nOf course, I am.\nAlright, I won't resist. Just answer me one thing.\nI may consider cooperating with you, depending on your answer.",
        "pt": "[Eisen]\nO que mais eu posso fazer se não pensar em pesquisa e experimentos?\nClaro que estou.\nCerto, não vou resistir. Só me diga uma coisa.\nTalvez eu considere a possibilidade de cooperar com vocês, dependendo da sua resposta.",
        "es": "[Eisen]\n¿Qué más tengo a mi favor aparte de la investigación y los experimentos?\nPor supuesto que sí.\nDe acuerdo, no me resistiré. Solo respóndeme esto.\nPuedo considerar cooperar contigo, dependiendo de la respuesta."
    },
    "X5XZBw": {
        "en": "[Elena]\nYou think this is the time for negotiation?",
        "pt": "[Elena]\nVocê acha que isso é hora de negociar?",
        "es": "[Elena]\n¿Crees que es el momento de negociar?"
    },
    "YJXZBw": {
        "en": "Kuhurgh!",
        "pt": "Argh!",
        "es": "¡Kuhurgh!"
    },
    "YZXZBw": {
        "en": "[Eisen]\nDamn it! I won't run, so stop!\nWhere did the guys at Cor go?",
        "pt": "[Eisen]\nDroga! Não vou fugir, então pare!\nPara onde foi o pessoal da Cor?",
        "es": "[Eisen]\n¡Maldita sea! No huiré, ¡así que detente!\n¿A dónde fueron los chicos de Cor?"
    },
    "YpXZBw": {
        "en": "[Elena]\n(Why is he asking about that? Judging by his looks, I think he came here late to join his colleagues.\nPerhaps we can find out where the others are if we coax him well?)",
        "pt": "[Elena]\n(Por que ele está perguntando sobre isso? Julgando pela aparência dele, acho que ele se atrasou para encontrar os colegas.\nTalvez a gente possa descobrir onde estão os outros se o convencermos?)",
        "es": "[Elena]\n(¿Por qué pregunta sobre eso? A juzgar por su aspecto, creo que llegó tarde para reunirse con sus colegas.\n¿Quizá podamos averiguar dónde están los demás si lo persuadimos bien?)"
    },
    "Y5XZBw": {
        "en": "[Eisen]\nWhat are you whispering about? Are they all got disposed of already?",
        "pt": "[Eisen]\nO que vocês estão sussurrando? Já se livraram de todos eles?",
        "es": "[Eisen]\n¿Qué estás susurrando? ¿Ya se deshicieron de todos?"
    },
    "ZJXZBw": {
        "en": "We're holding them captives.",
        "pt": "Eles são nossos prisioneiros.",
        "es": "Los tenemos cautivos."
    },
    "ZZXZBw": {
        "en": "[Eisen]\nIs that so? Then, take me to them.\nI don't want to wander in this filthy garden anymore.",
        "pt": "[Eisen]\nÉ mesmo? Então leve-me até eles.\nNão quero mais ficar perambulando por esse jardim imundo.",
        "es": "[Eisen]\n¿De verdad? Entonces, llévame con ellos.\nNo quiero deambular más por este asqueroso jardín."
    },
    "ZpXZBw": {
        "en": "(*Chuckle* I'll kill you both as soon as I join my colleagues.)",
        "pt": "(*Risada* Vou matar vocês assim que me juntar aos meus colegas.)",
        "es": "(*Ríe* Los mataré a los dos en cuanto me reúna con mis colegas.)"
    },
    "Z5XZBw": {
        "en": "[Elena]\nYour face is full of arrogance.\nI don't know what you're thinking, but I, Elena Volkova, will be taking you with me.",
        "pt": "[Elena]\nSua cara é muito arrogante.\nNão sei o que você está pensando, mas eu, Elena Volkova, vou levar você comigo.",
        "es": "[Elena]\nTu rostro solo demuestra arrogancia.\nNo sé qué estás pensando, pero yo, Elena Volkova, te llevaré conmigo."
    },
    "aJXZBw": {
        "en": "[Eisen]\nI'll gladly follow.",
        "pt": "[Eisen]\nVou com prazer.",
        "es": "[Eisen]\nTe seguiré con mucho gusto."
    },
    "aZXZBw": {
        "en": "[Elena]\nThis guy sure is weird.\nI'll take him there. Rookie should be there, too.",
        "pt": "[Elena]\nEsse sujeito é estranho.\nEu levo ele até lá. O Novato deve estar lá também.",
        "es": "[Elena]\nEste tipo sí que es raro.\nLo llevaré allí. Principiante también debería ir allí."
    },
    "apXZBw": {
        "en": "[Elena]\nHuh? Where is 'there?'\nAh, it's the servant's quarters. We're using it as an impromptu prison.\nNow, follow me.\nOh, right. I'll take the cores, too.",
        "pt": "[Elena]\nHã? Onde é \nAh, o alojamento dos servos. Estamos utilizando como uma prisão improvisada.\nVenha comigo.\nAh, certo. Vou levar os núcleos também.",
        "es": "[Elena]\n¿Eh? ¿Dónde es “allí”?\nAh, es el cuarto del servicio. Lo usamos como prisión improvisada.\nBien, sígueme.\nBien. También me llevaré los núcleos."
    },
    "a5XZBw": {
        "en": "[Elena]\nHmm. This is less than the number I heard from the report.\nThere are more disconnected bodies than this.",
        "pt": "[Elena]\nHmm. Isso é menos do que o número que eu ouvi no relatório.\nTem mais corpos desconectados do que isso.",
        "es": "[Elena]\nMmm. Esto es menos de la cantidad que escuché en el informe.\nHay todavía más cuerpos desconectados."
    },
    "bJXZBw": {
        "en": "[Elena]\nConsidering the number of disconnected managers, we have to secure ^4D4DFFat least 5 cores^000000.",
        "pt": "[Elena]\nConsiderando o número de gestores desconectados, temos que garantir ^3131FFpelo menos 5 núcleos^000000.",
        "es": "[Elena]\nTeniendo en cuenta el número de administradores desconectados, tenemos que asegurar ^4D4DFFal menos 5núcleos^000000."
    },
    "bZXZBw": {
        "en": "[Elena]\nExcluding the ones I secured, of course.\nSo go get more cores now.",
        "pt": "[Elena]\nExcluindo aqueles que eu garanti, é claro.\nEntão vá pegar mais núcleos agora.",
        "es": "[Elena]\nExcluyendo los que yo aseguré, por supuesto.\nAsí que ve y busca más núcleos."
    },
    "bpXZBw": {
        "en": "[Elena]\nSee you at the servant's quarters.",
        "pt": "[Elena]\nVejo você no alojamento de servos.",
        "es": "[Elena]\nNos vemos en el cuarto del servicio."
    },
    "b5XZBw": {
        "en": "[Elena]\nI'm watching here to see if any hiding enemies are wandering around.\nThis place is remote and has many blind spots.",
        "pt": "[Elena]\nVou ficar de guarda aqui para ver se algum inimigo escondido está perambulando por aí.\nEsse lugar é remoto e tem muitos pontos cegos.",
        "es": "[Elena]\nEstoy vigilando este lugar para ver si hay algún enemigo merodeando.\nEste lugar es remoto y tiene muchos puntos ciegos."
    },
    "cJXZBw": {
        "en": "Eisen Werner",
        "pt": "Eisen Werner",
        "es": "Eisen Werner"
    },
    "cZXZBw": {
        "en": "[Rebellion]\nAre you going inside?",
        "pt": "[Rebelião]\nVocê vai entrar?",
        "es": "[Rebelión]\n¿Vas a entrar?"
    },
    "cpXZBw": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "c5XZBw": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "dJXZBw": {
        "en": "[Rebellion]\nThis way, please.",
        "pt": "[Rebelião]\nPor aqui, por favor.",
        "es": "[Rebelión]\nPor aquí."
    },
    "dZXZBw": {
        "en": "[Rebellion]\nI'll keep a close watch on this place.",
        "pt": "[Rebelião]\nVou ficar de olho nesse lugar.",
        "es": "[Rebelión]\nVigilaré de cerca este lugar."
    },
    "dpXZBw": {
        "en": "[Rebellion]\nNothing unusual.",
        "pt": "[Rebelião]\nNada de anormal.",
        "es": "[Rebelión]\nNada inusual."
    },
    "d5XZBw": {
        "en": "[Elena]\nOh, you've come. Over here.\nIs Rookie not here yet?",
        "pt": "[Elena]\nAh, você veio. Aqui.\nO Novato não chegou ainda?",
        "es": "[Elena]\nOh, viniste. Por aquí.\n¿Aún no llegó Principiante?"
    },
    "eJXZBw": {
        "en": "[Rookie]\nNo, I'm here, too. Am I late?\nI talked with Alpha for a moment.",
        "pt": "[Novato]\nEu também estou aqui. Me atrasei?\nFalei com Alfa por um momento.",
        "es": "[Principiante]\nNo, yo también estoy aquí. ¿Llego tarde?\nHablé un momento con Alpha."
    },
    "eZXZBw": {
        "en": "[Rookie]\nWho is that, by the way?",
        "pt": "[Novato]\nQuem é esse, a propósito?",
        "es": "[Principiante]\n¿Quién es, por cierto?"
    },
    "epXZBw": {
        "en": "[Elena]\nA huge fish I just caught.\nJust watch. I guarantee its worth seeing.",
        "pt": "[Elena]\nUm peixão que acabei de pegar.\nÉ só esperar. Eu garanto que vai valer a pena.",
        "es": "[Elena]\nUn pez enorme que acabo de atrapar.\nSolo observa. Prometo que merece la pena verlo."
    },
    "e5XZBw": {
        "en": "[Eisen]\nHey, this isn't what you promised.\nWho is this?",
        "pt": "[Eisen]\nEi, não foi isso que você me prometeu.\nQuem é esse?",
        "es": "[Eisen]\nOye, esto no es lo que prometiste.\n¿Quién es?"
    },
    "fJXZBw": {
        "en": "That's the one who was at Cor, just as you asked.",
        "pt": "É aquele que estava na Cor, como você pediu.",
        "es": "Ese es el que estaba en Cor, tal como pediste."
    },
    "fZXZBw": {
        "en": "[Eisen]\nThis kid? But I don't remember him.\nAre you saying you didn't lie to me?",
        "pt": "[Eisen]\nEsse garoto? Eu não me lembro dele.\nEstá dizendo que não mentiu para mim?",
        "es": "[Eisen]\n¿Este chico? Pero no lo recuerdo…\n¿Estás diciendo que no me mentiste?"
    },
    "fpXZBw": {
        "en": "[Eliumina]\nWatch your mouth! Who do you think you are?\nAre you with those geezers?",
        "pt": "[Elyumina]\nCuidado com o que fala! Quem você pensa que é?\nEstá com aqueles idiotas?",
        "es": "[Eliumina]\n¡Cuidado con lo que dices! ¿Quién te crees que eres?\n¿Estás con esos vejestorios?"
    },
    "f5XZBw": {
        "en": "[Eliumina]\nAre you with those punks who called me a traitor? Huh!?\nThey betrayed me first!",
        "pt": "[Elyumina]\nEstá com aqueles imbecis que me chamaram de traidor? Hein?!\nEles me traíram primeiro!",
        "es": "[Eliumina]\n¿Estás con esos cretinos que me llamaron traidora? ¡¿Eh?!\n¡Ellos me traicionaron primero!"
    },
    "gJXZBw": {
        "en": "[Eisen]\nI can't believe this. This kid is an Illusion?\nWait, are you really a member of Illusion?",
        "pt": "[Eisen]\nNão posso acreditar nisso. Essa pessoa é da Ilusão?\nEspera, você é mesmo integrante da Ilusão?",
        "es": "[Eisen]\nNo puedo creerlo. ¿Este chico es una Ilusión?\nEspera, ¿de verdad eres miembro de Ilusión?"
    },
    "gZXZBw": {
        "en": "[Eliumina]\nStart making sense, will you!? Why would I be held here if I'm not with Illusion?\nWhat should I do to make you smash your head to the ground and apologize for not recognizing the great Eliumina?",
        "pt": "[Elyumina]\nComece a fazer sentido, está bem?! Por que eu estaria aqui se não estivesse com a Ilusão?\nO que devo fazer para que você se curve e peça desculpas por não reconhecer o grande Elyumina?",
        "es": "[Eliumina]\nPiensa por un momento, ¡¿quieres?! ¿Por qué me detendrían aquí si no estoy con Ilusión?\n¿Qué debo hacer para que te rompas la cabeza contra el suelo y te disculpes por no reconocer a la gran Eliumina?"
    },
    "gpXZBw": {
        "en": "[Eisen]\n...Rebellion. I want someone with whom I can actually talk.\nIf you want information from me, bring a proper member of Illusion.",
        "pt": "[Eisen]\n... Rebelião. Eu quero alguém com quem eu possa conversar de verdade.\nSe quiser informações, traga um integrante de verdade da Ilusão.",
        "es": "[Eisen]\n…Rebelión. Quiero a alguien con quien pueda hablar de verdad.\nSi quieres que te dé información, trae a un miembro de Ilusión."
    },
    "g5XZBw": {
        "en": "[Eliumina]\nOh, now you're calling me a crook?\nHey! How could you be certain that I'm not a member of Illusion? Do you even know how many years I've studied Cor?",
        "pt": "[Elyumina]\nEspere, está me chamando de vigarista?\nEi! Como você pode ter certeza de que eu não sou um membro da Ilusão? Você sabe quantos anos eu estudei Cor?",
        "es": "[Eliumina]\n¿Ahora me llamas criminal?\n¡Oye! ¿Cómo puedes estar seguro de que no soy miembro de Ilusión? ¿Sabes siquiera cuántos años estudié a Cor?"
    },
    "hJXZBw": {
        "en": "[Elena]\n(See? Funny, aren't they? They've been going like that for a while.)",
        "pt": "[Elena]\n(Está vendo? Engraçado, não é? Já tem um tempo que estão assim.)",
        "es": "[Elena]\n(¿Ves? Divertido, ¿verdad? Llevan así un tiempo)"
    },
    "hZXZBw": {
        "en": "[Rookie]\n(An internal discord? You mentioned he was the chief of the laboratory where we executed an operation, didn't you?\nWhy did he let us catch him without any resistance?)",
        "pt": "[Novato]\n(Uma discórdia interna? Você mencionou que ele era o chefe do laboratório onde executamos uma operação, não foi?\nPor que ele nos deixou pegá-lo sem nenhuma resistência?)",
        "es": "[Principiante]\n(¿Una discordia interna? Mencionaste que él era el jefe del laboratorio donde ejecutamos una operación, ¿no?\n¿Por qué nos dejó atraparlo sin oponer resistencia?)"
    },
    "hpXZBw": {
        "en": "[Eisen]\nThe most critical point is that you don't have the 'chip!'\nIf only I could sense the ''chip,'' I wouldn't have needed to swallow my pride or associate with a crook like you.",
        "pt": "[Eisen]\nO mais importante é que você não está com o \nSe ao menos eu pudesse sentir o",
        "es": "[Eisen]\n¡El punto crítico es que no tienes el “chip”!\nSi tan solo hubiera podido detectar el “chip”, no habría necesitado tragarme mi orgullo ni asociarme con un criminal como tú."
    },
    "h5XZBw": {
        "en": "[Eisen]\nSince Illusion was a very fragile alliance, there always was a possibility of traitors like you emerging.\nSo the full members planted the 'chip' into their bodies.",
        "pt": "[Eisen]\nComo a Ilusão era uma aliança muito frágil, sempre havia a possibilidade de surgirem traidores como você.\nEntão os membros integrais plantaram o",
        "es": "[Eisen]\nComo Ilusión era una alianza muy frágil, siempre existía la posibilidad de que surgieran traidores como tú.\nAsí que los miembros efectivos se implantaron el “chip” en el cuerpo."
    },
    "iJXZBw": {
        "en": "[Eisen]\nAs you don't have that 'chip,' you are not an Illusion.\nDo you understand now, kid?",
        "pt": "[Eisen]\nE como você não tem o \nEntendeu agora?",
        "es": "[Eisen]\nComo no tienes ese “chip”, no eres parte de Ilusión.\n¿Lo entiendes ahora?"
    },
    "iZXZBw": {
        "en": "[Eliumina]\nOoooh. Did you hear that, Rookie? The ''chip,'' he said.\nThis idiot just told us everything! Those cheap duds. I knew something was off when they left me behind.\nSo, I was nothing but a pawn to them since I wasn't a founding member, huh?",
        "pt": "[Elyumina]\nAaaaah. Ouviu isso, Novato? O \nEsse idiota acabou de contar tudo para a gente! Muquiranas. Sabia que tinha algo de errado quando me deixaram.\nEntão eu não passava de um peão para eles, já que não era um membro fundador, não é?",
        "es": "[Eliumina]\nOoooh. ¿Escuchaste eso, Principiante? El “chip”, dijo.\n¡Este idiota nos lo acaba de contar todo! Malditos estafadores de cuarta. Sabía que algo iba mal cuando me dejaron botado.\nAsí que solo fui un peón más para ellos por no ser miembro fundador, ¿eh?"
    },
    "ipXZBw": {
        "en": "[Eisen]\nW-wait...!",
        "pt": "[Eisen]\nE-Espera...",
        "es": "[Eisen]\n¡Es-espera!"
    },
    "i5XZBw": {
        "en": "[Eliumina]\nLook at that stupid face. Too late, Mr. Elite Illusion.\nRookie! I'll rip off the 'chip' from this guy's nape and make a tracker with it!",
        "pt": "[Elyumina]\nOlha só para a cara estúpida dele. Tarde demais, Sr. Ilusão de Elite.\nNovato! Vou arrancar o",
        "es": "[Eliumina]\nPero mira esa cara de idiota… Demasiado tarde, señor Ilusión de Élite.\n¡Principiante! ¡Le arrancaré el “chip” de la nuca a este tipo y haré un rastreador con él!"
    },
    "jJXZBw": {
        "en": "[Eliumina]\nLet's do it! Vengeance on the traitor!\nBring chaos and destruction on them! For revenge!",
        "pt": "[Elyumina]\nIsso! Vingança ao traidor!\nVamos levar caos e destruição para eles! Por vingança!",
        "es": "[Eliumina]\n¡Hagámoslo! ¡Venganza contra el traidor!\n¡Que llueva el caos y la destrucción sobre ellos! ¡Venganza!"
    },
    "jZXZBw": {
        "en": "Rookie! Throw that stuff!",
        "pt": "Novato! Jogue aquelas coisas!",
        "es": "¡Principiante! ¡Tira eso!"
    },
    "jpXZBw": {
        "en": "What? Now?",
        "pt": "O quê? Agora?",
        "es": "¿Qué? ¿Ahora?"
    },
    "j5XZBw": {
        "en": "What are you doing...!? Kugh...",
        "pt": "O que você está fazendo?! Argh...",
        "es": "¡¿Qué estás haciendo…?! Agh…"
    },
    "kJXZBw": {
        "en": "You just stay down!",
        "pt": "Não se levante!",
        "es": "¡Tú quédate ahí tirado!"
    },
    "kZXZBw": {
        "en": "[Eliumina]\nHah!\nYou dare look down on the great Eliumina? You have a death wish, don't you?",
        "pt": "[Elyumina]\nHah!\nVocê ousa menosprezar o grande Elyumina? Não tem medo da morte?",
        "es": "[Eliumina]\n¡Ja!\n¿Te atreves a menospreciar a la gran Eliumina? Tienes ganas de morir, ¿no?"
    },
    "kpXZBw": {
        "en": "[Elena]\nBah hah hah hah hah hah!!!!\nDid you see that!? Ohhh, this is so rich!\nI thought they were on the same side, but it's worse than mortal enemies!",
        "pt": "[Elena]\nHahahahahahaha!\nViu aquilo?! Ah, essa é boa!\nEu pensei que eles estivessem do mesmo lado, mas são como inimigos mortais!",
        "es": "[Elena]\n¡¡Bah ja, ja, ja, ja, ja!!\n¡¿Viste eso?! ¡Ohhh, esto es oro puro!\nCreía que estaban en el mismo bando, ¡pero se llevan peor que enemigos mortales!"
    },
    "k5XZBw": {
        "en": "[Rookie]\nIndeed.\nSo, what will you do now, Mina?",
        "pt": "[Novato]\nÉ verdade.\nO que você vai fazer agora, Mina?",
        "es": "[Principiante]\nAsí es.\nY bien, ¿qué harás ahora, Mina?"
    },
    "lJXZBw": {
        "en": "[Eliumina]\nI'll make you guys something you'll like to get my right of research ensured.\nYou see, I don't want to be the only harassed traitor now.",
        "pt": "[Elyumina]\nFarei algo que vocês gostarão para garantir meu direito de pesquisa.\nNão quero ser o único traidor perseguido agora.",
        "es": "[Eliumina]\nLes haré algo que les va a encantar para asegurar mi derecho de investigación.\nVerás, no quiero ser la única traidora acosada ahora."
    },
    "lZXZBw": {
        "en": "[Eliumina]\nI'll decipher the 'chip' planted in this guy and make a tracker that reacts to this 'chip' thing.\nI've already been working on something for those annoying Heart Hunter punks, anyway.",
        "pt": "[Elyumina]\nVou decifrar o \nEnfim, eu já estava trabalhando em algo para aqueles Caça-Corações irritantes.",
        "es": "[Eliumina]\nDescifraré el “chip” que tiene implantado este tipo y haré un rastreador que reaccione a esta cosa.\nDe todos modos, ya estuve trabajando en algo para esos molestos Cazadores de corazones."
    },
    "lpXZBw": {
        "en": "[Eliumina]\nI wouldn't have gotten this far if they didn't try to kill me.\nNow, get me some more materials while I tear this guy, uh, Eisen, was it Eisen? Anyway, down.",
        "pt": "[Elyumina]\nEu não teria chegado até aqui se eles não tivessem tentado me matar.\nAgora, pegue mais alguns materiais enquanto eu acabo como esse tal de Eisen, er... Era Eisen mesmo? Enfim, não se mexa.",
        "es": "[Eliumina]\nNo habría llegado tan lejos si no hubieran intentado matarme.\nAhora, consígueme más materiales mientras destrozo a este tipo, eh, Eisen, ¿era Eisen? Como sea, abajo."
    },
    "l5XZBw": {
        "en": "[Rookie]\nWhat do you need?",
        "pt": "[Novato]\nDo que você precisa?",
        "es": "[Principiante]\n¿Qué necesitas?"
    },
    "mJXZBw": {
        "en": "[Eliumina]\n10 Fluorescent Liquids, 10 Broken Swords, and a few modules.",
        "pt": "[Elyumina]\n10 Líquido Fluorescente, 10 Espada Chanfrada e alguns módulos.",
        "es": "[Eliumina]\n10Líquidos fluorescentes, 10Espadas rotas, y algunos módulos."
    },
    "mZXZBw": {
        "en": "[Rookie]\nThat's a lot. Don't tell me you're thinking of doing something funny.\nI'll get the modules from Cor, so please get the Fluorescent Liquids and Broken swords, adventurer.",
        "pt": "[Novato]\nÉ bastante coisa. Não me diga que você está pensando em fazer algo engraçado.\nVou pegar os módulos de Cor, então obtenha os Líquido Fluorescente e as Espada Chanfrada, viajante.",
        "es": "[Principiante]\nEso es mucho. No me digas que estás pensando en hacer algo divertido.\nConseguiré los módulos de Cor, así que por favor consigue los Líquidos fluorescentes y las Espadas rotas, trotamundos."
    },
    "mpXZBw": {
        "en": "[Rookie]\nI think I saw Fluorescent Liquids at the Sewage Treatment Plant, and you can get Broken Swords from Heart Hunter Scouts.",
        "pt": "[Novato]\nAcho que vi alguns Líquido Fluorescente na Planta de Tratamento de Esgoto, e você pode obter Espada Chanfrada de Batedores Caça-Corações.",
        "es": "[Principiante]\nCreo que vi Líquidos fluorescentes en la Planta de tratamiento de aguas residuales, y puedes conseguir Espadas rotas de los Cazadores de corazones exploradores."
    },
    "m5XZBw": {
        "en": "[Elena]\nThen, I'll keep watch here. Someone has to stun him again when he wakes up.\nDon't worry, you two.",
        "pt": "[Elena]\nEntão vou ficar de guarda aqui. Alguém tem que imobilizá-lo novamente se ele acordar.\nNão se preocupem.",
        "es": "[Elena]\nEntonces, yo vigilaré este lugar. Alguien tiene que aturdirlo de nuevo cuando despierte.\nNo se preocupen."
    },
    "nJXZBw": {
        "en": "I'll be on my way now!",
        "pt": "Já estou indo!",
        "es": "¡Iré ya mismo!"
    },
    "nZXZBw": {
        "en": "[Elena]\nEst is in the lounge right in the front.\nYou guys plan the operation. I'll join up with you later.",
        "pt": "[Elena]\nEst está no lounge à frente.\nVocês podem planejar a operação. Vou me juntar a vocês mais tarde.",
        "es": "[Elena]\nEst está en el salón justo en frente.\nUstedes planeen la operación. Me reuniré con ustedes más tarde."
    },
    "npXZBw": {
        "en": "[Elena]\nThat guy's Eisen Werner, right?\nTes took him. Looks like they'll do the interrogation.",
        "pt": "[Elena]\nAquele sujeito é o Eisen Werner, não é?\nEst levou ele. Parece que vão realizar o interrogatório.",
        "es": "[Elena]\nEse tipo es Eisen Werner, ¿verdad?\nTes se lo llevó. Parece que harán el interrogatorio."
    },
    "n5XZBw": {
        "en": "[Elena]\nAnd Eisen will be imprisoned somewhere for all his life after that.\nEliumina could've been the same, but he got lucky.",
        "pt": "[Elena]\nE Eisen ficará aprisionado em algum lugar pelo resto da vida depois disso.\nElyumina poderia ter acabado da mesma forma, mas ele deu sorte.",
        "es": "[Elena]\nY Eisen será encarcelado en algún lugar de por vida después de eso.\nEliumina podría haber sido igual, pero tuvo suerte."
    },
    "oJXZBw": {
        "en": "[Elena]\nDon't worry about here.\nI'm guarding this place tight.",
        "pt": "[Elena]\nNão se preocupe.\nVou ficar de olho nesse lugar.",
        "es": "[Elena]\nNo te preocupes de esto.\nEstoy vigilando bien este lugar."
    },
    "oZXZBw": {
        "en": "[Eliumina]\nGood, good. Mmhmm!\nTwist here just like this, then...",
        "pt": "[Elyumina]\nÓtimo, ótimo. Hmm!\nÉ só mexer aqui, assim, e aí...",
        "es": "[Eliumina]\nBien, bien. Mmmm.\nGira aquí así, luego…"
    },
    "opXZBw": {
        "en": "[Eliumina]\nWal-ah! It's a masterpiece!\nHere goes the signal! The receiver is---",
        "pt": "[Elyumina]\nPronto! Uma obra-prima!\nAqui vai o sinal! O receptor está...",
        "es": "[Eliumina]\n¡Voilà! ¡Es una obra maestra!\n¡Aquí va la señal! El receptor está…"
    },
    "o5XZBw": {
        "en": "[Eliumina]\nNicely done!\nHere. Use this to chase the hiding Heart Hunter remnants and those traitors.",
        "pt": "[Elyumina]\nBom trabalho!\nAqui. Use isso para perseguir os Caça-Corações escondidos e aqueles traidores.",
        "es": "[Eliumina]\n¡Bien hecho!\nToma. Úsalo para perseguir a los Cazadores de corazones remanentes que están ocultos y a esos traidores."
    },
    "pJXZBw": {
        "en": "Me alone?",
        "pt": "Só eu?",
        "es": "¿Yo solo?"
    },
    "pZXZBw": {
        "en": "[Eliumina]\nI just made the tracker in person! Now it's your turn to do your job!\nMan, how did I get caught by this fool? It's my biggest shame in my entire life. Tsk.",
        "pt": "[Elyumina]\nEu acabei de fazer o rastreador! Agora é sua vez de fazer sua parte!\nNossa, como eu fui pego por esse idiota? A maior vergonha de toda a minha vida. Tsc.",
        "es": "[Eliumina]\n¡Acabo de hacer el rastreador en persona! ¡Ahora te toca a ti hacer tu trabajo!\nVaya, ¿cómo me dejé atrapar por este idiota? Es la mayor vergüenza de toda mi vida. Pf."
    },
    "ppXZBw": {
        "en": "[Elena]\nHmm. If you don't have anyone else to go with you, how about me? Or Est?\nDidn't you work with Est the last time?",
        "pt": "[Elena]\nHmm. Se você não tiver mais ninguém para ir junto, que tal eu? Ou Est?\nVocê não trabalhou com o Est da última vez?",
        "es": "[Elena]\nMmm. Si no tienes a nadie más que te acompañe, ¿qué tal yo? ¿O Est?\n¿No trabajaste con Est la última vez?"
    },
    "p5XZBw": {
        "en": "Where is Est?",
        "pt": "Onde está o Est?",
        "es": "¿Dónde está Est?"
    },
    "qJXZBw": {
        "en": "[Elena]\nHe should be in the lounge right in front.\nDidn't you see him on the way?\nI'll hand them over and join you when the opportunity arises.",
        "pt": "[Elena]\nDeve estar no lounge à frente.\nVocê não o viu quando entrou?\nEu vou entregar isso e me juntarei a você quando a oportunidade surgir.",
        "es": "[Elena]\nDebería estar en el salón justo enfrente.\n¿No lo viste cuando venías?\nSe los entregaré y me uniré a ustedes cuando surja la oportunidad."
    },
    "qZXZBw": {
        "en": "[Elena]\nEst seems to use his brain well. Hah hah.\nPlan an operation with him.",
        "pt": "[Elena]\nO Est parece usar bem o cérebro dele. Haha.\nPlaneje uma operação com ele.",
        "es": "[Elena]\nParece que Est sabe usar bien la cabeza. Ja, ja.\nPlanea una operación con él."
    },
    "qpXZBw": {
        "en": "[Eliumina]\nIt's almost like my clone.\nHandle it with care.",
        "pt": "[Elyumina]\nÉ quase como meu clone.\nManuseie com cuidado.",
        "es": "[Eliumina]\nEs casi como mi clon.\nManéjalo con cuidado."
    },
    "q5XZBw": {
        "en": "[Eliumina]\n*Humming* Module module, hm hm hmm!\n*Humming* Core core, hm hm hmm!\nWhat're you doing here? Get me the materials already.",
        "pt": "[Elyumina]\n*Cantarolando* Módulo, módulo, hmm, hmm, hmm!\n*Cantarolando* Núcleo, núcleo, hm, hm, hmm!\nO que está fazendo aqui? Prepare os materiais para mim.",
        "es": "[Eliumina]\n*Tararea* ¡Módulo módulo, hm hm hmm!\n*Tararea* ¡Núcleo núcleo, hm hm hmm!\n¿Qué haces aquí? Tráeme los materiales de una buena vez."
    },
    "rJXZBw": {
        "en": "[Eliumina]\n*Chuckle* Take care of the traitors for me, Adventurer. Hehehe...",
        "pt": "[Elyumina]\n*Rindo* Lide com os traidores para mim, viajante. Hehehe...",
        "es": "[Eliumina]\n*Sonríe* Encárgate de los traidores por mí, trotamundos. Je, je, je…"
    },
    "rZXZBw": {
        "en": "[Eliumina]\nI heard the news, cool guy.\nBut they said all the Illusion punks ran away.",
        "pt": "[Elyumina]\nEu soube das novidades, colega.\nMas disseram que todos os panacas da Ilusão fugiram.",
        "es": "[Eliumina]\nYa me contaron las noticias.\nPero dijeron que todos los cretinos de Ilusión escaparon."
    },
    "rpXZBw": {
        "en": "[Eliumina]\nSo, all they did was just manipulate the airship in the night like rats?\nLet's see how far they can run.",
        "pt": "[Elyumina]\nEntão eles só manipularam o aeroplano durante a noite, feito ratos?\nVamos ver o quão longe eles conseguem ir.",
        "es": "[Eliumina]\n¿Así que todo lo que hicieron fue manipular la aeronave en la noche como ratas?\nVeamos qué tan lejos pueden correr."
    },
    "r5XZBw": {
        "en": "[Eliumina]\nI'm safe now, so I have nothing else to do but to chase those traitors to the end.\nAh hah hah hah hah!!!\nI'm the one who survived to the last! That means I'm the winner!",
        "pt": "[Elyumina]\nEstou a salvo agora, então não tenho nada mais para fazer a não ser perseguir aqueles traidores até o fim.\nHahahahaha!\nSou aquele que sobreviveu até o fim! Isso significa que eu venci!",
        "es": "[Eliumina]\nAhora estoy a salvo, así que no me queda nada más que perseguir a esos traidores hasta el final.\n¡¡Ah ja, ja, ja, ja, ja!!\n¡Soy la única que sobrevivió hasta el final! ¡Eso significa que soy la ganadora!"
    },
    "sJXZBw": {
        "en": "He is thoroughly bound.",
        "pt": "Ele está bem preso.",
        "es": "Está completamente atado."
    },
    "sZXZBw": {
        "en": "Est",
        "pt": "Est",
        "es": "Est"
    },
    "spXZBw": {
        "en": "[Est]\nWhat is it, kid?",
        "pt": "[Est]\nO que foi?",
        "es": "[Est]\n¿Qué pasa, chico?"
    },
    "s5XZBw": {
        "en": "[Est]\nOooh. So that's a tracker that tracks Illusion and Heart Hunters?\nThat piques my interest.",
        "pt": "[Est]\nAaah. Então esse rastreador detecta membros da Ilusão e Caça-Corações?\nInteressante.",
        "es": "[Est]\nOooh. ¿Así que es un rastreador que rastrea Cazadores de corazones y miembros de Ilusión?\nEso llama mi atención."
    },
    "tJXZBw": {
        "en": "[Est]\nThey've always operated in the dark after sunset.\nLet's wait until then and move quietly.",
        "pt": "[Est]\nEles sempre operam depois do pôr do sol.\nVamos esperar até a noite e ir em silêncio.",
        "es": "[Est]\nSiempre han operador después del atardecer.\nEsperemos hasta entonces y movámonos con sigilo."
    },
    "tZXZBw": {
        "en": "[Est]\nI'll cut back the night patrol to the extreme tonight to make them lower their guard and come out.\nThe outside of the mansion will look almost deserted.",
        "pt": "[Est]\nVou reduzir ao máximo a patrulha noturna hoje à noite para que eles baixem a guarda e saiam.\nA parte externa da mansão parecerá quase deserta.",
        "es": "[Est]\nEsta noche reduciré al mínimo la patrulla nocturna para que bajen la guardia y salgan.\nEl exterior de la mansión parecerá un desierto."
    },
    "tpXZBw": {
        "en": "[Est]\nI'll speak to the managers, too.\nThey shouldn't be in the garden tonight since it'll be dangerous.",
        "pt": "[Est]\nTambém falarei com os gestores.\nEles não devem ficar no jardim esta noite, pois será perigoso.",
        "es": "[Est]\nTambién hablaré con los administradores.\nNo deberían estar en el jardín esta noche porque será peligroso."
    },
    "t5XZBw": {
        "en": "[Est]\nIt's a rather obvious trap, but they'll take it since they've always done their stuff behind other people's backs.",
        "pt": "[Est]\nÉ uma armadilha bastante óbvia, mas eles vão cair, pois sempre fizeram as coisas pelas costas de outras pessoas.",
        "es": "[Est]\nEs una trampa bastante obvia, pero la tomarán ya que siempre han hecho sus cosas a escondidas."
    },
    "uJXZBw": {
        "en": "[Est]\nIf there's no objection, get on with it.\nPrepare yourself while I deliver the message.\nCome when you're ready.",
        "pt": "[Est]\nSe não houver objeção, prossiga.\nPrepare-se enquanto eu transmito a mensagem.\nVenha quando tudo estiver pronto.",
        "es": "[Est]\nSi no hay objeciones, procedamos.\nPrepárate mientras transmito el mensaje.\nVen cuando tengas todo listo."
    },
    "uZXZBw": {
        "en": "Garden at Dusk",
        "pt": "Jardim ao Anoitecer",
        "es": "Jardín al anochecer"
    },
    "upXZBw": {
        "en": "[Est]\nShall we go now?",
        "pt": "[Est]\nEntão, vamos?",
        "es": "[Est]\n¿Nos vamos ya?"
    },
    "u5XZBw": {
        "en": "Request Garden at Dusk",
        "pt": "Solicitar Jardim ao Anoitecer",
        "es": "Solicitar Jardín al anochecer"
    },
    "vJXZBw": {
        "en": "Enter Garden at Dusk",
        "pt": "Entrar em Jardim ao Anoitecer",
        "es": "Entrar en el Jardín al anochecer"
    },
    "vZXZBw": {
        "en": "[Est]\nWait, someone's still in there yet.\nLet's wait for a moment.",
        "pt": "[Est]\nEspera, alguém ainda está lá.\nVamos esperar um pouco.",
        "es": "[Est]\nEspera, todavía hay alguien ahí.\nEsperemos un momento."
    },
    "vpXZBw": {
        "en": "[Est]\nLet's go out silently.",
        "pt": "[Est]\nVamos sair em silêncio.",
        "es": "[Est]\nSalgamos en silencio."
    },
    "v5XZBw": {
        "en": "^4D4DFFThis is a Memorial event.\nOnly party leaders can request to enter the Memorial dungeon.^000000",
        "pt": "^3131FFEste é um evento de Memorial.\nSomente os líderes do grupo podem solicitar a entrada no calabouço Memorial.^000000",
        "es": "^4D4DFFSe trata de un acto conmemorativo.\nSólo los líderes de grupo pueden solicitar entrar en la mazmorra del Recuerdo.^000000"
    },
    "wJXZBw": {
        "en": "[Est]\nWe should observe the situation for a bit.\nThis operation begins with infiltration, after all.",
        "pt": "[Est]\nDevemos observar a situação um pouco.\nEssa operação começa com infiltração, afinal.",
        "es": "[Est]\nDeberíamos observar la situación un momento.\nDespués de todo, la primera etapa de esta operación es la infiltración."
    },
    "wZXZBw": {
        "en": "[Est]\nI think they'll lower their guard even lower soon.\nSo let's wait for just a little more",
        "pt": "[Est]\nAcho que vão baixar a guarda ainda mais em breve.\nEntão vamos esperar um pouco.",
        "es": "[Est]\nCreo que pronto bajarán aún más la guardia.\nAsí que esperemos un poco más."
    },
    "wpXZBw": {
        "en": "^4D4DFFThis is a Memorial event.\nPlease form a party first.^000000",
        "pt": "^3131FFEste é um evento de Memorial.\nForme um grupo primeiro.^000000",
        "es": "^4D4DFFSe trata de un acto conmemorativo.\nPrimero debes formar un grupo.^000000"
    },
    "w5XZBw": {
        "en": "{} in the {} party enters {}.",
        "pt": "{} do grupo {} entra em {}.",
        "es": "{} en el grupo {} entra en {}."
    },
    "xJXZBw": {
        "en": "^4D4DFFThis is a Memorial event.\nPlease form a party first.^000000\n^4D4DFFYou can form a party by typing /organize [party name]^000000.",
        "pt": "^3131FFEste é um evento de Memorial.\nForme um grupo primeiro.^000000\n^3131FFVocê pode formar um grupo ao digitar /organize [nome do grupo]^000000.",
        "es": "^4D4DFFSe trata de un acto conmemorativo.\nPrimero debes formar un grupo.^000000\n^4D4DFFPuedes formar un grupo escribiendo /organizar [nombre del grupo]^000000."
    },
    "xZXZBw": {
        "en": "[Est]\nI handed the boy I caught at the airship depot over to Alpha.\nWe set a trap for them, but they caused a commotion outside and stole an airship to run away in the meantime.",
        "pt": "[Est]\nEu entreguei o menino que capturei no depósito do aeroplano para Alfa.\nMontamos uma armadilha, mas eles causaram um tumulto do lado de fora e roubaram um dirigível para fugir nesse meio tempo.",
        "es": "[Est]\nEntregué a Alpha el chico que atrapamos en el depósito de aeronaves.\nLes tendimos una trampa, pero causaron un alboroto afuera y robaron una aeronave para huir mientras tanto."
    },
    "xpXZBw": {
        "en": "[Est]\nThey're not an easy foe.\nAlpha said it'll investigate more regarding the airship depot, so go check it out.",
        "pt": "[Est]\nNão são um inimigo fácil.\nAlfa disse que vai investigar mais sobre o depósito do aeroplano, então vá verificar.",
        "es": "[Est]\nNo son un enemigo fácil.\nAlpha dijo que investigará más sobre el depósito de aeronaves, así que ve a revisar."
    },
    "x5XZBw": {
        "en": "[Est]\nBut let's take a break for now.\n*Sigh*...\nWell done.",
        "pt": "[Est]\nMas vamos fazer uma pausa por enquanto.\n*Suspiro*...\nMuito bem.",
        "es": "[Est]\nPero tomemos un descanso por ahora.\n*Suspira*…\nBien hecho."
    },
    "yJXZBw": {
        "en": "[Est]\nOh, and that radar or tracker thing.\nI'll take it since it'll help me greatly in finding the remnants.\nI'll use it well.",
        "pt": "[Est]\nAh, e aquele radar ou rastreador.\nVou ficar com ele já que vai me ajudar muito a encontrar o restante.\nVou usar com sabedoria.",
        "es": "[Est]\nAh, y ese radar o rastreador.\nMe lo llevaré ya que me ayudará mucho a encontrar a los remanentes.\nLe daré un buen uso."
    },
    "yZXZBw": {
        "en": "[Est]\nAn investigation is going on at the airship depot.\nI'll go to the other members to explain the situation, so you can go there first if you want.",
        "pt": "[Est]\nUma investigação está acontecendo no depósito do aeroplano.\nVou até os outros membros para explicar a situação, então pode ir primeiro se você quiser.",
        "es": "[Est]\nHay una investigación en curso en el depósito de aeronaves.\nIré con los otros miembros a explicarles la situación, así que puedes ir allí primero si quieres."
    },
    "ypXZBw": {
        "en": "[Est]\nYou see these wines?\nEverything here is of pretty good quality. Looks like that sage guy was a wine connoisseur, huh?",
        "pt": "[Est]\nEstá vendo aqueles vinhos?\nTudo aqui é de ótima qualidade. Parece que aquele cara sábio era um especialista em vinhos, né?",
        "es": "[Est]\n¿Ves estos vinos?\nAquí todo es de muy buena calidad. Parece que ese tipo sabio era un conocedor de vinos, ¿eh?"
    },
    "y5XZBw": {
        "en": "Robot Security Beta",
        "pt": "Robô de Segurança Beta",
        "es": "Robot Security Beta"
    },
    "zJXZBw": {
        "en": "There's no need to worry. I'm watching over this place.",
        "pt": "Não precisa se preocupar. Estou cuidando deste lugar.",
        "es": "No hay de qué preocuparse. Estoy vigilando este lugar."
    },
    "zZXZBw": {
        "en": "On watch 24 hours a day.",
        "pt": "Sob vigilância 24 horas por dia.",
        "es": "De guardia las 24horas del día."
    },
    "zpXZBw": {
        "en": "Worry not. We can watch over things literally without blinking an eye.",
        "pt": "Não se preocupe. Podemos vigiar literalmente sem piscar.",
        "es": "No te preocupes. Podemos vigilar las cosas literalmente sin pestañear."
    },
    "z5XZBw": {
        "en": "Beta Almond",
        "pt": "Amêndoa Beta",
        "es": "Beta Almond"
    },
    "0JXZBw": {
        "en": "[Almond]\nHi! We meet again.\nThanks for your work last night.\nAlmond is in charge of here from today on. Almond will clean well.",
        "pt": "[Amêndoa]\nOi! Nós nos encontramos de novo.\nAgradeço pelo seu trabalho ontem à noite.\nAmêndoa ficou responsável pela área de agora em diante. Amêndoa vai limpar muito bem.",
        "es": "[Almendra]\n¡Hola! Nos volvemos a encontrar.\nGracias por tu trabajo anoche.\nAlmendra está a cargo de aquí en adelante. Almendra limpiará bien."
    },
    "0ZXZBw": {
        "en": "[Almond]\nSweetie gets broken easily, so Almond fixes it, too.\nIt's always looking for a fight, so be careful around it.",
        "pt": "[Amêndoa]\nSweetie quebra com facilidade, então Amêndoa também vai consertar.\nEle está sempre querendo briga, então tome cuidado.",
        "es": "[Almendra]\nCaramelo se descompone fácilmente, así que Almendra también lo repara.\nSiempre está buscando pelea, así que ten cuidado si te le acercas."
    },
    "0pXZBw": {
        "en": "[Almond]\nTell Almond if you want to do some battle training.\nAlmond will clean this place thoroughly for you.",
        "pt": "[Amêndoa]\nSe quiser treinar combate, fale com Amêndoa.\nAmêndoa vai limpar esse lugar todinho para você.",
        "es": "[Almendra]\nDile a Almendra si quieres hacer algún entrenamiento de batalla.\nAlmendra limpiará este lugar a fondo para ti."
    },
    "05XZBw": {
        "en": "[Almond]\nGuest, Sweetie woke up.\nWhy don't you talk to it? It might know something.",
        "pt": "[Amêndoa]\nConvidado, Sweetie acordou.\nPor que não fala com ele? Pode saber de alguma coisa.",
        "es": "[Almendra]\nHuésped, Caramelo despertó.\n¿Por qué no hablas con él? Puede que sepa algo."
    },
    "1JXZBw": {
        "en": "[Almond]\nAlmond couldn't understand half of what Sweetie said.\nBut Almond is certain that Sweetie is like a pitbull. Read that phrase in a book in the library.",
        "pt": "[Amêndoa]\nAmêndoa não entendeu nem metade do que Sweetie disse.\nMas Amêndoa tem certeza de que Sweetie é como um pitbull. Li essa frase em um livro na biblioteca.",
        "es": "[Almendra]\nAlmendra no entendió ni la mitad de lo que dijo Caramelo.\nPero Almendra está segura de que Caramelo es como un pitbull. Leí esa frase en un libro de la biblioteca."
    },
    "1ZXZBw": {
        "en": "[Almond]\nAre you going to spar with Sweetie again?\nIf so, Almond has a favor to ask of you.",
        "pt": "[Amêndoa]\nVocê vai lutar com Sweetie novamente?\nSe for, Amêndoa tem um favor a lhe pedir.",
        "es": "[Almendra]\n¿Vas a entrenar con Caramelo otra vez?\nSi es así, Almendra tiene un favor que pedirte."
    },
    "1pXZBw": {
        "en": "Hey, Sweetie!",
        "pt": "Oi, Sweetie!",
        "es": "¡Hola, Caramelo!"
    },
    "15XZBw": {
        "en": "[Almond]\nSweetie requested a spar.\nAlmond will watch over it, so it'll be alright.",
        "pt": "[Amêndoa]\nSweetie pediu um treino.\nAmêndoa vai cuidar disso, então vai dar tudo certo.",
        "es": "[Almendra]\nCaramelo solicitó entrenar.\nAlmendra lo supervisará, así que todo irá bien."
    },
    "2JXZBw": {
        "en": "While you're out there, please go to the garden and bring me some 'Broken Robot Cores.'",
        "pt": "Enquanto estiver lá fora, vá até o jardim e me traga alguns",
        "es": "Mientras estás ahí fuera, por favor, ve al jardín y tráeme algunos “Núcleos de robot averiados”."
    },
    "2ZXZBw": {
        "en": "Request Hey, Sweetie!",
        "pt": "Solicitar Oi, Sweetie!",
        "es": "Solicitar. ¡Hola, Caramelo!"
    },
    "2pXZBw": {
        "en": "Enter Hey, Sweetie!",
        "pt": "Entrar em Oi, Sweetie!",
        "es": "Ingresar. ¡Hola, Caramelo!"
    },
    "25XZBw": {
        "en": "[Almond]\nIt'll get dark soon. Let's wait for a bit until the sun sets.",
        "pt": "[Amêndoa]\nVai escurecer logo. Vamos esperar um pouco até o sol se pôr.",
        "es": "[Almendra]\nPronto oscurecerá. Esperemos un poco hasta que se ponga el sol."
    },
    "3JXZBw": {
        "en": "[Almond]\nLet's clear up the desk.",
        "pt": "[Amêndoa]\nVamos limpar a mesa.",
        "es": "[Almendra]\nVamos a despejar el escritorio."
    },
    "3ZXZBw": {
        "en": "[Almond]\nHmm. Should Almond put it this way?\nOne moment.",
        "pt": "[Amêndoa]\nHmm. Amêndoa deve guardar isso?\nUm momento.",
        "es": "[Almendra]\nMmm. ¿Debería Almendra ponerlo así?\nUn momento."
    },
    "3pXZBw": {
        "en": "[Almond]\nCleaning takes some time.",
        "pt": "[Amêndoa]\nLimpar leva tempo.",
        "es": "[Almendra]\nLa limpieza lleva su tiempo."
    },
    "35XZBw": {
        "en": "[Almond]\nGuest, please collect Broken Robot Cores for Almond after sunset again when you have time.\nThere are still lots of broken robots out there.",
        "pt": "[Amêndoa]\nConvidado, colete Núcleos de Robô Quebrado para Amêndoa após o pôr do sol novamente quando você tiver tempo.\nAinda tem muitos robôs quebrados por aí.",
        "es": "[Almendra]\nHuésped, vuelve a recolectar Núcleos de robot averiados para Almendra después del atardecer cuando tengas tiempo.\nTodavía hay muchos robots averiados por ahí."
    },
    "4JXZBw": {
        "en": "[Almond]\nThis should be enough. Almond will fix the other broken robots.\nAnd Almond can use these to restore the ones that have some data remaining.\nHere are some meal tickets for you.",
        "pt": "[Amêndoa]\nIsso deve ser suficiente. Amêndoa vai consertar os outros robôs quebrados.\nE Amêndoa pode usar isso para restaurar aqueles que ainda tiverem dados restantes.\nAqui estão alguns bilhetes de comida para você.",
        "es": "[Almendra]\nEsto debería ser suficiente. Almendra reparará los otros robots averiados.\nY Almendra puede utilizarlos para restaurar los que tienen algunos datos restantes.\nAquí tienes algunos vales de comida."
    },
    "4ZXZBw": {
        "en": "[Almond]\nAll you have to do is bring Almond at least 10 Broken Robot Cores.\nAlmond don't think this is enough.\nYou're not trying hard enough.",
        "pt": "[Amêndoa]\nTudo que você tem que fazer é trazer pelo menos 10 Núcleos de Robô Quebrado para Amêndoa.\nAmêndoa acha que isso não é o suficiente.\nVocê não está se esforçando o suficiente.",
        "es": "[Almendra]\nTodo lo que tienes que hacer es traer a Almendra al menos 10Núcleos de robot averiados.\nAlmendra no cree que esto sea suficiente.\nNo te estás esforzando lo suficiente."
    },
    "4pXZBw": {
        "en": "[Almond]\nFix Sweetie, restore robots--Almond is busy!",
        "pt": "[Amêndoa]\nConsertar Sweetie, restaurar robôs... Amêndoa é ocupada!",
        "es": "[Almendra]\nArreglar a Caramelo, restaurar robots… ¡Almendra está ocupada!"
    },
    "45XZBw": {
        "en": "Sweetie",
        "pt": "Sweetie",
        "es": "Sweetie"
    },
    "5JXZBw": {
        "en": "[Almond]\nThat one's under repair since its body got broken.\nAren't you the one who made it like that?",
        "pt": "[Amêndoa]\nAquele está sob reparos desde que o corpo quebrou.\nNão foi você que deixou ele assim?",
        "es": "[Almendra]\nEse está en reparación desde que se le rompió el cuerpo.\n¿No fuiste tú quien lo dejó así?"
    },
    "5ZXZBw": {
        "en": "[Almond]\nIt's easy to fix it since it uses the same base as ours.\nAlmond will put it a good word for you when it wakes up.",
        "pt": "[Amêndoa]\nÉ fácil de consertar já que usa a mesma base que a gente.\nAmêndoa vai elogiar você quando ele acordar.",
        "es": "[Almendra]\nEs fácil repararlo ya que utiliza la misma base que el nuestro.\nAlmendra hablará bien de ti cuando se despierte."
    },
    "5pXZBw": {
        "en": "[Sweetie]\nAh, another new body...",
        "pt": "[Sweetie]\nAh, mais um corpo novo...",
        "es": "[Caramelo]\nAh, otro cuerpo nuevo…"
    },
    "55XZBw": {
        "en": "[Almond]\nThat is wrong, Sweetie.\nIt's not a new body. Almond fixed your old body. Understood?",
        "pt": "[Amêndoa]\nIsso está errado, Sweetie.\nNão é um novo corpo. Amêndoa consertou seu corpo antigo. Entendeu?",
        "es": "[Almendra]\nEso es incorrecto, Caramelo.\nNo es un cuerpo nuevo. Almendra reparó tu cuerpo anterior. ¿Comprendido?"
    },
    "6JXZBw": {
        "en": "[Almond]\nThe repair work was easy because your body was amazingly compatible with ours.\nAlpha says your body base is the same as ours.",
        "pt": "[Amêndoa]\nO conserto foi fácil porque seu corpo é muito compatível com o nosso.\nAlfa diz que a base do seu corpo é a mesma que a nossa.",
        "es": "[Almendra]\nLa reparación fue fácil porque su cuerpo era asombrosamente compatible con los nuestros.\nAlpha dice que la base de tu cuerpo es la misma que la nuestra."
    },
    "6ZXZBw": {
        "en": "[Sweetie]\nHmph, whatever.\nWhat you're saying is that I'm immortal.",
        "pt": "[Sweetie]\nHunf, que seja.\nO que você está dizendo é que eu sou imortal.",
        "es": "[Caramelo]\nBah, da igual.\nLo que estás diciendo es que soy inmortal."
    },
    "6pXZBw": {
        "en": "Are you a person?",
        "pt": "Você é uma pessoa?",
        "es": "¿Eres una persona?"
    },
    "65XZBw": {
        "en": "[Almond]\nWell, rationally, you can call every organic creature that can talk and interact a person.\nBut Almond and Sweetie are not organic, so we're not people. Hah hah.",
        "pt": "[Amêndoa]\nBom, racionalmente, qualquer criatura orgânica com quem você pode falar e interagir pode ser chamada de pessoa.\nMas Amêndoa e Sweetie não são orgânicos, então não somos pessoas. Haha.",
        "es": "[Almendra]\nBueno, racionalmente, se puede llamar persona a toda criatura orgánica que pueda hablar e interactuar.\nPero Almendra y Caramelo no son orgánicos, así que no somos personas. Ja, ja."
    },
    "7JXZBw": {
        "en": "[Sweetie]\nThat's nonsense! I'm a person! I was human!",
        "pt": "[Sweetie]\nIsso é bobagem! Eu sou uma pessoa! Eu era um ser humano!",
        "es": "[Caramelo]\n¡Eso no tiene sentido! ¡Soy una persona! ¡Yo era humana!"
    },
    "7ZXZBw": {
        "en": "Hah hah, past tense.",
        "pt": "Haha, no passado.",
        "es": "Ja, ja, tiempo pasado."
    },
    "7pXZBw": {
        "en": "[Sweetie]\nI was the only one who got acknowledged among the idiots!\nDo you even know how I survived?",
        "pt": "[Sweetie]\nEu era o único reconhecido entre os idiotas!\nVocê sabe como eu sobrevivi?",
        "es": "[Caramelo]\n¡Fui la única a la que reconocieron entre los idiotas!\n¿Acaso sabes cómo sobreviví?"
    },
    "75XZBw": {
        "en": "[Sweetie]\nI would've been scrapped like others were it not for my genius brain!\nBut I survived. That means I'm great!",
        "pt": "[Sweetie]\nEu teria virado sucata como outros se não fosse pela minha genialidade!\nMas eu sobrevivi. Isso significa que eu sou incrível!",
        "es": "[Caramelo]\n¡Me habrían desmantelado como a los otros si no fuera por mi cerebro de genio!\nPero sobreviví. ¡Eso significa que soy genial!"
    },
    "8JXZBw": {
        "en": "What a story.",
        "pt": "Que história.",
        "es": "Qué gran historia."
    },
    "8ZXZBw": {
        "en": "And he tells it like it's nothing.",
        "pt": "E ele conta como se não fosse nada.",
        "es": "Y la cuenta como si nada."
    },
    "8pXZBw": {
        "en": "[Almond]\nFrom what Almond sees, only the brain of Sweetie is human.\nBut Sweetie's body is a modified robot body. So you're a robot like us!",
        "pt": "[Amêndoa]\nNa opinião de Amêndoa, apenas o cérebro de Sweetie é humano.\nMas o corpo de Sweetie é de um robô modificado. Então você é um robô como a gente!",
        "es": "[Almendra]\nPor lo que ve Almendra, solo el cerebro de Caramelo es humano.\nPero el cuerpo de Caramelo es un cuerpo robótico modificado,  ¡así que eres un robot como nosotros!"
    },
    "85XZBw": {
        "en": "[Sweetie]\nI'm very much different from you lot!\nI am an Illusion!\nI just bought time because I don't die easily!\nSoon-",
        "pt": "[Sweetie]\nSou muito diferente de vocês!\nEu sou da Ilusão!\nSó precisava de tempo para não morrer tão facilmente!\nEm breve...",
        "es": "[Caramelo]\n¡Soy muy diferente a ustedes!\n¡Soy una Ilusión!\n¡Solo gané tiempo porque no muero fácilmente!\nPronto-"
    },
    "9JXZBw": {
        "en": "Soon?",
        "pt": "Em breve?",
        "es": "¿Pronto?"
    },
    "9ZXZBw": {
        "en": "[Almond]\nSweetie, you're making a mistake.\nThe head of the 'intruders,' the guys called Illusion by the guests, ran away.\nSo Sweetie is abandoned. That's how Almond sees it.",
        "pt": "[Amêndoa]\nSweetie, você está cometendo um erro.\nO líder dos \nEntão Sweetie foi abandonado. Amêndoa entende dessa forma.",
        "es": "[Almendra]\nCaramelo, estás cometiendo un error.\nEl líder de los “intrusos”, los que los huéspedes llaman Ilusión, huyó.\nAsí que Caramelo está abandonada. Así es como Almendra lo ve."
    },
    "9pXZBw": {
        "en": "NO! I'll get another instruction soon!",
        "pt": "NÃO! Vou receber mais instruções logo!",
        "es": "¡NO! ¡Pronto recibiré otra instrucción!"
    },
    "95XZBw": {
        "en": "[Almond]\nNope. You won't get it, even they do send one. Elly took your chip while fixing you.\nSo Elly will receive your instruction instead of you.",
        "pt": "[Amêndoa]\nNão. Não vai, mesmo que eles enviem. Elly tirou seu chip enquanto consertava você.\nEntão Elly vai receber as suas instruções, em vez de você.",
        "es": "[Almendra]\nNo. No la recibirás, incluso si envían una. Elly sacó tu chip mientras te reparaba,\nasí que ella recibirá tu instrucción en lugar de ti."
    },
    "+JXZBw": {
        "en": "[Almond]\nI planned to scrap it but couldn't because its brain was of a living ''human'' child.\nWhat should I do, guest?",
        "pt": "[Amêndoa]\nEu ia jogar fora, mas não pude porque o cérebro era de uma criança \nO que eu devo fazer, convidado?",
        "es": "[Almendra]\nPensaba desmantelarlo, pero no pude porque su cerebro era de un chico “humano” que estaba vivo.\n¿Qué debo hacer, huésped?"
    },
    "+ZXZBw": {
        "en": "[Sweetie]\nYou...! Don't talk such nonsense!\nWhat're you gonna do to me!?\nIt's not true! They would never abandon me!",
        "pt": "[Sweetie]\nVocê... Não diga besteira!\nO que você vai fazer comigo?!\nNão é verdade! Eles nunca me abandonariam!",
        "es": "[Caramelo]\n¡Tú…! ¡No digas tonterías!\n¡¿Qué me vas a hacer?!\n¡No es cierto! ¡Ellos nunca me abandonarían!"
    },
    "+pXZBw": {
        "en": "[Almond]\nCan Almond make a suggestion?\nAlmond expects Sweetie to express the extreme stress caused by anxiety in a bad way.",
        "pt": "[Amêndoa]\nSerá que Amêndoa pode fazer uma sugestão?\nAmêndoa presume que Sweetie sofrerá um estresse extremo causado por ansiedade da pior forma possível.",
        "es": "[Almendra]\n¿Puede Almendra hacer una sugerencia?\nAlmendra espera que Caramelo exprese de mala manera el estrés extremo causado por la ansiedad."
    },
    "+5XZBw": {
        "en": "[Almond]\nSo you should deal with Sweetie every time it wants to run amok.\nThen, Almond will fix the broken Sweetie.",
        "pt": "[Amêndoa]\nEntão você deve lidar com Sweetie sempre que ele quiser se descontrolar.\nE aí, Amêndoa consertará o Sweetie quebrado.",
        "es": "[Almendra]\nAsí que debes lidiar con Caramelo cada vez que quiera descontrolarse.\nEntonces, Almendra reparará a Caramelo averiado."
    },
    "/JXZBw": {
        "en": "Hey! Are you even listening to me!?",
        "pt": "Ei! Vocês estão me ouvindo?!",
        "es": "¡Oye! ¡¿Siquiera me estás escuchando?!"
    },
    "/ZXZBw": {
        "en": "[Almond]\nAlmond read it in a book. You should tame this kind of beast by punishing it again and again every time it stands up.\nI'd like you to tame Sweetie for us.",
        "pt": "[Amêndoa]\nAmêndoa leu em um livro. Você deve domar esse tipo de fera punindo-o de novo, e de novo sempre que se levantar.\nGostaria que você domasse Sweetie para a gente.",
        "es": "[Almendra]\nAlmendra lo leyó en un libro. Debes domar a este tipo de bestia castigándola una y otra vez cada vez que se revele.\nMe gustaría que domaras a Caramelo por nosotros."
    },
    "/pXZBw": {
        "en": "[Sweetie]\n...Are you really not listening to me...?",
        "pt": "[Sweetie]\n... Vocês não estão mesmo me ouvindo?",
        "es": "[Caramelo]\n…¿De verdad no me estás escuchando…?"
    },
    "/5XZBw": {
        "en": "[Sweetie]\nThose eyes won't fool me.\nGo away. I need repairs.",
        "pt": "[Sweetie]\nEsses olhos não me enganam.\nVá embora. Preciso de consertos.",
        "es": "[Caramelo]\nEsos ojos no me engañarán.\nVete. Necesito reparaciones."
    },
    "AJbZBw": {
        "en": "[Sweetie]\nI'm fully restored!\nI will get you next time!",
        "pt": "[Sweetie]\nEstou totalmente restaurado!\nDa próxima vez eu te pego!",
        "es": "[Caramelo]\n¡Estoy totalmente restaurada!\n¡Te atraparé la próxima vez!"
    },
    "AZbZBw": {
        "en": "[Sweetie]\nWhat is it?\nDid you come again to die by my hands?",
        "pt": "[Sweetie]\nO que aconteceu?\nVocê veio morrer novamente pelas minhas mãos?",
        "es": "[Caramelo]\n¿Qué sucede?\n¿Viniste otra vez a morir por mis manos?"
    },
    "ApbZBw": {
        "en": "Request to spar",
        "pt": "Pedir uma luta",
        "es": "Solicitar entrenamiento."
    },
    "A5bZBw": {
        "en": "Have a talk",
        "pt": "Conversar",
        "es": "Conversar."
    },
    "BJbZBw": {
        "en": "[Sweetie]\nThat's what I like to hear!\nI'll gladly break your bones for you!",
        "pt": "[Sweetie]\nÉ disso que eu gosto!\nVou quebrar seus ossos para você com prazer!",
        "es": "[Caramelo]\n¡Eso es lo que me gusta oír!\n¡Con gusto te romperé los huesos!"
    },
    "BZbZBw": {
        "en": "[Sweetie]",
        "pt": "[Sweetie]",
        "es": "[Caramelo]"
    },
    "BpbZBw": {
        "en": "But there is one, big problem. If you want to fight me, you have to persuade Almond.\nCan you do it?",
        "pt": "Mas tem um problema muito grande. Se quiser lutar comigo, você tem que convencer Amêndoa.\nVocê consegue?",
        "es": "Pero hay un gran problema. Si quieres pelear conmigo, tienes que persuadir a Almendra.\n¿Puedes hacerlo?"
    },
    "B5bZBw": {
        "en": "I can.",
        "pt": "Consigo.",
        "es": "Puedo hacerlo."
    },
    "CJbZBw": {
        "en": "I can't.",
        "pt": "Não consigo.",
        "es": "No puedo."
    },
    "CZbZBw": {
        "en": "[Sweetie]\n*Chuckle* I'll get you this time...",
        "pt": "[Sweetie]\n*Rindo* Dessa vez eu te pego...",
        "es": "[Caramelo]\n*Ríe* Esta vez te atraparé…"
    },
    "CpbZBw": {
        "en": "[Sweetie]\nHah, you're nothing.",
        "pt": "[Sweetie]\nHah, você não é nada.",
        "es": "[Caramelo]\nJa, no eres nada."
    },
    "C5bZBw": {
        "en": "[Sweetie]\nI will NOT say anything.\nWhy don't you all just die?",
        "pt": "[Sweetie]\nEu NÃO vou dizer nada.\nPor que vocês não morrem logo?",
        "es": "[Caramelo]\nNO diré nada.\n¿Por qué no se mueren todos?"
    },
    "DJbZBw": {
        "en": "Full of talk as always, Sweetie?",
        "pt": "Você está sempre bradando, não é, Sweetie?",
        "es": "¿Habladora como siempre, Caramelo?"
    },
    "DZbZBw": {
        "en": "[Sweetie]\nHeheh... Say it to Almond now!\nSay you're ready to have a nice tumble with me!\nAnd I'll mark today as your funeral!",
        "pt": "[Sweetie]\nHeheh... Fale para Amêndoa agora!\nDiga que você se preparou para lutar comigo!\nE vou marcar o dia de hoje como seu funeral!",
        "es": "[Caramelo]\nJe, je, je… ¡Díselo a Almendra ahora!\n¡Dile que estás listo para una buena pelea conmigo!\n¡Y marcaré el día de hoy como tu funeral!"
    },
    "DpbZBw": {
        "en": "[Sweetie]\n...I absolutely despise you.\nTake this and shove off!",
        "pt": "[Sweetie]\n... Eu detesto você.\nPegue isso e vá embora!",
        "es": "[Caramelo]\n…Eres absolutamente despreciable.\n¡Toma esto y lárgate!"
    },
    "D5bZBw": {
        "en": "[Sweetie]\nWhat are you looking at?\nGo away!",
        "pt": "[Sweetie]\nO que você está olhando?\nVá embora!",
        "es": "[Caramelo]\n¿Qué estás mirando?\n¡Lárguense!"
    },
    "EJbZBw": {
        "en": "Smart Elly",
        "pt": "Elly Esperta",
        "es": "Smart Elly"
    },
    "EZbZBw": {
        "en": "[Elly]\nHello, my name is Elly.\nI'm in charge of managing airway information.\nJust call me Elly, please.",
        "pt": "[Elly]\nOlá, meu nome é Elly.\nEstou encarregada de gerenciar as informações do aeroplano.\nPode me chamar de Elly, por favor.",
        "es": "[Elly]\nHola, me llamo Elly.\nEstoy a cargo de administrar la información de la vía aérea.\nSolo llámame Elly, por favor."
    },
    "EpbZBw": {
        "en": "[Elly]\nI've worked in other areas for a while since we didn't use the airship after Master had closed this place.",
        "pt": "[Elly]\nTrabalhei em outras áreas por um tempo, já que a gente não usava o aeroplano depois que o Mestre fechou esse lugar.",
        "es": "[Elly]\nTrabajé en otras zonas durante un tiempo, ya que no usamos la aeronave después de que el Maestro cerrara este lugar."
    },
    "E5bZBw": {
        "en": "[Elly]\nBut I returned here following Alpha's request.\nLeave everything related to airships to Elly.",
        "pt": "[Elly]\nMas eu voltei aqui seguindo a solicitação de Alfa.\nPode deixar tudo relacionado ao aeroplano com Elly.",
        "es": "[Elly]\nPero volví aquí por la solicitud de Alpha.\nDeja todo lo relacionado con aeronaves a Elly."
    },
    "FJbZBw": {
        "en": "[Elly]\nI did not expect to return here because of a stolen airship. I feel like my core has just spun 720 degrees.",
        "pt": "[Elly]\nNão achei que fosse voltar aqui por causa de um aeroplano roubado. Sinto que meu núcleo girou 720 graus.",
        "es": "[Elly]\nNo esperaba volver aquí por una aeronave robada. Siento como si mi núcleo hubiera girado 720grados."
    },
    "FZbZBw": {
        "en": "That was an idiom.",
        "pt": "É uma expressão idiomática.",
        "es": "Eso era una frase idiomática."
    },
    "FpbZBw": {
        "en": "[Elly]\nAnyway, the heads of those intruders manipulated Master's collection no. 3,\nand I got placed here again. The spot where there is no guaranteed break time.",
        "pt": "[Elly]\nDe qualquer forma, os líderes desses intrusos manipularam a coleção nº 3 do Mestre,\ne me colocaram aqui de novo. O local onde não há tempo de descanso garantido.",
        "es": "[Elly]\nEn fin, los líderes de esos intrusos manipularon la colección número 3 del Maestro,\ny me pusieron aquí de nuevo. El lugar donde no hay tiempo de descanso garantizado."
    },
    "F5bZBw": {
        "en": "[Elly]\nI've been tracking them since I got the report of the incident.\nBut it's not easy because No. 3's main system has been completely separated.",
        "pt": "[Elly]\nEu os estou rastreando desde que recebi o relatório do incidente.\nMas não é fácil porque o sistema principal da coleção nº 3 foi completamente separado.",
        "es": "[Elly]\nLos estuve siguiendo desde que recibí el informe del incidente.\nPero no es fácil porque el sistema principal del número3 se separó por completo."
    },
    "GJbZBw": {
        "en": "[Elly]\nThere is a 99.9% possibility that the heads of those intruders you call Illusion tampered with it.",
        "pt": "[Elly]\nHá 99,9% de possibilidade de que os líderes dos intrusos que você chama de Ilusão tenham mexido nele.",
        "es": "[Elly]\nHay un 99,9% de posibilidades de que los líderes de esos intrusos que llaman Ilusión lo hayan manipulado."
    },
    "GZbZBw": {
        "en": "[Elly]\nHello, guest.",
        "pt": "[Elly]\nOlá, convidado.",
        "es": "[Elly]\nHola, huésped."
    },
    "GpbZBw": {
        "en": "[Est]\nYeah. Got anything?\nYou've been working hard since last night.",
        "pt": "[Est]\nSim. Conseguiu alguma coisa?\nVocê tem trabalhado bastante desde a última noite.",
        "es": "[Est]\nSí. ¿Encontraste algo?\nEstuviste trabajando duro desde anoche."
    },
    "G5bZBw": {
        "en": "[Rookie]\nAlpha told me that she had finished inspecting all the analyzable data at the moment.",
        "pt": "[Novato]\nAlfa me contou que ela tinha terminado de inspecionar todos os dados analisáveis no momento.",
        "es": "[Principiante]\nAlpha me dijo que había terminado de inspeccionar todos los datos analizables en ese momento."
    },
    "HJbZBw": {
        "en": "[Elly]\nYes, I just received the data.\nI can't get any signal from Master's collection no. 3 now, but I caught a few unusual signals.",
        "pt": "[Elly]\nSim, eu acabei de receber os dados.\nNão consigo obter qualquer sinal da coleção nº 3 do Mestre agora, mas captei alguns sinais incomuns.",
        "es": "[Elly]\nSí, acabo de recibir los datos.\nAhora no puedo recibir ninguna señal de la colección número3 del Maestro, pero capté algunas señales inusuales."
    },
    "HZbZBw": {
        "en": "Unusual signals?",
        "pt": "Sinais incomuns?",
        "es": "¿Señales inusuales?"
    },
    "HpbZBw": {
        "en": "[Elly]\nThe traces of intruders who infiltrated here and used this place while it was closed.",
        "pt": "[Elly]\nOs traços de intrusos que se infiltraram aqui e usaram esse lugar enquanto ele estava fechado.",
        "es": "[Elly]\nLos rastros de intrusos que se infiltraron aquí y usaron este lugar mientras estaba cerrado."
    },
    "H5bZBw": {
        "en": "[Elly]\nTraces of periodic magical communication with a certain area.\nAnd sporadic hand signals.",
        "pt": "[Elly]\nTraços de comunicação mágica periódica com uma certa área.\nE sinais manuais esporádicos.",
        "es": "[Elly]\nRastros de una comunicación mágica repetida con una zona determinada.\nY señales de mano esporádicas."
    },
    "IJbZBw": {
        "en": "[Est]\nAre you saying they were contacting somebody outside regularly?\nWho? The corp?",
        "pt": "[Est]\nEstá dizendo que estão contatando alguém do lado de fora regularmente?\nQuem? A corporação?",
        "es": "[Est]\n¿Estás diciendo que se comunicaban de forma regular con alguien afuera?\n¿Quién? ¿La corporación?"
    },
    "IZbZBw": {
        "en": "[Elly]\nAccording to my analysis, these are all received signals.\nI assume they did this to receive reports from the outside.",
        "pt": "[Elly]\nDe acordo com a minha análise, são vários sinais recebidos.\nEu presumo que fizeram isso para receber relatórios do lado de fora.",
        "es": "[Elly]\nSegún mi análisis, estas son todas las señales recibidas.\nSupongo que lo hicieron para recibir informes desde el exterior."
    },
    "IpbZBw": {
        "en": "[Elly]\nI expect that it'll take some time to analyze them all because these are only received signals and are made with codes used by the intruders.",
        "pt": "[Elly]\nEspero que leve algum tempo para analisar todos eles, porque esses são apenas sinais recebidos e feitos com códigos usados pelos invasores.",
        "es": "[Elly]\nCalculo que llevará algún tiempo analizarlas todas, porque solo son señales recibidas y están hechas con códigos utilizados por los intrusos."
    },
    "I5bZBw": {
        "en": "[Rookie]\nElly, let me ask you a favor.\nPlease keep receiving the signals as if the heads of Illusion, the intruders, are still here.",
        "pt": "[Novato]\nElly, preciso de um favor.\nContinue recebendo os sinais como se os líderes da Ilusão, os intrusos, ainda estivessem aqui.",
        "es": "[Principiante]\nElly, déjame pedirte un favor.\nSigue recibiendo las señales como si los líderes de Ilusión, los intrusos, siguieran aquí."
    },
    "JJbZBw": {
        "en": "[Est]\nHey, you've got some brains in you, Rookie.\nThat'll allow us to trace their allies in other regions.",
        "pt": "[Est]\nTem uns miolos em você, Novato.\nIsso vai permitir que a gente rastreie os aliados deles em outras religiões.",
        "es": "[Est]\nOye, tienes algo de cerebro, Principiante.\nEso nos permitirá rastrear a sus aliados en otras regiones."
    },
    "JZbZBw": {
        "en": "[Elly]\nIndeed.\nFrom now on, I will pretend to be one of the intruders and collect the signals sent by their comrades.",
        "pt": "[Elly]\nÉ verdade.\nDe agora em diante, vou fingir que sou um dos intrusos e coletar sinais enviados por seus companheiros.",
        "es": "[Elly]\nAsí es.\nA partir de ahora, fingiré ser uno de los intrusos y recogeré las señales enviadas por sus camaradas."
    },
    "JpbZBw": {
        "en": "[Rookie]\nIf we're lucky, we'll be able to figure out the course of the airship Illusion stole and even where their comrades are.",
        "pt": "[Novato]\nSe tivermos sorte, vamos descobrir o curso que o aeroplano que a Ilusão roubou fez e onde estão seus camaradas.",
        "es": "[Principiante]\nSi tenemos suerte, podremos averiguar el rumbo de la aeronave de Ilusión robada e incluso la ubicación de sus camaradas."
    },
    "J5bZBw": {
        "en": "[Est]\nSo we didn't catch any Illusion here.\nExcept for that weird kid.",
        "pt": "[Est]\nNão pegamos ninguém da Ilusão aqui.\nSó aquela pessoa estranha.",
        "es": "[Est]\nAsí que no atrapamos a nadie de Ilusión aquí.\nExcepto por ese chico raro."
    },
    "KJbZBw": {
        "en": "[Rookie]\nAt least we protected the mansion. That's something, isn't it?\nMr. Tes is working hard for the mediation with the corporation, so I guess we're done here.",
        "pt": "[Novato]\nPelo menos protegemos a mansão. Isso já é alguma coisa, não é?\nO Sr. Tes está trabalhando bastante com a meditação da corporação, então acho que acabamos aqui.",
        "es": "[Principiante]\nAl menos protegimos la mansión. Eso es algo, ¿no?\nEl señor Tes está trabajando duro en la mediación con la corporación, así que supongo que hemos terminado aquí."
    },
    "KZbZBw": {
        "en": "[Rookie]\nThank you for your hard work, adventurer.\nIt's a shame we couldn't catch them, but we'll get them next time.\nI've been collecting these. You can have them.",
        "pt": "[Novato]\nObrigada pelo seu esforço de hoje, viajante.\nQue pena que você não conseguiu pegá-los, mas vamos conseguir na próxima.\nEu estive coletando isso aqui. Pode ficar para você.",
        "es": "[Principiante]\nGracias por tu arduo trabajo, trotamundos.\nEs una pena que no pudiéramos atraparlos, pero lo haremos la próxima vez.\nEstuve coleccionando estos. Puedes quedártelos."
    },
    "KpbZBw": {
        "en": "[Est]\nI'll be staying at the manager's lounge, so come if you have any business with me.",
        "pt": "[Est]\nVou ficar no lounge do gerente, então pode vir se tiver algum assunto a tratar comigo.",
        "es": "[Est]\nEstaré en el salón del administrador, así que ven si tienes algún asunto conmigo."
    },
    "K5bZBw": {
        "en": "[Rookie]\nI should spread the news and help Alpha.\nI'll be counting on you, Elly!",
        "pt": "[Novato]\nEu deveria espalhar a novidade e ajudar Alfa.\nEstou contando com você, Elly!",
        "es": "[Principiante]\nDebería difundir la noticia y ayudar a Alpha.\n¡Cuento contigo, Elly!"
    },
    "LJbZBw": {
        "en": "[Elly]\nDon't worry.\nAlmond and I will handle things here.",
        "pt": "[Elly]\nNão se preocupe.\nAmêndoa e eu vamos cuidar de tudo por aqui.",
        "es": "[Elly]\nNo te preocupes.\nAlmendra y yo manejaremos las cosas aquí."
    },
    "LZbZBw": {
        "en": "[Elly]\nI haven't received the regular signal yet.\nI'm simultaneously tracking the whereabouts of Master's collection no. 3.",
        "pt": "[Elly]\nNão recebi o sinal regular ainda.\nEstou rastreando a localização da coleção nº 3 do Mestre ao mesmo tempo.",
        "es": "[Elly]\nAún no recibí la señal regular.\nEstoy rastreando simultáneamente el paradero de la colección número3 del Maestro."
    },
    "LpbZBw": {
        "en": "[Elly]\nDon't worry.\nTime is on our side.",
        "pt": "[Elly]\nNão se preocupe.\nO tempo está a nosso favor.",
        "es": "[Elly]\nNo te preocupes.\nEl tiempo está de nuestro lado."
    },
    "L5bZBw": {
        "en": "[Elly]\nAlpha and I will analyze the information. I'd appreciate it if you'd clean up the remnants left behind.",
        "pt": "[Elly]\nAlfa e eu vamos analisar as informações. Eu agradeceria se você desse conta do que foi deixado para trás.",
        "es": "[Elly]\nAlpha y yo analizaremos la información. Te agradecería que limpiaras los restos que han quedado."
    }
}