{
    "4GKABQ": {
        "en": "RWC2011 Agent",
        "pt": "Novo Agente do RWC",
        "es": "RWC2011 Agent"
    },
    "4WKABQ": {
        "en": "[New Agent]\nYou have too many items. Please make some free space and come back.",
        "pt": "[Novo Agente do RWC]\nVocê possui muitos itens. Deixe alguns espaços vazios e volte a falar comigo.",
        "es": "[Agente nuevo]\nTienes demasiados objetos. Libera algo de espacio y regresa."
    },
    "4mKABQ": {
        "en": "[New Agent]\nWow~ Finally!! It's the tournament we've been waiting for.",
        "pt": "[Novo Agente do RWC]\nNoooooossa~ Finalmente! Esta é a época de festivais que eu estava esperando.",
        "es": "[Agente nuevo]\n¡Wow~! ¡Por fin! Es el torneo que estábamos esperando."
    },
    "42KABQ": {
        "en": "[New Agent]\nIt's time for RWC!",
        "pt": "[Novo Agente do RWC]\nÉ a festa do RWC 2011!",
        "es": "[Agente nuevo]\n¡Es hora del CMR!"
    },
    "5GKABQ": {
        "en": "What is RWC?",
        "pt": "O que é RWC?",
        "es": "¿Qué es el CMR?"
    },
    "5WKABQ": {
        "en": "Who're you?",
        "pt": "Novo Agente do RWC?",
        "es": "¿Quién eres tú?"
    },
    "5mKABQ": {
        "en": "Got any party favors?",
        "pt": "Eu não me importo...",
        "es": "¿Tienes algún recuerdo?"
    },
    "52KABQ": {
        "en": "I don't care.",
        "pt": "[Novo Agente do RWC]\nVocê deve ser um novo aventureiro. Vou lhe explicar.",
        "es": "No me interesa."
    },
    "6GKABQ": {
        "en": "[New Agent]\nYou must be a new adventurer. I will kindly explain it to you.",
        "pt": "[Novo Agente do RWC]\nParece que mesmo depois de viajar muito pelo mundo, não prestou atenção nas notícias sobre esse evento.",
        "es": "[Agente nuevo]\nSeguro apenas te iniciaste como trotamundos. Te lo explicaré amablemente."
    },
    "6WKABQ": {
        "en": "[New Agent]\nIt seems you've traveled quite enough but you're not good at hearing the news around the world.",
        "pt": "[Novo Agente do RWC]\nNesse mundo, existem muitos aventureiros como os de boa reputação, aqueles que nunca deixaram de treinar, aqueles que vivem isolados , alguns espertos, e por aí vai.",
        "es": "[Agente nuevo]\nParece que has viajado bastante, pero no se te da bien enterarte de las noticias de todo el mundo."
    },
    "6mKABQ": {
        "en": "[New Agent]\nIn this world, there are many adventurers who have very good reputations, who never skip training, live in seclusion, are experts, and so on.",
        "pt": "[Novo Agente do RWC]\nEste é um festival onde esses aventureiros podem competir entre eles para saberem quem é o melhor de todos!",
        "es": "[Agente nuevo]\nEn este mundo, hay muchos trotamundos que tienen muy buena reputación, que nunca se saltan el entrenamiento, viven recluidos, son expertos, etc."
    },
    "62KABQ": {
        "en": "[New Agent]\nThe is the festival that those adventurers can compete with each other and find out who is the best!",
        "pt": "[Novo Agente do RWC]\nMas isso é muito difícil de existir no mundo em que vivemos. Você deve estar junto com seus amigos nesta competição.",
        "es": "[Agente nuevo]\nEste es el festival en el que esos trotamundos pueden competir entre sí y averiguar quién es el mejor."
    },
    "7GKABQ": {
        "en": "[New Agent]\nBut it's very hard to exist alone in the world we live in. You have to be with your friends for this competition.",
        "pt": "[Novo Agente do RWC]\nSe você estiver interessado nesse evento, começe procurando por amigos em que você realmente confia.",
        "es": "[Agente nuevo]\nPero es muy difícil existir solo en el mundo en que vivimos. Tienes que estar con tus amigos para esta competición."
    },
    "7WKABQ": {
        "en": "[New Agent]\nIf you're interested in this festival, start looking for friends you can trust.",
        "pt": "[Novo Agente do RWC]\nExistem muitos eventos que estão sendo realizados para promover o RWC todos os anos.",
        "es": "[Agente nuevo]\nSi te interesa este festival, empieza a buscar amigos en los que puedas confiar."
    },
    "7mKABQ": {
        "en": "[New Agent]\nThe special mission for this year has been delivered to me!",
        "pt": "[Novo Agente do RWC]\nEsta missão especial foi recomendada ao 'Novo Agente do RWC', eu meeeeeeesmo!",
        "es": "[Agente nuevo]\nMe entregaron la misión especial de este año."
    },
    "72KABQ": {
        "en": "[New Agent]\nI must attach blue cards written with the symbols RWC2011 around the world for the promotion but...",
        "pt": "[Novo Agente do RWC]\nEu inseri muitos 'Cartões Azuis' escritos com RWC2011 pelo mundo como uma maneira de promover o evento. Mas... mas...",
        "es": "[Agente nuevo]\nDebo pegar Cartas azules escritas con los símbolos CMR2011 en todo el mundo para la promoción pero…"
    },
    "8GKABQ": {
        "en": "[New Agent]\nWould you like to listen to my stroy?",
        "pt": "- Ele pensou sobre algo por um tempo e olhou diretamente em seus olhos. -",
        "es": "[Agente nuevo]\n¿Quieres escuchar mi historia?"
    },
    "8WKABQ": {
        "en": "Sure, let me hear it.",
        "pt": "[Novo Agente do RWC]\nVocê gostaria de ouvir minha história?",
        "es": "Sí, quiero oírla."
    },
    "8mKABQ": {
        "en": "No, thank you.",
        "pt": "Claro, me conte.",
        "es": "No, gracias."
    },
    "82KABQ": {
        "en": "[New Agent]\nArrgg!! Are you ignoring me because I'm a newb? Usually people listens.....",
        "pt": "Não, obrigado.",
        "es": "[Agente nuevo]\nGrrrr. ¿Me estás ignorando porque soy un principiante? Normalmente la gente escucha…"
    },
    "9GKABQ": {
        "en": "[New Agent]\nSo you want some party favors huh?\nI can give you 2 RWC firecrackers for the celebration.",
        "pt": "[Novo Agente do RWC]\nArrgg!! Você está me ignorando só por que sou novo? Normalmente as pessoas ouvem...",
        "es": "[Agente nuevo]\nAsí que quieres algunos recuerdos, ¿eh?\nPuedo darte 2petardos CMR para la celebración."
    },
    "9WKABQ": {
        "en": "[New Agent]\nI can give you 2 firecrackers every day.",
        "pt": "- Ele está olhando pra você com aqueles olhos de lamentação. -",
        "es": "[Agente nuevo]\nPuedo darte 2petardos todos los días."
    },
    "9mKABQ": {
        "en": "Here you go.\nCome back tomorrow for more.",
        "pt": "- Com esses olhinhos ele lhe pede mais uma vez. ^FF0000Por favor, fale comigo...^000000 -",
        "es": "Aquí tienes.\nRegresa mañana para conseguir más."
    },
    "92KABQ": {
        "en": "You've got to wait a day remember?",
        "pt": "[Novo Agente do RWC]\nEsta é minha primeira missão, mas as pessoas não reagem de uma boa maneira.",
        "es": "Tienes que esperar un día, ¿recuerdas?"
    },
    "+GKABQ": {
        "en": "[New Agent]\nThis is my first mission but the people's reaction hasn't been so good.",
        "pt": "- Cintilando os olhinhos ele fala com você novamente. ^FF0000Por favor, fale comigo...^000000 -",
        "es": "[Agente nuevo]\nEs mi primera misión, pero la reacción de la gente no ha sido muy buena."
    },
    "+WKABQ": {
        "en": "- New Agent is looking at you with pitiable eyes. -",
        "pt": "[Novo Agente do RWC]\nEu costumava ser um garoto até que normal em Morroc.\nEu nunca fui um aventureiro, nunca soube como comprar e vender coisas. As vezes ficava muito feliz em encontrar aventureiros em minha cidade. Você sabe... Eu era um cara normal.",
        "es": "-El nuevo agente te mira con ojos de lástima.-"
    },
    "+mKABQ": {
        "en": "[New Agent]\nI used to be a very normal boy in Morocc.\nI am not an adventurer and I don't event know how to buy/sell things. Sometimes I'm just very happy to see adventurers. You know I am that kind of normal boy.",
        "pt": "[Novo Agente do RWC]\nAs pessoas sempre me falavam.\n 'você é muito tímido, desse jeito irá viver apenas nessa cidade para o resto da vida'.",
        "es": "[Agente nuevo]\nYo era un chico muy normal en Morroc.\nNo soy un trotamundos y no sé comprar ni vender cosas. A veces me alegro mucho de ver trotamundos. Sabes que soy ese tipo de chico normal."
    },
    "+2KABQ": {
        "en": "[New Agent]\nPeople used to tell me, ''You're very shy so you'll live in a suburban life forever.",
        "pt": "[Novo Agente do RWC]\nMas! Minha personalidade passiva e minha timidez foram perdendo espaço e ganhei motivação para me tornar um Agent para o RWC2011!\nEu fiquei tão feliz que nem dormir direito eu dormi justamente porque eu já pensava na oportunidade de conhecer muito mais aventureiros e eles me conhecerem também.",
        "es": "[Agente nuevo]\nLa gente solía decirme: “Eres muy tímido, así que vivirás siempre en un suburbio”."
    },
    "/GKABQ": {
        "en": "[New Agent]\nBut, eventually my patient and restrained personality was the motivating power to become an agent for RWC 2011!",
        "pt": "[Novo Agente do RWC]\nEu sei que isso não tem muito sentido mas, \neu também fiquei horrorizado só de pensar em ser atacado por monstros enquanto distribuir os 'Cartões Azuis' do RWC2011 pelas ruas.",
        "es": "[Agente nuevo]\nPero, al final, mi personalidad paciente y comedida fue la que me motivó para convertirme en agente del CMR2011."
    },
    "/WKABQ": {
        "en": "[New Agent]\nI was so happy so I couldn't fall asleep because I had chance to talk to many adventurers and finally get to know other people.",
        "pt": "[Novo Agente do RWC]\n......",
        "es": "[Agente nuevo]\nEstaba tan contento que no podía dormirme porque había tenido la oportunidad de hablar con muchos trotamundos y conocer por fin a otras personas."
    },
    "/mKABQ": {
        "en": "[New Agent]\nI know it doesn't make any sense but I'm also worried about being attacked by monsters when I'm attaching the blue cards for RWC2011 on the streets.",
        "pt": "[Novo Agente do RWC]\n^FF0000Maaaaas! Realmente está acontecendo!^000000",
        "es": "[Agente nuevo]\nSé que no tiene ningún sentido, pero también me preocupa que me ataquen monstruos cuando voy pegando por la calle las Cartas azules del CMR2011."
    },
    "/2KABQ": {
        "en": "[New Agent]\n......",
        "pt": "Você está falando sério!?",
        "es": "[Agente nuevo]\n......"
    },
    "AGOABQ": {
        "en": "[New Agent]\n^FF0000BUT! It really happened!^000000",
        "pt": "[Novo Agente do RWC]\nEu estava tentando dormir e, por algum motivo estranho, eu vi uma luz brilhante vindo da janela.\nDerrepente a janela se quebrou e isso aqui apareceu!",
        "es": "[Agente nuevo]\n^660000¡PERO! ¡Sucedió de verdad!^000000"
    },
    "AWOABQ": {
        "en": "Are you serious!?",
        "pt": "Isso?",
        "es": "¡¿En serio?!"
    },
    "AmOABQ": {
        "en": "[New Agent]\nI turned off the light and tried to get some sleep but, strangely, I saw a bright light from the window.\nSuddenly my window broke and it appeared!",
        "pt": "[Novo Agente do RWC]\nIsso é a luz dourada brilhante do poring! Luz dourada!! Isso comeu todas as cartas azuis que eu tinha preparado em um instante!",
        "es": "[Agente nuevo]\nApagué la luz e intenté dormir un poco pero, extrañamente, vi una luz brillante desde la ventana.\nDe repente mi ventana se rompió y ¡apareció!"
    },
    "A2OABQ": {
        "en": "It?",
        "pt": "[Novo Agente do RWC]\nFiquei em estado de choque durante aquele momento mas me acalmei e pensei... Eu nunca ouvi falar de um Poring Dourado!",
        "es": "¿Qué cosa?"
    },
    "BGOABQ": {
        "en": "[New Agent]\nIt was a shining golden Poring! Golden Light!! It ate all of the blue cards I prepared for the festivities!",
        "pt": "[Novo Agente do RWC]\n^FF0000Sim! Pode ter sido um sonho!^000000 Eu cheguei a esta conclusão e voltei a dormir.",
        "es": "[Agente nuevo]\n¡Un brillante Poring dorado! ¡Luz dorada! ¡Se comió todas las Cartas azules que preparé para las festividades!"
    },
    "BWOABQ": {
        "en": "[New Agent]\nI was so shocked at the moment but I tried to calm down and think... I've never heard about a Golden Poring before.",
        "pt": "[Novo Agente do RWC]\nMaaaaaaaaaas não foi um sonho. Quando acordei, não encontrei nenhuma das minhas 'Cartas Azuis'...",
        "es": "[Agente nuevo]\nMe quedé muy sorprendido en ese momento, pero intenté calmarme y pensar… Nunca había oído hablar de un Poring dorado."
    },
    "BmOABQ": {
        "en": "[New Agent]\n^FF0000Yes! It must've been a dream!^000000",
        "pt": "[Novo Agente do RWC]\nE se eu arruinar essa divulgação, eu perdeirei esse emprego e a chance de ser famoso... Voltarei a viver num lugar qualquer de uma cidade... Sozinho...",
        "es": "[Agente nuevo]\n^660000¡Sí! ¡Debe haber sido un sueño!^000000"
    },
    "B2OABQ": {
        "en": "[New Agent]\nBut it wasn't a dream. When I woke up, I found out all the blue cards were gone...",
        "pt": "[Novo Agente do RWC]\nSe você encontrar o 'Poring Dourado', poderia me trazer minhas 'Cartas Azuis', o que acha?",
        "es": "[Agente nuevo]\nPero no era un sueño. Cuando me desperté, descubrí que todas las Cartas azules habían desaparecido…"
    },
    "CGOABQ": {
        "en": "[New Agent]\nIf I ruin this promotion, I might lose this job and have to go back to where I used to live all alone...",
        "pt": "- Ele está olhando pra você com olhos de quem implora por ajuda. -",
        "es": "[Agente nuevo]\nSi arruino esta promoción, quizá pierda este trabajo y tenga que volver a donde solía vivir solo…"
    },
    "CWOABQ": {
        "en": "[New Agent]\nIf you see the Golden Poring, could you find my precious blue cards for me?",
        "pt": "Tudo bem, vou lhe ajudar!",
        "es": "[Agente nuevo]\nSi ves al Poring dorado, ¿podrías encontrarme mis preciosas Cartas azules?"
    },
    "CmOABQ": {
        "en": "- New Agent is looking at you with imploring eyes. -",
        "pt": "Quantas moedas vai me pagar?",
        "es": "-El nuevo agente te mira con ojos suplicantes.-"
    },
    "C2OABQ": {
        "en": "Ok, I will help you!",
        "pt": "[Novo Agente do RWC]\nDe qualquer maneira, você que decide se quer me ajudar... Já que existem alguns presentes nesta promoção. Acho que você vai gostar.",
        "es": "¡Bueno, te ayudaré!"
    },
    "DGOABQ": {
        "en": "How much money can you offer me?",
        "pt": "[Novo Agente do RWC]\nAs coisas que o Poring Dourado comeu são grandes cartas escritas ^FF0000 RWC2011 ^000000. Não deve ter sido fácil digerir todas aquelas cartas, ele deve ter mastigado...",
        "es": "¿Cuánto dinero puedes ofrecerme?"
    },
    "DWOABQ": {
        "en": "[New Agent]\nLook, I really can't offer you money. But, does that mean you've decided to help me? Well, I've just prepared some free gifts for the promotion. I think you'll like it.",
        "pt": "[Novo Agente do RWC]\nEntão neste caso, tente reunir os restos e formar a palavra 'RWC2011'.",
        "es": "[Agente nuevo]\nMira, realmente no puedo ofrecerte dinero. Pero, ¿eso significa que decidiste ayudarme? Bueno, acabo de preparar algunos regalos para la promoción. Creo que te gustará."
    },
    "DmOABQ": {
        "en": "[New Agent]\nThe things that the Golden Poring ate are large cards with letters written on them to spell ^FF0000 RWC2011 ^000000. It's been a while so some of them might have been digested already.",
        "pt": "[Novo Agente do RWC]\nPor favor me ajude! Esta minha humilde vida depende da sua ajuda.",
        "es": "[Agente nuevo]\nLo que se comió el Poring dorado son Cartas grandes con letras que dicen ^660000 CMR2011 ^000000. Ha pasado tiempo, así que es posible que ya haya digerido algunas."
    },
    "D2OABQ": {
        "en": "[New Agent]\nBut try to gather the rest pieces and make the word, 'RWC2011'.",
        "pt": "[Novo Agente do RWC]\nVocê formou a palavra com as cartas?",
        "es": "[Agente nuevo]\nPero intenta reunir el resto de las piezas y formar la palabra “CMR2011”."
    },
    "EGOABQ": {
        "en": "[New Agent]\nPlease help me out!\nMy life depends on it!",
        "pt": "[Novo Agente do RWC]\nNoooooossa~ Você é como um raio de sol na minha vida.",
        "es": "[Agente nuevo]\nPor favor, ¡ayúdame!\n¡Mi vida depende de esto!"
    },
    "EWOABQ": {
        "en": "[RWC2011 Agent]\nHave you gathered all of the cards?",
        "pt": "[Novo Agente do RWC]\nVocê viu, aqui estão alguns presentes dados pela promoção...  Vamos ver...",
        "es": "[Agente del CMR2011]\n¿Reuniste todas las cartas?"
    },
    "EmOABQ": {
        "en": "Yes, here they are",
        "pt": "[Novo Agente do RWC]\nIsso não é muito, mas guarde-os! Haha, nós ainda temos muitas cartas para encontrar. Acho que poderei lhe ajudar amanhã.",
        "es": "Sí, aquí están."
    },
    "E2OABQ": {
        "en": "[RWC2011 Agent]\nWow~ You're like a ray of sunshine in my life.",
        "pt": "[Novo Agente do RWC]\nObrigado!! Agora posso continuar trabalhando. Nada é impossível por que grandes aventureiros sempre poderão ajudar por toda Rune Midgard!",
        "es": "[Agente del CMR2011]\nWow~. Eres como un rayo de sol en mi vida."
    },
    "FGOABQ": {
        "en": "[RWC2011 Agent]\nYou see, these are free gifts for the promotion....  Let's see...",
        "pt": "[Novo Agente do RWC]\nAdeus!",
        "es": "[Agente del CMR2011]\nEstos son regalos para la promoción…  Veamos…"
    },
    "FWOABQ": {
        "en": "[RWC2011 Agent]\nIt's not much but please keep it! Haha, we still have lots of cards to be found. I think you can help me tomorrow as well.",
        "pt": "- Agente está falando algo consigo mesmo. -",
        "es": "[Agente del CMR2011]\nNo es mucho pero, por favor, ¡guárdalo! Ja, ja. Todavía tenemos que encontrar más cartas. Creo que también puedes ayudarme mañana."
    },
    "FmOABQ": {
        "en": "[RWC2011 Agent]\nThanks to you!! I can keep working now. Nothing is impossible because we have great adventurers like you in this world!",
        "pt": "[Novo Agente do RWC]\nMmmm~ nada ainda? ... estamos com um prazo apertado... Por favor, me ajude.",
        "es": "[Agente del CMR2011]\n¡Gracias a ti! Ahora puedo seguir trabajando. ¡Nada es imposible porque tenemos grandes trotamundos como tú en este mundo!"
    },
    "F2OABQ": {
        "en": "[RWC2011 Agent]\nADIOS!",
        "pt": "[Novo Agente do RWC]\nEstou apenas dizendo que aparentemente você não teve muito interesse. Você precisa de DOIS ^FF0000Cartões Azuis 1^000000. É",
        "es": "[Agente del CMR2011]\n¡ADIOS!"
    },
    "GGOABQ": {
        "en": "- Agent muttered something to himself. -",
        "pt": "[Novo Agente do RWC]\nObrigado pela última vez.\nEu ainda preciso continuar promovendo o evento, portanto vou precisar de sua ajuda!",
        "es": "-El agente murmuró algo para sí mismo.-"
    },
    "GWOABQ": {
        "en": "[RWC2011 Agent]\nHave you gathered all of the cards?\nMmmm~ not yet? We're short-handed...Please help me.",
        "pt": "[Novo Agente do RWC]\nPrimeiramente, eu vou começar a distribuir o material que foi me trazido hoje... Vou continuar recebendo as cartas amanhã.\nPor favor, volte amanhã.",
        "es": "[Agente del CMR2011]\n¿Reuniste todas las cartas?\nMmm~. ¿Todavía no? Nos falta personal… Por favor, ayúdame."
    },
    "GmOABQ": {
        "en": "Ok, I'l find the cards.",
        "pt": "[Novo Agente do RWC]\nVocê voltou!\nObrigado pela última veze! Nós temos muitas cartas para serem encontradas. Poderia me ajudar?",
        "es": "Bueno, buscaré las cartas."
    },
    "G2OABQ": {
        "en": "[RWC2011 Agent]\nI'm just saying that out of concern for you. You need TWO ^FF0000Blue 1 Card^000000. It's",
        "pt": "Claro que sim!",
        "es": "[Agente del CMR2011]\nSolo lo digo porque me preocupo por ti. Necesitas DOS ^660000Cartas azules1^000000. El"
    },
    "HGOABQ": {
        "en": "[RWC2011 Agent]\nThe Ragnarok World Championship is so great.\nIs there anything I can do for you?",
        "pt": "Estou ocupado agora...",
        "es": "[Agente del CMR2011]\nCampeonato Mundial de Ragnarok es genial.\n¿Puedo ayudarte en algo?"
    },
    "HWOABQ": {
        "en": "Blue Cards",
        "pt": "[Novo Agente do RWC]\nÉ a mesma coisa de antes...\nTente encontrar os pedaços para formar a palavra ^FF0000 R W C 2 0 1 1 ^000000.\nBoa Sorte!",
        "es": "Cartas azules."
    },
    "HmOABQ": {
        "en": "Got any Party favors?",
        "pt": "[Novo Agente do RWC]\n...Hummm...\nEu ainda tenho muitas carta para ser encontradas, se você tiver um tempinho, volte e me ajude novamente.",
        "es": "¿Tienes algún recuerdo?"
    },
    "H2OABQ": {
        "en": "[RWC2011 Agent]\nThanks again.\nI still need to promote so I want to ask you again~!",
        "pt": "[Novo Agente do RWC]\n.. Humm..?\nEu sou... O Novo Agente do RWC.",
        "es": "[Agente del CMR2011]\nGracias de nuevo.\n¡Todavía necesito promocionar esto así que quiero pedirte algo de nuevo~!"
    },
    "IGOABQ": {
        "en": "[RWC2011 Agent]\nFirst, I will start attaching the cards you found again... I'll take rest of the cards tomorrow again.\nPlease come back tomorrow.",
        "es": "[Agente del CMR2011]\nPrimero, empezaré a pegar las cartas que encontraste de nuevo… Tomaré el resto de las cartas mañana de nuevo.\n¡Vuelve mañana!"
    },
    "IWOABQ": {
        "en": "[RWC2011 Agent]\nYou've come again~\nThanks for the last time! We still have lots of cards to be found. Could you help me out?",
        "es": "[Agente del CMR2011]\nRegresaste otra vez~.\nGracias por la última vez. Todavía tenemos que encontrar más cartas. ¿Podrías ayudarme?"
    },
    "ImOABQ": {
        "en": "Ok!",
        "es": "¡Bueno!"
    },
    "I2OABQ": {
        "en": "I'm busy now.",
        "es": "Ahora no tengo tiempo."
    },
    "JGOABQ": {
        "en": "[RWC2011 Agent]\nIt's the same way before.\nTry to gather the rest of the pieces of blue cards and spell, ^FF0000 R W C 2 0 1 1 ^000000.\nGood Luck!",
        "es": "[Agente del CMR2011]\nEs lo mismo que antes.\nIntenta reunir el resto de piezas de Cartas azules y deletrea ^660000 CMR2011 ^000000.\n¡Buena suerte!"
    },
    "JWOABQ": {
        "en": "[RWC2011 Agent]\nI see...\nI still have lots of cards to be found so if you have time, please come back and help again.",
        "es": "[Agente del CMR2011]\nYa veo…\nTodavía tengo que encontrar muchas cartas, así que si tienes tiempo, regresa y ayúdame de nuevo."
    },
    "JmOABQ": {
        "en": "[RWC2011 Agent]\nHuh?\nI am... a new agent promoting this year's Ragnarok World Championship.",
        "es": "[Agente del CMR2011]\n¿Eh?\nSoy… un nuevo agente que está promocionando el Campeonato Mundial de Ragnarok de este año."
    }
}