{
    "YAJWBg": {
        "en": "Event PPL mode",
        "pt": "Modo de Evento",
        "es": "Modo de evento PPL"
    },
    "YQJWBg": {
        "en": "[Version Check] Illusion EXP (30%) Event Version",
        "pt": "[Version Check] EXP de Ilusão (30%) version of Illusion",
        "es": "[Comprobación de la versión] Ilusión EXP (30 %) Versión del evento"
    },
    "YgJWBg": {
        "en": "Twisted Crack",
        "pt": "Fenda Retorcida",
        "es": "Twisted Crack"
    },
    "YwJWBg": {
        "en": "Beyond the twisted crack, a familiar yet unfamiliar labyrinth unfolds.",
        "pt": "Além dessa Fenda, há um famoso e desconhecido labirinto.",
        "es": "Más allá de la retorcida grieta, se despliega un laberinto familiar pero a la vez desconocido."
    },
    "ZAJWBg": {
        "en": "Beyond the twisted crack, a familiar yet unfamiliar labyrinth unfolds.\n^FF0000If you step in, you may not be able to get out again.^000000",
        "pt": "Além dessa Fenda, há um famoso e desconhecido labirinto.\n^FF0000Se você entrar, talvez nunca sairá do lugar.^000000",
        "es": "Más allá de la retorcida grieta, se despliega un laberinto familiar pero a la vez desconocido.\n^660000Si entras, es posible que no puedas volver a salir.^000000"
    },
    "ZQJWBg": {
        "en": "Pretend you didn't see it",
        "pt": "Ignorar",
        "es": "Hacer como si no lo hubieras visto."
    },
    "ZgJWBg": {
        "en": "Enter through the crack",
        "pt": "Entrar na Fenda",
        "es": "Entrar por la grieta."
    },
    "ZwJWBg": {
        "en": "^0000FFCuriosity killed the cat. Let's bury it quietly.^000000",
        "pt": "^0000CDA curiosidade matou o gato. Melhor não ser o gato.^000000",
        "es": "^FF0000La curiosidad mató al gato. Enterrémoslo en silencio.^000000"
    },
    "aAJWBg": {
        "en": "Irene",
        "pt": "Irene",
        "es": "Irene"
    },
    "aQJWBg": {
        "en": "<Priest Guild Member>",
        "pt": "Membro do Clã",
        "es": "<Priest Guild Member>"
    },
    "agJWBg": {
        "en": "Ouch! sorry. I'm not a ghost and I'm not a monster!!",
        "pt": "Ah! Me desculpe, eu não sou um monstro ou um fantasma!!",
        "es": "*¡Auch!* Lo siento. ¡¡No soy ni un fantasma ni un monstruo!!"
    },
    "awJWBg": {
        "en": "[Irene]\nOuch! sorry. I didn't mean to surprise you!",
        "pt": "[Irene]\nAh! Me desculpe, eu não sou um monstro ou um fantasma! Não queria assustar você!",
        "es": "[Irene]\n*¡Auch!* Lo siento. ¡No quería asustarte!"
    },
    "bAJWBg": {
        "en": "Whoa! You surprised me!",
        "pt": "Sei não, hein?! Quem é você?!",
        "es": "¡Vaya! ¡Me sorprendiste!"
    },
    "bQJWBg": {
        "en": "[Irene]\nPlease don't point your weapon at me and hear me out! please.",
        "pt": "[Irene]\nN-não aponte sua arma para mim, por favor, me escute.",
        "es": "[Irene]\n¡Por favor, no me apuntes con tu arma y escúchame! ¡Por favor!"
    },
    "bgJWBg": {
        "en": "Calm down",
        "pt": "Hm, pode falar.",
        "es": "Cálmate."
    },
    "bwJWBg": {
        "en": "[Irene]\nThank you. My name is Irene, member of the Prontera Priests' Guild. Ah... there's a bit of a reason why this is happening right now.",
        "pt": "[Irene]\nObrigada. Eu sou Irene, noviça da Catedral de Prontera... Ah... eu estou nessa situação.",
        "es": "[Irene]\nGracias. Mi nombre es Irene, miembro del gremio de sacerdotes de Prontera. Ah… hay una pequeña razón por la que esto está sucediendo ahora."
    },
    "cAJWBg": {
        "en": "Did you die while hunting?",
        "pt": "Você morreu aqui?",
        "es": "¿Moriste mientras cazabas?"
    },
    "cQJWBg": {
        "en": "[Irene]\nYes... I found this suspicious crack during training with four other new guild members. They rushed into this place, so I followed them...",
        "pt": "[Irene]\nS-sim... eu encontrei essa fenda suspeita enquanto peregrinava com outros quatro noviços...",
        "es": "[Irene]\nSí… Encontré esta sospechosa grieta durante el entrenamiento con otros cuatro nuevos miembros del gremio. Corrieron hasta este lugar, así que los seguí…"
    },
    "cgJWBg": {
        "en": "[Irene]\nPlease, I would like you to inform our guild leader of the current situation. We are currently recruiting people near the cathedral in Prontera. I will wait for other guild members who might come out here...",
        "pt": "[Irene]\nPor favor, informe à nossa Líder essa situação. Ela está perto da Catedral de Prontera...",
        "es": "[Irene]\nMe gustaría que le informaras la situación actual a nuestro líder del gremio. En estos momentos, estamos reclutando gente cerca de la catedral de Prontera. Esperaré a otros miembros del gremio que quizá puedan venir…"
    },
    "cwJWBg": {
        "en": "Sorry, I can't help you",
        "pt": "Bom, vou recusar.",
        "es": "Lo siento, no puedo ayudarte."
    },
    "dAJWBg": {
        "en": "Alright, no problem",
        "pt": "Isso é fácil.",
        "es": "De acuerdo, no hay problema."
    },
    "dQJWBg": {
        "en": "[Irene]\nWell yeah.. it must have been an unreasonable request... sorry..",
        "pt": "[Irene]\nImagino que seja uma missão difícil...",
        "es": "[Irene]\nBueno, sí… Debe haber sido una solicitud poco razonable… Lo siento…"
    },
    "dgJWBg": {
        "en": "[Irene]\nThank you! Here's a note with the guild leader's location! Please!",
        "pt": "[Irene]\nObrigada! Vou deixar uma indicação do local onde a líder está. Por favor, me ajude!",
        "es": "[Irene]\n¡Gracias! ¡Aquí tienes una nota con la ubicación del líder del gremio! ¡Por favor!"
    },
    "dwJWBg": {
        "en": "Let's go outside first",
        "pt": "Sair agora.",
        "es": "Salgamos primero."
    },
    "eAJWBg": {
        "en": "[Irene]\nIf you look at the note she gave you, the guild leader's location is written down.",
        "pt": "[Irene]\nSe  olhar para a informação que dei à você, verá que tem uma indicação da localização da nossa Líder.",
        "es": "[Irene]\nSi miras la nota que te dio, está escrita la ubicación del líder del gremio."
    },
    "eQJWBg": {
        "en": "[Irene]\nUgh, it looks like there's no trace of my remains...",
        "pt": "[Irene]\nOh, parece que meus restos mortais se foram para sempre...",
        "es": "[Irene]\n*Uf*, parece que no queda rastro de mis restos…"
    },
    "egJWBg": {
        "en": "[Esmeralda]\nFortunately, your guardian relic is stored in the guild, so resurrection is possible. It might cost some money, though.",
        "pt": "[Esmeralda]\nGraças à Odin, suas remanescências encontram-se armazenadas na igreja. Talvez seja possível ressuscitar, mas custará dinheiro.",
        "es": "[Esmeralda]\nAfortunadamente, tu reliquia guardiana está guardada en el gremio, así que la resurrección es posible. Aunque puede costar algo de dinero."
    },
    "ewJWBg": {
        "en": "[Irene]\nI'm sorry...",
        "pt": "[Irene]\nPerdão...",
        "es": "[Irene]\nLo siento…"
    },
    "fAJWBg": {
        "en": "[Irene]\nI need to go back to the guild soon. It's quite embarrassing because of the state of my soul.",
        "pt": "[Irene]\nVou voltar para a Catedral logo, mas é um pouco vergonhoso aparecer lá na forma de espírito.",
        "es": "[Irene]\nTengo que volver pronto al gremio. Es bastante vergonzoso por el estado de mi alma."
    },
    "fQJWBg": {
        "en": "Esmeralda",
        "pt": "Esmeralda",
        "es": "Esmeralda"
    },
    "fgJWBg": {
        "en": "<Priest Guild Leader>",
        "pt": "Líder do Clã",
        "es": "<Priest Guild Leader>"
    },
    "fwJWBg": {
        "en": "[Esmeralda]\nIrene, stop crying and come to your senses.",
        "pt": "[Esmeralda]\nIrene, não fique aí chorando e se recomponha.",
        "es": "[Esmeralda]\nIrene, deja de llorar y entra en razón."
    },
    "gAJWBg": {
        "en": "[Esmeralda]\nWe need to resurrect this troublemaker as soon as possible, so I'll send her back to the guild first.",
        "pt": "[Esmeralda]\nAcho que essa mocinha peralta está com pressa de ser revivida. Vou enviá-la para a Catedral por agora.",
        "es": "[Esmeralda]\nTenemos que resucitar a esta buscapleitos lo antes posible, así que primero la enviaré de vuelta al gremio."
    },
    "gQJWBg": {
        "en": "[Esmeralda]\nI have to say thank you, but since you have already helped me, can I ask you one more favor?",
        "pt": "[Esmeralda]\nEu preciso lhe agradecer, mas antes, gostaria que você me fizesse mais um favor, viajante.",
        "es": "[Esmeralda]\nTengo que darte las gracias, pero como ya me ayudaste, ¿puedo pedirte un favor más?"
    },
    "ggJWBg": {
        "en": "You really have no shame.",
        "pt": "Mais um favor?",
        "es": "Realmente no tienes vergüenza."
    },
    "gwJWBg": {
        "en": "Uh... of course.",
        "pt": "Ah, sim... diga",
        "es": "Uh…, por supuesto."
    },
    "hAJWBg": {
        "en": "[Esmeralda]\nAh, I guess that's it. I really have no shame. We'll take care of the rest.",
        "pt": "[Esmeralda]\nSim. Fico até envergonhada de pedir tanto de você.",
        "es": "[Esmeralda]\nAh, supongo que eso es todo. Realmente no tengo vergüenza. Nos ocuparemos del resto."
    },
    "hQJWBg": {
        "en": "[Esmeralda]\nIrene made a soul contract with the guardian relic a long time ago, so I don't think there will be any problems with her resurrection.",
        "pt": "[Esmeralda]\nIrene já concluiu sua catequese, assinando seu contrato com o Ser Divino. Então, ela não terá problemas para ser ressuscitada.",
        "es": "[Esmeralda]\nIrene hizo un contrato de alma con la reliquia guardiana hace mucho tiempo, así que no creo que haya problemas con su resurrección."
    },
    "hgJWBg": {
        "en": "[Esmeralda]\nThere are a total of 4 more people missing. These guys don't have a contract with the guardian relic, so they don't appear in spirit form. Ha... really...",
        "pt": "[Esmeralda]\nEntretanto, ainda há 4 noviços desaparecidos... e eles ainda não assinaram esse contrato... e sequer apareceram como espíritos...",
        "es": "[Esmeralda]\nHay un total de 4personas más desaparecidas. Estos tipos no tienen un contrato con la reliquia guardiana, así que no aparecen en forma de espíritu. Ja… De verdad…"
    },
    "hwJWBg": {
        "en": "Is signing a contract with a guardian relic like insurance?",
        "pt": "É como um seguro de vida?",
        "es": "¿Firmar un contrato con una reliquia guardiana es como un seguro?"
    },
    "iAJWBg": {
        "en": "[Esmeralda]\nYes, since our guild is made up of only priests, fatal accidents are unexpectedly rare, but they are very frequent.",
        "pt": "[Esmeralda]\nSim. Como nossa Ordem da Catedral é composta por aspirantes ao sacerdócio, não deveriam haver mortes, apesar de serem frequentes.",
        "es": "[Esmeralda]\nSí, como nuestro gremio está formado solo por sacerdotes, los accidentes fatales son inesperadamente raros, pero a la vez muy frecuentes."
    },
    "iQJWBg": {
        "en": "[Esmeralda]\nAs soon as you join, you enter into a contract with a guardian relic and undergo a ceremony that completely resurrects your soul and body even after death.",
        "pt": "[Esmeralda]\nQuando você assina o contrato com o Ser Divino, garante que seu corpo e alma sejam ressuscitados.",
        "es": "[Esmeralda]\nEn cuanto te unes, se efectúa un contrato con una reliquia guardiana y se lleva a cabo a una ceremonia que resucita completamente tu alma y tu cuerpo, incluso después de la muerte."
    },
    "igJWBg": {
        "en": "[Esmeralda]\nThe problem is that the four new recruits who disappeared today are the ones who didn't even go through that process.",
        "pt": "[Esmeralda]\nO problema é que os quatro noviços ainda eram iniciantes e sequer iniciaram a catequese.",
        "es": "[Esmeralda]\nEl problema es que los cuatro reclutas nuevos que desaparecieron hoy son los que ni siquiera pasaron por ese proceso."
    },
    "iwJWBg": {
        "en": "Do I have to retrieve the remains and bring them back?",
        "pt": "Devo achar restos mortais?",
        "es": "¿Tengo que recuperar los restos y traerlos de vuelta?"
    },
    "jAJWBg": {
        "en": "[Esmeralda]\nAh... well, even the smallest traces of the body are fine. The more intact it is, the cheaper the resurrection price will be, but you have to save it first.",
        "pt": "[Esmeralda]\nAi... acho que só uma parte do corpo já serve. Quanto mais intacto o cadáver estiver, mais barato é o processo de ressurreição.",
        "es": "[Esmeralda]\nAh… bueno, incluso los rastros corporales más pequeños sirven. Cuanto más intacto esté, más barato será el precio de la resurrección, pero primero tienes que conservarlo."
    },
    "jQJWBg": {
        "en": "(It feels like furniture repair)",
        "pt": "(Tudo envolve dinheiro aqui)",
        "es": "(Parece una reparación de muebles)."
    },
    "jgJWBg": {
        "en": "[Esmeralda]\nPriests train in various things. During the training process, there are many things that are not quite beautiful.",
        "pt": "[Esmeralda]\nNão ouvi o que você disse, mas eu entendo que as coisas não são tão bonitas como dizem que é. Somos treinados para várias coisas.",
        "es": "[Esmeralda]\nLos sacerdotes se entrenan en varias cosas. Durante el proceso de entrenamiento, hay muchas cosas que no son del todo bonitas."
    },
    "jwJWBg": {
        "en": "Well, it looks dangerous so I...",
        "pt": "Não sei se quero fazer isso...",
        "es": "Bueno, parece peligroso, así que…"
    },
    "kAJWBg": {
        "en": "Alright, I will do it",
        "pt": "Ok, vamos fazer isso.",
        "es": "De acuerdo, lo haré."
    },
    "kQJWBg": {
        "en": "[Esmeralda]\nAh, I guess that's it. We'll take care of the rest.",
        "pt": "[Esmeralda]\nObrigada. Vou te passar as informações dos quatro noviços desaparecidos. Suspeito que eles estejam do outro lado desta Fenda.",
        "es": "[Esmeralda]\nAh, supongo que eso es todo. Nos ocuparemos del resto."
    },
    "kgJWBg": {
        "en": "[Esmeralda]\nThank you. I've collected information about the four guild members, so if you need anything, please check it. Perhaps traces of my members lie beyond this twisted rift.",
        "pt": "^0000CDParece que ela está ocupada. É melhor voltar mais tarde^000000",
        "es": "[Esmeralda]\nGracias. Recolecté información sobre los cuatro miembros del gremio, así que si necesitas algo, puedes consultarla. Tal vez haya rastros de mis miembros más allá de esta retorcida grieta."
    },
    "kwJWBg": {
        "en": "^0000FFIt looks like she's busy looking into something. Let's talk again in a moment.^000000",
        "pt": "[Esmeralda]\nEu passei à você as informações dos quatro noviços desaparecidos. Suspeito que eles estejam do outro lado desta Fenda.",
        "es": "^FF0000Parece que está ocupada investigando algo. Volvamos a hablar en un momento.^000000"
    },
    "lAJWBg": {
        "en": "[Esmeralda]\nI've collected information about the four guild members, so if you need anything, please check it. Perhaps traces of my members lie beyond this twisted rift.",
        "pt": "[Esmeralda]\nOh, obrigada. Eu estava quase desistindo, mas você salvou os 4 noviços.",
        "es": "[Esmeralda]\nRecolecté información sobre los cuatro miembros del gremio, así que si necesitas algo, puedes consultarla. Tal vez haya rastros de mis miembros más allá de esta retorcida grieta."
    },
    "lQJWBg": {
        "en": "[Esmeralda]\nOh, thank you. I almost gave up, but you really saved all of our new recruits.",
        "pt": "(Que bom que não desistiu...)",
        "es": "[Esmeralda]\n¡Ah, gracias! Casi me rindo, pero realmente salvaste a todos nuestros nuevos reclutas."
    },
    "lgJWBg": {
        "en": "(Can these remains really be called new recruits?)",
        "pt": "[Esmeralda]\nObrigada. Devo iniciar o ritual de ressurreição aqui mesmo, é melhor que na cidade.",
        "es": "(¿Es posible llamar nuevos reclutas a estos restos?)"
    },
    "lwJWBg": {
        "en": "[Esmeralda]\nThank you so much. First, we need to summon the souls of our guild members to this area. I think this place will be better than the city until complete revival work is done.",
        "pt": "[Esmeralda]\nOh, como é um ritual exclusivo para membros, você poderia sair de perto, por favor?",
        "es": "[Esmeralda]\nMuchas gracias. Primero, necesitamos invocar en esta zona a las almas de nuestros miembros del gremio. Creo que este lugar será mejor que la ciudad hasta que el trabajo de resurrección esté finalizado."
    },
    "mAJWBg": {
        "en": "[Esmeralda]\nOh, and it's a bit difficult to show our guild's soul summoning process if you're not a member of the guild. Could you please go outside the dungeon for a moment?",
        "pt": "Não posso assistir?",
        "es": "[Esmeralda]\nAh, y si no eres miembro, es un poco difícil mostrar el proceso de invocación de almas de nuestro gremio. ¿Podrías salir un momento de la mazmorra?"
    },
    "mQJWBg": {
        "en": "Can't I just watch?",
        "pt": "Claro.",
        "es": "¿No puedo mirar?"
    },
    "mgJWBg": {
        "en": "Of course",
        "pt": "[Esmeralda]\nAh, é complicado quebrar o sigilo do nosso ritual para não membros...",
        "es": "Por supuesto."
    },
    "mwJWBg": {
        "en": "[Esmeralda]\nAh, it would be a bit awkward to show this to someone outside the guild...",
        "pt": "[Esmeralda]\nObrigada pela sua consideração, vou te guiar até a saída.",
        "es": "[Esmeralda]\nAh, sería un poco raro mostrarle esto a alguien que no forma parte del gremio…"
    },
    "nAJWBg": {
        "en": "[Esmeralda]\nThank you for your consideration. Then I'll send you outside for a while.",
        "pt": "Nosso clã está recrutando membros em nome da Catedral de Prontera.",
        "es": "[Esmeralda]\nGracias por tu consideración. Entonces, te enviaré fuera por un momento."
    },
    "nQJWBg": {
        "en": "Our Prontera Priest Guild, guided by light, is recruiting new guild members.",
        "pt": "[Esmeralda]\nPosso ajudar? Você não parece ter interesse no clã.",
        "es": "Nuestro gremio de sacerdotes de Prontera, guiado por la luz, está reclutando nuevos miembros."
    },
    "ngJWBg": {
        "en": "[Esmeralda]\nHuh? What's going on? Did something happen to our guild members?",
        "pt": "Falar sobre Irene.",
        "es": "[Esmeralda]\n¿Eh? ¿Qué ocurre? ¿Les pasó algo a nuestros miembros del gremio?"
    },
    "nwJWBg": {
        "en": "(Inform her the terrible thing that happened to the Priests' Guild)",
        "pt": "[Esmeralda]\nNossos noviços sumiram? \nHah... isso já é quase tradição. Acontece todo ano.",
        "es": "(Infórmale el terrible hecho que le ocurrió al gremio de sacerdotes)."
    },
    "oAJWBg": {
        "en": "[Esmeralda]\nOur new recruits are missing?\nSigh... is it a guild tradition? It always like this every year...",
        "pt": "[Esmeralda]\nEu vou até lá. Obrigada pela informação. Odin te abeçoe.",
        "es": "[Esmeralda]\n¿Desaparecieron los nuevos reclutas?\n*Suspira…* ¿Es una tradición del gremio? Es siempre así, todos los años…"
    },
    "oQJWBg": {
        "en": "[Esmeralda]\nThank you for telling me. I guess I'll have to go take care of these guys. May God's blessings be with you, adventurer..",
        "pt": "[Esmeralda]\nPosso ajudar?",
        "es": "[Esmeralda]\nGracias por decírmelo. Supongo que tendré que ocuparme de estos tipos. Que las bendiciones de los dioses te acompañen, trotamundos…"
    },
    "ogJWBg": {
        "en": "[Irene]\nIs there anything I can help you with?",
        "pt": "Cecília",
        "es": "[Irene]\n¿Puedo ayudarle en algo?"
    },
    "owJWBg": {
        "en": "Cecilia",
        "pt": "Recruta",
        "es": "Cecilia"
    },
    "pAJWBg": {
        "en": "<Priest Guild New Member>",
        "pt": "[Cecília]\nAgradeço à você, {}. Nossa líder enviou uma mensagem via ^0000CDAndré^000000, é melhor falar com ele.",
        "es": "<Priest Guild New Member>"
    },
    "pQJWBg": {
        "en": "[Cecilia]\nThank you for your help, {}. Guild leader left a message through ^0000FFAndrea^000000.",
        "pt": "[Cecília]\nPosso ajudar?",
        "es": "[Cecilia]\nGracias por tu ayuda, {}. El líder del gremio dejó un mensaje a través de ^FF0000Andrea^000000."
    },
    "pgJWBg": {
        "en": "[Cecilia]\nIs there anything I can help you with?",
        "pt": "Cancelar",
        "es": "[Cecilia]\n¿Puedo ayudarle en algo?"
    },
    "pwJWBg": {
        "en": "Nothing",
        "pt": "Pode me tirar daqui?",
        "es": "Nada."
    },
    "qAJWBg": {
        "en": "Can you send me outside?",
        "pt": "[Cecília]\nDesculpe por não ter sido útil.",
        "es": "¿Puedes enviarme fuera?"
    },
    "qQJWBg": {
        "en": "[Cecilia]\nI'm sorry I couldn't help you.",
        "pt": "Andrea",
        "es": "[Cecilia]\nSiento no haber podido ayudarte."
    },
    "qgJWBg": {
        "en": "Andrea",
        "pt": "[Andrea]\nEsmeralda me contou que você nos salvou.",
        "es": "Andrea"
    },
    "qwJWBg": {
        "en": "[Andrea]\nI heard the story from the guild leader Esmeralda. You are the one who saved us.",
        "pt": "Não fiz nada demais.",
        "es": "[Andrea]\nEscuché la historia por parte de Esmeralda, la líder del gremio. Tú eres quien nos salvó."
    },
    "rAJWBg": {
        "en": "It's not like I did anything particularly grand.",
        "pt": "[Andrea]\nÉ muita humildade sua. Eu quase não consegui reviver como espírito.",
        "es": "No es como si hubiera hecho algo particularmente grandioso."
    },
    "rQJWBg": {
        "en": "[Andrea]\nWhat humble words these are. I almost couldn't come back to life even as a soul. Thank you so much.",
        "pt": "Onde está Esmeralda?",
        "es": "[Andrea]\nQué palabras tan humildes. Casi no puedo volver a la vida, ni siquiera como alma. Muchas gracias."
    },
    "rgJWBg": {
        "en": "Where did Esmeralda go?",
        "pt": "[Andrea]\nOh, ela disse que precisava resolver assuntos da Catedral. Entretanto, ela avisou que voltaria para a entrada do labirinto.",
        "es": "¿Adónde fue Esmeralda?"
    },
    "rwJWBg": {
        "en": "[Andrea]\nOh, the guild leader said she had a few things to prepare and returned to the guild base for a moment. She said she would return straight to the entrance of the labyrinth.",
        "pt": "[Andrea]\nEla disse que {} deve ter o tratamento de um membro do nosso clã.",
        "es": "[Andrea]\nAh, la líder del gremio dijo que tenía que preparar algunas cosas y se fue un momento a la base del gremio. Dijo que volvería directamente a la entrada del laberinto."
    },
    "sAJWBg": {
        "en": "[Andrea]\nAlso, she asked me whether {} wants to join us as guest member of the guild.",
        "pt": "[Andrea]\nEstamos correndo atrás de conseguir dinheiro suficiente para a nossa ressurreição. Por isso ainda estamos nesse estado.",
        "es": "[Andrea]\nAdemás, me preguntó si {} quiere unirse a nosotros como miembro invitado del gremio."
    },
    "sQJWBg": {
        "en": "[Andrea]\nWe don't have the manpower to raise funds for the guild revival. So, we are in a situation where even one hand is lacking.",
        "pt": "[Andrea]\nSe explorarmos esse labirinto, poderíamos conseguir reviver. Por isso confiamos em você para fazer isso, {}.",
        "es": "[Andrea]\nNo tenemos mano de obra suficiente para recaudar fondos para la resurrección del gremio. Por lo tanto, estamos en una situación en la que nos faltan personas."
    },
    "sgJWBg": {
        "en": "[Andrea]\nIf we can conquer this newly revealed twisted labyrinth, it will be a spark that can revive our guild. The only person around guild who can do that is {}.",
        "pt": "[Andrea]\nGostaria de se juntar como membro temporário do nosso clã, {}?",
        "es": "[Andrea]\nSi logramos conquistar este laberinto retorcido recientemente revelado, será una chispa que podrá revivir nuestro gremio. La única persona del gremio que puede hacerlo es {}."
    },
    "swJWBg": {
        "en": "[Andrea]\n{}, would you be able to work as a guest guild member for our guild?",
        "pt": "Acho melhor não.",
        "es": "[Andrea]\n{}, ¿podrías trabajar como miembro invitado para nuestro gremio?"
    },
    "tAJWBg": {
        "en": "I guess that's too much.",
        "pt": "Quais os benefícios?",
        "es": "Supongo que es demasiado."
    },
    "tQJWBg": {
        "en": "What are the benefits of being one?",
        "pt": "[Andrea]\nEntendo... é realmente um pedido muito indelicado a se fazer.",
        "es": "¿Qué ventajas tiene?"
    },
    "tgJWBg": {
        "en": "[Andrea]\nAh... right, I think it was a bit of an unreasonable request.",
        "pt": "[Andrea]\nApesar de ser um espírito, adquiri muito conhecimento sobre esse labirinto.",
        "es": "[Andrea]\nAh… es verdad, creo que fue una solicitud poco razonable."
    },
    "twJWBg": {
        "en": "[Andrea]\nEven though we are only souls, we have a lot of knowledge gained while wandering through this twisted labyrinth.",
        "pt": "[Andrea]\nQuero lhe pedir para explorar o labirinto e você receberá recompensas. O que acha?",
        "es": "[Andrea]\nAunque solo somos almas, adquirimos mucho conocimiento mientras deambulábamos por este retorcido laberinto."
    },
    "uAJWBg": {
        "en": "[Andrea]\nWe will give you several requests and provide you with appropriate compensation. Would you like to work as a guest guild member?",
        "pt": "Não posso fazer isso.",
        "es": "[Andrea]\nTe haremos varias solicitudes y te proporcionaremos una compensación adecuada. ¿Te gustaría trabajar como miembro invitado del gremio?"
    },
    "uQJWBg": {
        "en": "I think I'll pass",
        "pt": "Vamos fazer isso!",
        "es": "Creo que dejaré pasar la propuesta."
    },
    "ugJWBg": {
        "en": "Yes for compensation!",
        "pt": "[Andrea]\nObrigado. Em nome do nosso clã e da catedral, aceitamos {} como parte da nossa família.",
        "es": "¡Sí, quiero la compensación!"
    },
    "uwJWBg": {
        "en": "[Andrea]\nThank you. Now, on behalf of the guild, we would like to ask {} a request related to this twisted labyrinth.",
        "pt": "[Andrea]\nAinda não é tempo de novos pedidos. Finalize os outros pedidos primeiro.",
        "es": "[Andrea]\nGracias. Ahora, en nombre del gremio, nos gustaría hacerle a {} una solicitud relacionada con este retorcido laberinto."
    },
    "vAJWBg": {
        "en": "[Andrea]\nIt's not time to make a new request yet. For now, please complete the previous request first.",
        "pt": "[Andrea]\nHá pedidos que ainda não foram completados. Por favor, reporte-os para Silvano.",
        "es": "[Andrea]\nAún no es el momento de hacer una nueva solicitud. Por ahora, completa primero la solicitud anterior."
    },
    "vQJWBg": {
        "en": "[Andrea]\nThere are still quests that have not been completed. Please report the request to Silvano.",
        "pt": "[Andrea]",
        "es": "[Andrea]\nTodavía hay misiones que no se completaron. Informar a Silvano de la solicitud."
    },
    "vgJWBg": {
        "en": "[Andrea]",
        "pt": "Você ainda tem um pedido de ontem que não completou. ^FF0000Se receber uma nova missão agora, a de ontem será continuada.^000000 Deseja aceitar todas as missões?",
        "es": "[Andrea]"
    },
    "vwJWBg": {
        "en": "There are still some quests left that weren't completed yesterday. ^FF0000If you receive a new request now, any requests that were not completed yesterday will be reset today.^000000 Would you like to receive all of today's requests?",
        "pt": "Ei, {}. Eu tenho vários pedidos para você. Deseja aceitar todas as missões?",
        "es": "Todavía hay algunas misiones que no se completaron ayer. ^660000Si recibes una nueva solicitud ahora, hoy se restablecerán todas las solicitudes que no se completaron ayer.^000000 ¿Quieres recibir todas las solicitudes de hoy?"
    },
    "wAJWBg": {
        "en": "{}, I have a lot of requests for you. Do you want to accept all requests?",
        "pt": "Aceitar.",
        "es": "{}, tengo muchas solicitudes para ti. ¿Quieres aceptar todas las solicitudes?"
    },
    "wQJWBg": {
        "en": "Not now",
        "pt": "[Andrea]\nVolte quando quiser fazer missões.",
        "es": "Ahora no."
    },
    "wgJWBg": {
        "en": "Accept all",
        "pt": "[Andrea]\nDê o seu melhor.\nObrigado.",
        "es": "Aceptar todo."
    },
    "wwJWBg": {
        "en": "[Andrea]\nPlease come back when you are ready to receive another request.",
        "pt": "Agnes",
        "es": "[Andrea]\nVuelve cuando estés listo para recibir otra solicitud."
    },
    "xAJWBg": {
        "en": "[Andrea]\nPlease work hard today as well.\nThank you always.",
        "pt": "[Agnes]\nAgradeço à você, {}. Nossa líder enviou uma mensagem via ^0000CDAndré^000000, é melhor falar com ele.",
        "es": "[Andrea]\nTrabaja duro hoy también.\nGracias, siempre."
    },
    "xQJWBg": {
        "en": "Anes",
        "pt": "[Agnes]\nAinda não é tempo de novos pedidos. Finalize os outros pedidos primeiro.",
        "es": "Anes"
    },
    "xgJWBg": {
        "en": "[Anes]\nThank you for your help, {}. Guild leader left a message through ^0000FFAndrea^000000.",
        "pt": "[Agnes]\nHá pedidos que ainda não foram completados. Por favor, reporte-os para Silvano.",
        "es": "[Anes]\nGracias por tu ayuda, {}. El líder del gremio dejó un mensaje a través de ^FF0000Andrea^000000."
    },
    "xwJWBg": {
        "en": "[Anes]\nIt's not time to make a new request yet. For now, please complete the previous quest first.",
        "pt": "[Agnes]",
        "es": "[Anes]\nAún no es el momento de hacer una nueva solicitud. Por ahora, completa primero la misión anterior."
    },
    "yAJWBg": {
        "en": "[Anes]\nThere are still quests that have not been completed. Please report the request to Silvano.",
        "pt": "Ainda há missões incompletas. ^FF0000Se receber um novo pedido, a missão incompleta semana passada será deletada.^000000 Deseja aceitar a missão semanal?",
        "es": "[Anes]\nTodavía hay misiones que no se completaron. Informar a Silvano de la solicitud."
    },
    "yQJWBg": {
        "en": "[Anes]",
        "pt": "Oh, {}, eu tenho um pedido para fazer toda a semana. Deseja aceitar a missão semanal?",
        "es": "[Anes]"
    },
    "ygJWBg": {
        "en": "There are still unfinished quests left. ^FF0000If you receive a new request now, any quests that were not completed last week will be deleted.^000000 Would you like to receive a new weekly request?",
        "pt": "Aceitar missão da semana.",
        "es": "Aún hay misiones pendientes. ^660000Si recibes una nueva solicitud ahora, se eliminarán todas las misiones que no se completaron la semana pasada.^000000 ¿Deseas recibir una nueva solicitud semanal?"
    },
    "ywJWBg": {
        "en": "{}, there is one weekly request that you can receive weekly. Would you like to receive it?",
        "pt": "[Agnes]\nVolte quando quiser fazer missões.",
        "es": "{}, hay una solicitud semanal que puedes recibir semanalmente. ¿Te gustaría recibirla?"
    },
    "zAJWBg": {
        "en": "Receive 1 weekly request",
        "pt": "[Agnes]\nQue Odin abençoe sua semana.",
        "es": "Recibir 1solicitud semanal."
    },
    "zQJWBg": {
        "en": "[Anes]\nPlease come back when you are ready to receive another request.",
        "pt": "Silvano",
        "es": "[Anes]\nVuelve cuando estés listo para recibir otra solicitud."
    },
    "zgJWBg": {
        "en": "[Anes]\nI hope that God's blessings will be with you this week as well.",
        "pt": "Por favor, reorganize seu inventário e volte novamente.",
        "es": "[Anes]\nEspero que las bendiciones de los dioses te acompañen también esta semana."
    },
    "zwJWBg": {
        "en": "Silvano",
        "pt": "[Silvano]\nAgradeço à você, {}. Nossa líder enviou uma mensagem via ^0000CDAndré^000000, é melhor falar com ele.",
        "es": "Silvano"
    },
    "0AJWBg": {
        "en": "It seems like you have too many types or weights of items. Please organize your inventory.",
        "pt": "[Silvano]\nSe você completou um pedido, é comigo que recebe a recompensa. Quer ela agora?",
        "es": "Parece que tienes demasiados tipos o pesos de objetos. Por favor, organiza tu inventario."
    },
    "0QJWBg": {
        "en": "[Silvano]\nThank you for your help, {}. Guild leader left a message through ^0000FFAndrea^000000.",
        "pt": "Um momento",
        "es": "[Silvano]\nGracias por tu ayuda, {}. El líder del gremio dejó un mensaje a través de ^FF0000Andrea^000000."
    },
    "0gJWBg": {
        "en": "[Silvano]\nIf you have completed a quest, you can receive a reward. Would you like to receive it now?",
        "pt": "Receber recompensa",
        "es": "[Silvano]\nSi completaste una misión, puedes recibir un premio. ¿Deseas recibirlo ahora?"
    },
    "0wJWBg": {
        "en": "Yes, please",
        "pt": "[Silvano]\nOk, vou aguardar um momento.",
        "es": "Sí, por favor."
    },
    "1AJWBg": {
        "en": "[Silvano]\nI'll wait as long as I can.",
        "pt": "^0000CDEliminar Bafinho Caótico^000000 - missão completa.",
        "es": "[Silvano]\nEsperaré todo lo que pueda."
    },
    "1QJWBg": {
        "en": "^0000FF[Daily] Andrea's Revenge I^000000 completed",
        "pt": "^0000CDEliminar Ghostring Caótico^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de AndreaI^000000 completada"
    },
    "1gJWBg": {
        "en": "^0000FF[Daily] Andrea's Revenge II^000000 completed",
        "pt": "^0000CDEliminar Mosca Caótica^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de AndreaII^000000 completada"
    },
    "1wJWBg": {
        "en": "^0000FF[Daily] Anes' Revenge I^000000 completed",
        "pt": "^0000CDEliminar Mantis Caótico^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de AnesI^000000 completada"
    },
    "2AJWBg": {
        "en": "^0000FF[Daily] Anes' Revenge II^000000 completed",
        "pt": "^0000CDEliminar Louva-Caos^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de AnesII^000000 completada"
    },
    "2QJWBg": {
        "en": "^0000FF[Daily] Silvano's Revenge I^000000 completed",
        "pt": "^0000CDEliminar Poporing Caótico^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de SilvanoI^000000 completada"
    },
    "2gJWBg": {
        "en": "^0000FF[Daily] Silvano's Revenge II^000000 completed",
        "pt": "^0000CDEliminar Sorrateiro Caótico^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de SilvanoII^000000 completada"
    },
    "2wJWBg": {
        "en": "^0000FF[Daily] Cecilia's Revenge I^000000 completed",
        "pt": "^0000CDEliminar Talo Caótico^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de CeciliaI^000000 completada"
    },
    "3AJWBg": {
        "en": "^0000FF[Daily] Cecilia's Revenge II^000000 completed",
        "pt": "^0000CDPurificar André^000000 - missão completa.",
        "es": "^FF0000[Diario] La venganza de CeciliaII^000000 completada"
    },
    "3QJWBg": {
        "en": "^0000FF[Weekly] Soul Purification - Andrea^000000 completed",
        "pt": "^0000CDPurificar Agnes^000000 - missão completa.",
        "es": "^FF0000[Semanal] Purificación del alma: Andrea^000000 completada"
    },
    "3gJWBg": {
        "en": "^0000FF[Weekly] Soul Purification - Anes^000000 completed",
        "pt": "^0000CDPurificar Silvano^000000 - missão completa.",
        "es": "^FF0000[Semanal] Purificación del alma: Anes^000000 completada"
    },
    "3wJWBg": {
        "en": "^0000FF[Weekly] Soul Purification - Silvano^000000 completed",
        "pt": "^0000CDPurificar Cecília^000000 - missão completa.",
        "es": "^FF0000[Semanal] Purificación del alma: Silvano^000000 completada"
    },
    "4AJWBg": {
        "en": "^0000FF[Weekly] Soul Purification - Cecilia^000000 completed",
        "pt": "[Silvano]\nAs recompensas das missões completadas foram entregues.",
        "es": "^FF0000[Semanal] Purificación del alma: Cecilia^000000 completada"
    },
    "4QJWBg": {
        "en": "[Silvano]\nAll compensation payments for completed quests have been completed.",
        "pt": "[Silvano]\nNão há missões completadas. Por favor, fale comigo quando concluir alguma missão.",
        "es": "[Silvano]\nSe completaron todos los pagos de compensación por las misiones completadas."
    },
    "4gJWBg": {
        "en": "[Silvano]\nThere are no completed quests. Please come back to me after completing at least one request.",
        "pt": "Restos de Andrea",
        "es": "[Silvano]\nNo hay misiones completadas. Vuelve después de completar al menos una solicitud."
    },
    "4wJWBg": {
        "en": "Trace of Andrea",
        "pt": "^0000CDRestos de Andrea encontrados. Deseja levá-los?^000000",
        "es": "Trace of Andrea"
    },
    "5AJWBg": {
        "en": "^0000FFYou found the traces of Andrea. Would you like to take care of it?^000000",
        "pt": "Sair",
        "es": "^FF0000Encontraste los rastros de Andrea. ¿Te gustaría ocuparte de eso?^000000"
    },
    "5QJWBg": {
        "en": "Cancel",
        "pt": "Levar",
        "es": "Cancelar."
    },
    "5gJWBg": {
        "en": "Take care of it",
        "pt": "^0000CDVocê deixou como está.^000000",
        "es": "Me ocuparé."
    },
    "5wJWBg": {
        "en": "^0000FFCompleted.^000000",
        "pt": "^0000CDEncontrei todos os restos dos noviços desaparecidos. Vou voltar para Prontera e falar com Esmeralda.^000000",
        "es": "^FF0000Completada.^000000"
    },
    "6AJWBg": {
        "en": "^0000FFYou found traces of guild members. Let's go find Esmeralda inside the labyrinth.^000000",
        "pt": "Restos de Agnes",
        "es": "^FF0000Encontraste rastros de miembros del gremio. Busquemos a Esmeralda dentro del laberinto.^000000"
    },
    "6QJWBg": {
        "en": "Trace of Anes",
        "pt": "^0000CDRestos de Agnes encontrados. Deseja levá-los?^000000",
        "es": "Trace of Anes"
    },
    "6gJWBg": {
        "en": "^0000FFYou found the traces of Anes. Would you like to take care of it?^000000",
        "pt": "Restos de Silvano",
        "es": "^FF0000Encontraste los rastros de Anes. ¿Te gustaría ocuparte de eso?^000000"
    },
    "6wJWBg": {
        "en": "Trace of Silvano",
        "pt": "^0000CDRestos de Silvano encontrados. Deseja levá-los?^000000",
        "es": "Trace of Silvano"
    },
    "7AJWBg": {
        "en": "^0000FFYou found the traces of Silvano. Would you like to take care of it?^000000",
        "pt": "Restos de Cecília",
        "es": "^FF0000Encontraste los rastros de Silvano. ¿Te gustaría ocuparte de eso?^000000"
    },
    "7QJWBg": {
        "en": "Trace of Cecilia",
        "pt": "^0000CDRestos de Cecília encontrados. Deseja levá-los?^000000",
        "es": "Trace of Cecilia"
    },
    "7gJWBg": {
        "en": "^0000FFYou found the traces of Cecilia. Would you like to take care of it?^000000",
        "es": "^FF0000Encontraste los rastros de Cecilia. ¿Te gustaría ocuparte de eso?^000000"
    }
}