{
    "YDjEBw": {
        "en": "Dien",
        "pt": "Dien",
        "es": "Dien"
    },
    "YTjEBw": {
        "en": "Ridsh",
        "pt": "Ridsh",
        "es": "Ridsh"
    },
    "YjjEBw": {
        "en": "[Ridsh]\nOh?\nWhat are you doing here?",
        "pt": "[Ridsh]\nHã?\nO que você está fazendo aqui?",
        "es": "[Ridsh]\n¿Eh?\n¿Qué haces aquí?"
    },
    "YzjEBw": {
        "en": "Ridsh: Oh? What are you doing here?",
        "pt": "Ridsh: Hã? O que você está fazendo aqui?",
        "es": "Ridsh: ¿Eh? ¿Qué haces aquí?"
    },
    "ZDjEBw": {
        "en": "[Ridsh]\nThis is not good.\nNo one can know where we are.",
        "pt": "[Ridsh]\nQue situação~\nNinguém deveria saber que estamos aqui.",
        "es": "[Ridsh]\nEsto no es bueno.\nNadie puede saber dónde estamos."
    },
    "ZTjEBw": {
        "en": "Ridsh: This is not good. No one can know where we are.",
        "pt": "Ridsh: Que situação~ Ninguém deveria saber que estamos aqui.",
        "es": "Ridsh: Esto no es bueno. Nadie puede saber dónde estamos."
    },
    "ZjjEBw": {
        "en": "[Dien]\nOh, stop.\nYou're scaring them.",
        "pt": "[Dien]\nAh, pare!\nAssim, você os assusta.",
        "es": "[Dien]\nOh, detente.\nLos estás asustando."
    },
    "ZzjEBw": {
        "en": "Dien: Oh, stop. You're scaring them.",
        "pt": "Dien: Ah, pare! Assim, você os assusta.",
        "es": "Dien: Oh, detente. Los estás asustando."
    },
    "aDjEBw": {
        "en": "[Dien]\n{}, hello.\nWe're here to do something,\nand we can't let the others know where we are.",
        "pt": "[Dien]\nOi, {}.\nEstamos aqui para fazer uma coisinha...\nnão podemos deixar que os outros saibam onde estamos.",
        "es": "[Dien]\n{}, hola.\nEstamos aquí para hacer algo\ny no podemos dejar que los otros sepan dónde estamos."
    },
    "aTjEBw": {
        "en": "Dien: {}, hello.",
        "pt": "Dien:",
        "es": "Dien: Hola, {}."
    },
    "ajjEBw": {
        "en": "Dien: We're here to do something, and we can't let the others know where we are.",
        "pt": "Dien: Estamos aqui para fazer uma coisinha... não podemos deixar que os outros saberem onde estamos.",
        "es": "Dien: Estamos aquí para hacer algo y no podemos dejar que los otros sepan dónde estamos."
    },
    "azjEBw": {
        "en": "[Dien]\nPlease don't tell them you've seen us here--",
        "pt": "[Dien]\nPor favor, não conte para ninguém que nos viu aqui...",
        "es": "[Dien]\nPor favor, no les digas que nos viste aquí-"
    },
    "bDjEBw": {
        "en": "Dien: Please don't tell them you've seen us here--",
        "pt": "Dien: Por favor, não conte para ninguém que nos viu aqui...",
        "es": "Dien: Por favor, no les digas que nos viste aquí-"
    },
    "bTjEBw": {
        "en": "[Ridsh]\nGirl!\nDid you really have to do that while we were talking?",
        "pt": "[Ridsh]\nMulher, pelo amor de Deus.\nVocê tinha que fazer isso enquanto a gente conversava?!",
        "es": "[Ridsh]\n¡Chica!\n¿De verdad tenías que hacer eso mientras hablábamos?"
    },
    "bjjEBw": {
        "en": "Ridsh: Girl! Did you really have to do that while we were talking?",
        "pt": "Ridsh: Mulher, pelo amor de Deus. Você tinha que fazer isso enquanto a gente conversava?!",
        "es": "Ridsh: ¡Chica! ¿De verdad tenías que hacer eso mientras hablábamos?"
    },
    "bzjEBw": {
        "en": "[Cotness]\nOh,\nwere you?\nI didn't know.",
        "pt": "[Cotness]\nOh~\nVocê estava?\nEu não vi~",
        "es": "[Cotness]\nAy,\n¿de verdad?\nNo lo sabía."
    },
    "cDjEBw": {
        "en": "Cotness: Oh, were you? I didn't know.",
        "pt": "Cotness: Oh~ Você estava? Eu não vi~",
        "es": "Cotness: Oh, ¿de verdad? No lo sabía."
    },
    "cTjEBw": {
        "en": "[Cotness]\nI'm sorry,\nbut they're already going our way.",
        "pt": "[Cotness]\nDesculpem-me.\nMas eu já estou abrindo caminho.",
        "es": "[Cotness]\nLo siento,\npero ya están yendo por nuestro camino."
    },
    "cjjEBw": {
        "en": "Cotness: I'm sorry, but they're already going our way.",
        "pt": "Cotness: Desculpem-me. Mas eu já estou abrindo caminho.",
        "es": "Cotness: Lo siento, pero ya están yendo por nuestro camino."
    },
    "czjEBw": {
        "en": "[Ridsh]\nWell,\nthen we'll just have to take you with us.",
        "pt": "[Ridsh]\nBom~\nSe é assim, você vai ter que vir junto com a gente.",
        "es": "[Ridsh]\nBueno,\nentonces tendremos que llevarlos con nosotros."
    },
    "dDjEBw": {
        "en": "Ridsh: Well, then we'll just have to take you with us.",
        "pt": "Ridsh: Bom~ Se é assim, você vai ter que vir junto com a gente.",
        "es": "Ridsh: Bueno, entonces tendremos que llevarlos con nosotros."
    },
    "dTjEBw": {
        "en": "[Dien]\nIt's going to be dangerous. Please stay close.",
        "pt": "[Dien]\nÉ perigoso, fique perto da gente.",
        "es": "[Dien]\nVa a ser peligroso. Quédense cerca."
    },
    "djjEBw": {
        "en": "Dien: It's going to be dangerous. Please stay close.",
        "pt": "Dien: É perigoso, fique perto da gente.",
        "es": "Dien: Va a ser peligroso. Quédense cerca."
    },
    "dzjEBw": {
        "en": "[Ridsh]\nWhen you're in a party, you should listen to your leader,\nor you'll ruin the teamwork.",
        "pt": "[Ridsh]\nQuando você estiver em um grupo, deixe que o líder tome as decisões.\nSe todos fizerem o que querem, vai ser uma bagunça.",
        "es": "[Ridsh]\nCuando estás en un grupo, debes escuchar a tu líder;\nde lo contrario, arruinas el trabajo en equipo."
    },
    "eDjEBw": {
        "en": "[Ridsh]\nOh?\nYou shouldn't be here.",
        "pt": "[Ridsh]\nHã?\nVocê não deveria estar aqui~",
        "es": "[Ridsh]\n¿Eh?\nNo deberías estar aquí."
    },
    "eTjEBw": {
        "en": "Cotness",
        "pt": "Cotness",
        "es": "Cotness"
    },
    "ejjEBw": {
        "en": "Cotness: This way.",
        "pt": "Cotness: Por aqui~~",
        "es": "Cotness: Por aquí."
    },
    "ezjEBw": {
        "en": "Dien: Oh--WAH!",
        "pt": "Dien: Ei-- Esperem!",
        "es": "Dien: Oh- ¡BUA!"
    },
    "fDjEBw": {
        "en": "Dien: We'll take this side. Could you take care of those disgusting-looking things?",
        "pt": "Dien: Nós cuidamos desse lado. Vocês eliminam essas criaturas aí!",
        "es": "Dien: Tomaremos este lado. ¿Podrías ocuparte de esas cosas de aspecto repugnante?"
    },
    "fTjEBw": {
        "en": "Twin Caput",
        "pt": "Caput",
        "es": "Twin Caput"
    },
    "fjjEBw": {
        "en": "Dolor",
        "pt": "Dolor",
        "es": "Dolor"
    },
    "fzjEBw": {
        "en": "Ridsh: Turn off the machines down there while we handle the enemies, will you?",
        "pt": "Ridsh: Desligue as máquinas enquanto lidamos com os monstros.",
        "es": "Ridsh: Apaga las máquinas de abajo mientras nosotros nos ocupamos de los enemigos, ¿quieres?"
    },
    "gDjEBw": {
        "en": "Suspicious Machine",
        "pt": "Máquina Suspeita",
        "es": "Suspicious Machine"
    },
    "gTjEBw": {
        "en": "Ridsh: Yes! Let's follow the railroad north again!",
        "pt": "Ridsh: Certo! Vamos seguir a ferrovia!",
        "es": "Ridsh: ¡Sí! ¡Sigamos las vías de tren de nuevo hacia el norte!"
    },
    "gjjEBw": {
        "en": "- There's a pipe\n  connected to the ground. -",
        "pt": "- Há um cano conectado no chão -\nO que quer fazer?",
        "es": "-Hay una tubería\n  conectada a la tierra.-"
    },
    "gzjEBw": {
        "en": "Destroy it.",
        "pt": "Destruir.",
        "es": "Destruirla."
    },
    "hDjEBw": {
        "en": "Leave it.",
        "pt": "Ignorar.",
        "es": "Dejarla."
    },
    "hTjEBw": {
        "en": "- I destroyed the pipe,\n  and the machine stopped working\n  with a strange noise. -",
        "pt": "- Você destruiu o cano -\n- a máquina fez um barulho -\n- mas parou de funcionar -",
        "es": "-Destruí la tubería,\n  y la máquina dejó de funcionar\n  con un ruido extraño.-"
    },
    "hjjEBw": {
        "en": "- Nothing\n  happened. -",
        "pt": "- Você decidiu ignorar e -\n- nada aconteceu -",
        "es": "-No pasó\n  nada.-"
    },
    "hzjEBw": {
        "en": "Dangerous-looking Machine",
        "pt": "Máquina Perigosa",
        "es": "Dangerous-looking Machine"
    },
    "iDjEBw": {
        "en": "[Dien]\nOh, this device looks really out of place in the middle of a closed mine.",
        "pt": "[Dien]\nHmmm! Essa máquina não combina com uma mineradora abandonada.",
        "es": "[Dien]\nOh, este dispositivo parece realmente fuera de lugar en medio de una mina cerrada."
    },
    "iTjEBw": {
        "en": "[Dien]\nI don't think we can pass through this place without destroying the machine on the other side.",
        "pt": "[Dien]\nAcho que não conseguiremos avançar sem destruir essa máquina!",
        "es": "[Dien]\nNo creo que podamos atravesar este lugar sin destruir la máquina del otro lado."
    },
    "ijjEBw": {
        "en": "[Dien]\nIt's too dangerous to get straight to it from here. Let's make a detour downstairs.",
        "pt": "[Dien]\nÉ muito perigoso fazer isso direto daqui. Vamos fazer um desvio lá embaixo!",
        "es": "[Dien]\nEs demasiado peligroso llegar hasta allí directamente desde aquí. Bajemos las escaleras para tomar un desvío."
    },
    "izjEBw": {
        "en": "[Dien]\nOh,\nI'm sorry, but let's wait for your party leader.",
        "pt": "[Dien]\nOh~\nVamos aguardar a decisão do líder do seu grupo.",
        "es": "[Dien]\nAy,\nLo siento, pero esperemos a tu líder de grupo."
    },
    "jDjEBw": {
        "en": "Thick Cable",
        "pt": "Fio grosso",
        "es": "Thick Cable"
    },
    "jTjEBw": {
        "en": "Ridsh: Not all the machines have been turned off. Check upstairs again.",
        "pt": "Ridsh: Nem todas as máquinas desligaram. Confira outros lugares.",
        "es": "Ridsh: No todas las máquinas están apagadas. Revisa arriba otra vez."
    },
    "jjjEBw": {
        "en": "Ridsh: Alright, a path is opened! Let's follow the railroad north again!",
        "pt": "Ridsh: Perfeito! Um caminho se abriu! Vamos seguir a ferrovia de novo!",
        "es": "Ridsh: ¡Muy bien, se abre un camino! ¡Sigamos las vías de tren de nuevo hacia el norte!"
    },
    "jzjEBw": {
        "en": "Dien: Oh, this device looks really out of place in the middle of a closed mine.",
        "pt": "Dien: Hmmm! Essa máquina não combina com uma mineradora abandonada.",
        "es": "Dien: Oh, este dispositivo parece realmente fuera de lugar en medio de una mina cerrada."
    },
    "kDjEBw": {
        "en": "Dien: I don't think we can pass through this place without destroying the machine on the other side.",
        "pt": "Dien: Acho que não conseguiremos avançar sem destruir essa máquina!",
        "es": "Dien: No creo que podamos atravesar este lugar sin destruir la máquina del otro lado."
    },
    "kTjEBw": {
        "en": "Dien: It's too dangerous to get straight to it from here. Let's make a detour downstairs.",
        "pt": "Dien: É muito perigoso fazer isso direto daqui. Vamos fazer um desvio lá embaixo!",
        "es": "Dien: Es demasiado peligroso llegar hasta allí directamente desde aquí. Bajemos las escaleras para tomar un desvío."
    },
    "kjjEBw": {
        "en": "[Dien]\nOh, what's that ahead of us?",
        "pt": "[Dien]\nOh! O que diabos é isso na minha frente?",
        "es": "[Dien]\nOh, ¿qué tenemos por delante?"
    },
    "kzjEBw": {
        "en": "[Cotness]\nThis door is pretty solid.\nIt'll take a while to destroy it.",
        "pt": "[Cotness]\nEssa porta é bem pesada.\nVou levar um tempo para destruí-la~",
        "es": "[Cotness]\nEsta puerta es bastante sólida.\nLlevará un tiempo destruirla."
    },
    "lDjEBw": {
        "en": "Cotness: This door is pretty solid. It'll take a while to destroy it.",
        "pt": "Cotness: Essa porta é bem pesada. Vou levar um tempo para destruí-la~",
        "es": "Cotness: Esta puerta es bastante sólida. Llevará un tiempo destruirla."
    },
    "lTjEBw": {
        "en": "[Dien]\nOh,\nI think we can use the right-hand path to follow the railroad track again without having to destroy the door.",
        "pt": "[Dien]\nOh!\nAcho que podemos contornar a porta se formos à direita da ferrovia.",
        "es": "[Dien]\nAy,\nCreo que podemos utilizar el camino de la derecha para seguir la vía del tren de nuevo sin tener que destruir la puerta."
    },
    "ljjEBw": {
        "en": "Dien: Oh, I think we can use the right-hand path to follow the railroad track again without having to destroy the door.",
        "pt": "Dien: Oh! Acho que podemos contornar a porta se formos à direita da ferrovia.",
        "es": "Dien: Oh, creo que podemos usar el camino de la derecha para seguir la vía del tren de nuevo sin tener que destruir la puerta."
    },
    "lzjEBw": {
        "en": "[Cotness]\nWhere's your party leader?",
        "pt": "[Cotness]\nO líder do grupo está bem?",
        "es": "[Cotness]\n¿Dónde está tu líder de grupo?"
    },
    "mDjEBw": {
        "en": "[Dien]\nIsn't your party leader here yet?",
        "pt": "[Dien]\nO líder do grupo ainda não está aqui?",
        "es": "[Dien]\n¿Todavía no llegó tu líder de grupo?"
    },
    "mTjEBw": {
        "en": "[Dien]\nI think we should take the right-hand path instead of this one.",
        "pt": "[Dien]\nAcho que deveríamos seguir pela direita ao invés de vir por aqui.",
        "es": "[Dien]\nCreo que deberíamos tomar el camino de la derecha en lugar de este."
    },
    "mjjEBw": {
        "en": "Dien: I think we should take the right-hand path instead of this one.",
        "pt": "Dien: Acho que deveríamos seguir pela direita ao invés de vir por aqui.",
        "es": "Dien: Creo que deberíamos tomar el camino de la derecha en lugar de este."
    },
    "mzjEBw": {
        "en": "[Ridsh]\n*Shriek!*",
        "pt": "[Ridsh]\n*Grito*",
        "es": "[Ridsh]\n*¡Shriek!*"
    },
    "nDjEBw": {
        "en": "Ridsh: *Shriek!*",
        "pt": "Ridsh: *Grito*",
        "es": "Ridsh: *Alarido*"
    },
    "nTjEBw": {
        "en": "[Est]\nWell, well...\nI saw you sneaking out. What are you doing here?",
        "pt": "[Est]\nOra, ora...\nO que as veteranas da Rebelião fazem se esgueirando por aqui?",
        "es": "[Est]\nVaya, vaya…\nTe vi escabulléndote. ¿Qué haces aquí?"
    },
    "njjEBw": {
        "en": "Est: I saw you sneaking out. What are you doing here?",
        "pt": "Est: Ora, ora... O que as veteranas da Rebelião fazem se esgueirando por aqui?",
        "es": "Est: Te vi escabulléndote. ¿Qué haces aquí?"
    },
    "nzjEBw": {
        "en": "[Est]\nStop causing trouble, and go back and enjoy some tea like the elegant ladies you are.",
        "pt": "[Est]\nSaiam daqui! Voltem pra fila do INSS!",
        "es": "[Est]\nDejen de causar problemas y vuelvan a disfrutar del té como las elegantes damas que son."
    },
    "oDjEBw": {
        "en": "Est: Stop causing trouble, and go back and enjoy some tea like the elegant ladies you are.",
        "pt": "Est: Saiam daqui! Voltem pra fila do INSS!",
        "es": "Est: Dejen de causar problemas y vuelvan a disfrutar del té como las elegantes damas que son."
    },
    "oTjEBw": {
        "en": "[Ridsh]\nSheesh!\nWhat about you? You sneaked out, too!",
        "pt": "[Ridsh]\nQuieta!\nVocê não veio escondida aqui, também?",
        "es": "[Ridsh]\n¡Waaa!\n¿Y tú? ¡Tú también te escabulliste!"
    },
    "ojjEBw": {
        "en": "Ridsh: Sheesh! What about you? You sneaked out, too!",
        "pt": "Ridsh: Quieta! Você não veio escondida aqui, também?",
        "es": "Ridsh: ¡Waaa! ¿Y tú? ¡Tú también te escabulliste!"
    },
    "ozjEBw": {
        "en": "[Est]\nI only followed you.\nYou cause trouble every chance you get. I just can't leave you alone.",
        "pt": "[Est]\nApenas segui vocês.\nApesar de idosas, vocês vivem se metendo em confusão porque não sossegam.",
        "es": "[Est]\nSolo te seguí a ti.\nCada vez que tienes la oportunidad, causas problemas. No puedo quitarte un ojo de encima."
    },
    "pDjEBw": {
        "en": "Est: I only followed you.",
        "pt": "Est: Apenas segui vocês.",
        "es": "Est: Solo te seguí a ti."
    },
    "pTjEBw": {
        "en": "Est: You cause trouble every chance you get. I just can't leave you alone.",
        "pt": "Est: Apesar de idosas, vocês vivem se metendo em confusão porque não sossegam.",
        "es": "Est: Cada vez que tienes la oportunidad, causas problemas. No puedo quitarte un ojo de encima."
    },
    "pjjEBw": {
        "en": "[Ridsh]\nWe don't need your help.",
        "pt": "[Ridsh]\nNós não precisamos da sua ajuda, ok?",
        "es": "[Ridsh]\nNo necesitamos tu ayuda."
    },
    "pzjEBw": {
        "en": "Ridsh: We don't need your help.",
        "pt": "Ridsh: Nós não precisamos da sua ajuda, ok?",
        "es": "Ridsh: No necesitamos tu ayuda."
    },
    "qDjEBw": {
        "en": "[Est]\nBut didn't you just shriek?\nI was sure that was your voice.",
        "pt": "[Est]\nMas você não gritou?\nOuvi muito bem seu gritinho.",
        "es": "[Est]\n¿Pero no acabas de dar un alarido?\nCreí que era tu voz."
    },
    "qTjEBw": {
        "en": "Est: But didn't you just shriek? I was sure that was your voice.",
        "pt": "Est: Mas você não gritou? Ouvi muito bem seu gritinho.",
        "es": "Est: ¿Pero no acabas de dar un alarido? Creí que era tu voz."
    },
    "qjjEBw": {
        "en": "[Cotness]\nGeez, guys.\nStop bickering.",
        "pt": "[Cotness]\nCalma, meninas~\nParem de se bicar.",
        "es": "[Cotness]\nCielos, gente.\nDejen de discutir."
    },
    "qzjEBw": {
        "en": "Cotness: Geez, guys. Stop bickering.",
        "pt": "Cotness: Calma, meninas~ Parem de se bicar.",
        "es": "Cotness: Cielos, gente. Dejen de discutir."
    },
    "rDjEBw": {
        "en": "[Dien]\nYou guys always end up arguing over something.",
        "pt": "[Dien]\nFico pasma com a energia que vocês têm para discutir.",
        "es": "[Dien]\nSiempre terminan discutiendo por algo."
    },
    "rTjEBw": {
        "en": "Dien: You guys always end up arguing over something.",
        "pt": "Dien: Fico pasma com a energia que vocês têm para discutir.",
        "es": "Dien: Siempre terminan discutiendo por algo."
    },
    "rjjEBw": {
        "en": "[Cotness]\nThey've still got the energy to do that?\nI'm too old for that nonsense.",
        "pt": "[Cotness]\nEu também~\nEu tenho preguiça dessas duas.",
        "es": "[Cotness]\n¿Todavía tienen energía para hacer eso?\nYa no tengo edad para esas tonterías."
    },
    "rzjEBw": {
        "en": "Cotness: They've still got the energy to do that? I'm too old for that nonsense.",
        "pt": "Cotness: Eu também~ Eu tenho preguiça dessas duas.",
        "es": "Cotness: ¿Todavía tienen energía para hacer eso? Ya no tengo edad para esas tonterías."
    },
    "sDjEBw": {
        "en": "[Dien]\nSo am I.",
        "pt": "[Dien]\nConcordo.",
        "es": "[Dien]\nYo tampoco."
    },
    "sTjEBw": {
        "en": "Dien: So am I.",
        "pt": "Dien: Concordo.",
        "es": "Dien: Yo tampoco."
    },
    "sjjEBw": {
        "en": "[Cotness]\nWell,\nI'm tired. Let's this get over with.\nA path has opened up this way.",
        "pt": "[Cotness]\nEnfim~\nEstou cansada, vamos terminar isso logo.\nA passagem está aberta por aqui.",
        "es": "[Cotness]\nBueno,\nEstoy cansada. Acabemos con esto de una vez.\nSe abrió un camino por aquí."
    },
    "szjEBw": {
        "en": "Cotness: Well, I'm tired. Let's get this over with. A path has opened up this way.",
        "pt": "Cotness: Enfim~ Estou cansada, vamos terminar isso logo. A passagem está aberta por aqui.",
        "es": "Cotness: Bueno, necesito un descanso. Acabemos con esto de una vez. Se abrió un camino por aquí."
    },
    "tDjEBw": {
        "en": "[Ridsh]\nWhere's your party leader?",
        "pt": "[Ridsh]\nCadê seu líder?",
        "es": "[Ridsh]\n¿Dónde está tu líder de grupo?"
    },
    "tTjEBw": {
        "en": "Est",
        "pt": "Est",
        "es": "Est"
    },
    "tjjEBw": {
        "en": "Heart Hunter Bellare",
        "pt": "Caça-Coração Bellare",
        "es": "Heart Hunter Bellare"
    },
    "tzjEBw": {
        "en": "Venenum",
        "pt": "Venenum",
        "es": "Venenum"
    },
    "uDjEBw": {
        "en": "Heart Hunter Sanare",
        "pt": "Caça-Coração Sanare",
        "es": "Heart Hunter Sanare"
    },
    "uTjEBw": {
        "en": "- You're carrying too many items. -\nPlease lighten your inventory, and then try again. -",
        "pt": "- Você tem muitos itens.\nPor favor, limpe seu inventário e tente novamente. -",
        "es": "-Llevas demasiados objetos.-\n-Aligera tu inventario y vuelve a intentarlo.-"
    },
    "ujjEBw": {
        "en": "[Dien]\nWhew, finally...\nAfter this door...\n...",
        "pt": "[Dien]\nFinalmente...\nAgora é só passar por essa porta...\n...",
        "es": "[Dien]\nUf, por fin…\nDespués de esta puerta…\n…"
    },
    "uzjEBw": {
        "en": "[Est]\nLet's go before more enemies show up.",
        "pt": "[Est]\nVamos entrando antes que mais inimigos apareçam.",
        "es": "[Est]\nVamos antes de que aparezcan más enemigos."
    },
    "vDjEBw": {
        "en": "[Dien]\nOh?",
        "pt": "[Dien]\nMinha nossa!!!",
        "es": "[Dien]\n¿Eh?"
    },
    "vTjEBw": {
        "en": "[Est]\n?",
        "pt": "[Est]\n?",
        "es": "[Est]\n¿?"
    },
    "vjjEBw": {
        "en": "[Ridsh]\nWhat?",
        "pt": "[Ridsh]\nO quê?",
        "es": "[Ridsh]\n¿Qué?"
    },
    "vzjEBw": {
        "en": "[Dien]\nOh, no! Oh, no! Oh, no!\nWhat do I do!?",
        "pt": "[Dien]\nAh, não, não, não, não!\nO que eu fiz?!",
        "es": "[Dien]\n¡Ay, no! ¡Ay, no! ¡Ay, no!\n¡¿Qué hago?!"
    },
    "wDjEBw": {
        "en": "[Ridsh]\nWhat's wrong?",
        "pt": "[Ridsh]\nO que você fez?",
        "es": "[Ridsh]\n¿Qué pasa?"
    },
    "wTjEBw": {
        "en": "[Dien]\nI think I've left it behind.",
        "pt": "[Dien]\nEu acho que eu esqueci lá atrás.",
        "es": "[Dien]\nCreo que lo dejé atrás."
    },
    "wjjEBw": {
        "en": "[Ridsh]\nWhat is it?",
        "pt": "[Ridsh]\nEsqueceu o quê?",
        "es": "[Ridsh]\n¿Qué cosa?"
    },
    "wzjEBw": {
        "en": "[Dien]\nMy lucky charm!\nI can't go in without it.",
        "pt": "[Dien]\nMeu amuleto da sorte!!\nNão posso continuar sem ele.",
        "es": "[Dien]\n¡Mi amuleto de la suerte!\nNo puedo seguir sin él."
    },
    "xDjEBw": {
        "en": "[Ridsh]\nWhat? But you came all the way here without it.",
        "pt": "[Ridsh]\nUé?! Você chegou até aqui sem ele...",
        "es": "[Ridsh]\n¿Qué? Pero llegaste hasta aquí sin él."
    },
    "xTjEBw": {
        "en": "[Dien]\n...",
        "pt": "[Dien]\n...",
        "es": "[Dien]\n…"
    },
    "xjjEBw": {
        "en": "[Ridsh]\nYou've got to be kidding me! ... *Sigh*\nOkay.",
        "pt": "[Ridsh]\nAi, Dien... Você só pode estar brincando...\nUrgh.",
        "es": "[Ridsh]\n¡Tienes que estar bromeando! … *Suspira*\nBueno."
    },
    "xzjEBw": {
        "en": "[Ridsh]\nWe'll open this last door on our own. Could you go to ^FF0000Clana Nemieri^000000?",
        "pt": "[Ridsh]\nAs veteranas vão abrir essa última porta. Viajante, você pode voltar para ^FF0000Clana Nemieri^000000?",
        "es": "[Ridsh]\nAbriremos esta última puerta por nuestra cuenta. ¿Podrías ir a ^660000Clana Nemieri^000000?"
    },
    "yDjEBw": {
        "en": "[Ridsh]\nWe'll have to bring in our men waiting there. We might as well get what Dien wants, too.",
        "pt": "[Ridsh]\nVou ter que pedir reforços para entrar de todo jeito. E você aproveita e pega o que a minha irmã quer.",
        "es": "[Ridsh]\nTendremos que traer a nuestros hombres que están esperando allí. También podríamos conseguir lo que quiere Dien."
    },
    "yTjEBw": {
        "en": "[Ridsh]\nDien, tell them where it is.",
        "pt": "[Ridsh]\nDien, diga onde está.",
        "es": "[Ridsh]\nDien, diles dónde está."
    },
    "yjjEBw": {
        "en": "[Dien]\nOh!\nThat would be wonderful!",
        "pt": "[Dien]\nAi! Graças a Deus!\nMuito obrigada!",
        "es": "[Dien]\n¡Ah!\n¡Eso sería maravilloso!"
    },
    "yzjEBw": {
        "en": "[Dien]\nWhen you're as old as I am, long trips are a real hassle.\nThank you.",
        "pt": "[Dien]\nNão ia ter físico para dar tantas voltas...\nObrigada.",
        "es": "[Dien]\nCuando tienes mi edad, los viajes largos son un verdadero fastidio.\nGracias."
    },
    "zDjEBw": {
        "en": "[Dien]\n^FF0000Enter my room and check the top of the left-hand drawers by the window. You'll see a round ornate box next to the tall flower vase.^000000",
        "pt": "[Dien]\n^FF0000Vá até Clana Nemieri, entre no meu quarto e encontre uma Caixa Decorada.^000000",
        "es": "[Dien]\n^660000Entra en mi habitación y revisa la parte superior de los cajones de la izquierda junto a la ventana. Verás una caja redonda adornada junto al florero alto.^000000"
    },
    "zTjEBw": {
        "en": "[Dien]\nIt's inside that box.",
        "pt": "[Dien]\nMeu amuleto da sorte está lá, só pegá-lo e trazer aqui.",
        "es": "[Dien]\nEstá dentro de esa caja."
    },
    "zjjEBw": {
        "en": "[Ridsh]\nOn, right!\nDon't tell anyone we're here, alright?",
        "pt": "[Ridsh]\nAh, sim!\nE não diga a ninguém que estamos aqui, viu?",
        "es": "[Ridsh]\n¡Entendido!\nNo le digas a nadie que estamos aquí, ¿de acuerdo?"
    },
    "zzjEBw": {
        "en": "[Ridsh]\nI'm exhausted!\nI want to go home now.",
        "pt": "[Ridsh]\nDien, diga-me onde está.",
        "es": "[Ridsh]\n¡Necesito descansar!\nQuiero irme a casa ya."
    },
    "0DjEBw": {
        "en": "[Est]\nI can't wait to move on to the next sector.",
        "pt": "[Ridsh]\nEstou cansada!\nEu quero ir para casa.",
        "es": "[Est]\nNo puedo esperar para pasar al siguiente sector."
    },
    "0TjEBw": {
        "en": "[Cotness]\nIt's good to take a stroll like this sometimes.",
        "pt": "[Est]\nEu estou louca para ver o que tem lá dentro.",
        "es": "[Cotness]\nA veces es bueno dar un paseo como este."
    }
}