{
    "YDjEBw": {
        "ko": "디엔",
        "en": "Dien",
        "pt": "Dien",
        "es": "Dien"
    },
    "YTjEBw": {
        "ko": "리드쉬",
        "en": "Ridsh",
        "pt": "Ridsh",
        "es": "Ridsh"
    },
    "YjjEBw": {
        "ko": "[리드쉬]\n어머?\n여긴 왠 일이야?",
        "en": "[Ridsh]\nOh?\nWhat brings you here?",
        "pt": "[Ridsh]\nOra, ora?\nO que faz aqui?",
        "es": "[Ridsh]\n¿Oh?\n¿Qué te trae por aquí?"
    },
    "YzjEBw": {
        "ko": "리드쉬: 어머? 여긴 왠일이야?",
        "en": "Ridsh: Oh? What brings you here?",
        "pt": "Ridsh: Oh? O que te traz aqui?",
        "es": "¿Oh? ¿Qué te trae por aquí?"
    },
    "ZDjEBw": {
        "ko": "[리드쉬]\n곤란하네에~~\n우리가 여기 있는걸 아무한테도 들키면 안 되는데~~",
        "en": "[Ridsh]\nOh no~~\nNo one can find out that we're here~~",
        "pt": "[Ridsh]\nQue situação complicada~~\nNinguém pode descobrir que estamos aqui~~",
        "es": "[Ridsh]\nQué problema~~\nNo podemos dejar que nadie se entere de que estamos aquí~~"
    },
    "ZTjEBw": {
        "ko": "리드쉬: 곤란하네에~~ 우리가 여기 있는걸 아무한테도 들키면 안 되는데~~",
        "en": "Ridsh: Oh no~~ We can't let anyone find out that we're here~~",
        "pt": "Ridsh: Isso é um problema~~ Ninguém pode descobrir que estamos aqui~~",
        "es": "Ridsh: Qué problema~~ No podemos dejar que nadie se entere de que estamos aquí~~"
    },
    "ZjjEBw": {
        "ko": "[디엔]\n얘도 참!\n왜 괜히 겁주고 그러니!",
        "en": "[Dien]\nYou’re too much!\nWhy are you scaring me for no reason!",
        "pt": "[Dien]\nVocê também, hein!\nPor que fica assustando os outros à toa assim!",
        "es": "[Dien]\n¡Tú también!\n¡¿Por qué tienes que asustar así sin motivo?!"
    },
    "ZzjEBw": {
        "ko": "디엔: 얘도 참! 왜 괜히 겁주고 그러니!",
        "en": "Dien: Oh, come on! Why are you trying to scare me for no reason!",
        "pt": "Dien: Ah, você também! Por que fica assustando os outros à toa assim?",
        "es": "¡Ay, de verdad! ¡¿Por qué asustas así sin motivo?!"
    },
    "aDjEBw": {
        "ko": "[디엔]\n{0}님 안녕하세요.\n저희가 지금 좀 할 일이 있어서 왔는데…\n애들한테 알려지면 좀 곤란해서요.",
        "en": "[Dien]\nHello, {0}.\nWe're here because we have something to take care of right now...\nIt would be a bit troublesome if the others found out.",
        "pt": "[Dien]\nOlá, {0}.\nViemos aqui porque temos algo a fazer no momento...\nSeria um problema se as crianças descobrissem.",
        "es": "[Dien]\nHola, {0}.\nHemos venido porque tenemos algo que hacer ahora mismo...\nSería un problema si los chicos se enteran, así que preferiría que no lo supieran."
    },
    "aTjEBw": {
        "ko": "디엔: {0}님 안녕하세요.",
        "en": "Dien: Hello, {0}.",
        "pt": "Dien: Olá, {0}.",
        "es": "Dien: Hola, {0}."
    },
    "ajjEBw": {
        "ko": "디엔: 저희가 지금 좀 할 일이 있어서 왔는데… 애들한테 알려지면 좀 곤란해서요.",
        "en": "Dien: We're here because we have something to take care of right now... It would be a bit troublesome if the others found out.",
        "pt": "Dien: Viemos aqui porque temos algo a fazer... Seria um problema se as crianças descobrissem.",
        "es": "Dien: Hemos venido porque tenemos algo que hacer ahora... pero sería un problema si los chicos se enteran."
    },
    "azjEBw": {
        "ko": "[디엔]\n저희를 여기서 본 걸 비밀로 해주시면…",
        "en": "[Dien]\nIf you keep it a secret that you saw us here…",
        "pt": "[Dien]\nSe você puder manter em segredo o fato de ter nos visto aqui...",
        "es": "[Dien]\nSi puede mantener en secreto que nos vio aquí..."
    },
    "bDjEBw": {
        "ko": "디엔: 저희를 여기서 본 걸 비밀로 해주시면…",
        "en": "Dien: If you keep it a secret that you saw us here…",
        "pt": "Se você puder manter em segredo que nos viu aqui…",
        "es": "Dien: Si puede mantener en secreto que nos vio aquí..."
    },
    "bTjEBw": {
        "ko": "[리드쉬]\n언니~~\n이야기하고 있는데 부수면 어떡해!",
        "en": "[Ridsh]\nSis~~\nHow could you break it while we were talking!",
        "pt": "[Ridsh]\nMana~~\nComo você pode destruir as coisas enquanto estamos conversando!",
        "es": "[Ridsh]\n¡Hermana~~!\n¡¿Cómo puedes romperlo mientras estamos hablando?!"
    },
    "bjjEBw": {
        "ko": "리드쉬: 언니~~ 이야기하고 있는데 부수면 어떡해!",
        "en": "Ridsh: Sis~~ How could you break it while we were talking!",
        "pt": "Ridsh: Mana, eu estava conversando~~, por que você teve que interromper assim!",
        "es": "Ridsh: ¡Hermana~~! ¡¿Cómo puedes romperlo mientras estamos hablando?!"
    },
    "bzjEBw": {
        "ko": "[코트네스]\n어머~\n그래?\n못 봤다 얘~",
        "en": "[Cotness]\nOh my~\nReally?\nI didn't see that, dear~",
        "pt": "[Cotness]\nOh~\nÉ mesmo?\nEu não vi, querida~",
        "es": "[Cotness]\n¡Oh~!\n¿De verdad?\nNo lo vi, oye~"
    },
    "cDjEBw": {
        "ko": "코트네스: 어머! 그래? 못 봤다 얘~",
        "en": "Cotness: Oh my! Really? I didn't see that~",
        "pt": "Cotness: Oh! Sério? Eu não vi isso, querida~",
        "es": "¡Oh! ¿En serio? No lo vi, oye~"
    },
    "cTjEBw": {
        "ko": "[코트네스]\n그런데 어쩌지?\n벌써 몰려오고 있는데.",
        "en": "[Cotness]\nBut what should we do?\nThey're already coming this way.",
        "pt": "[Cotness]\nMas o que vamos fazer?\nEles já estão se aproximando.",
        "es": "[Cotness]\n¿Pero qué hacemos?\nYa están acercándose."
    },
    "cjjEBw": {
        "ko": "코트네스: 그런데 어쩌지? 벌써 몰려오고 있는데.",
        "en": "Cotness: But what should we do? They're already coming this way.",
        "pt": "Cotness: Mas o que vamos fazer? Eles já estão se aproximando.",
        "es": "Cotness: Pero, ¿qué hacemos? Ya se están acercando."
    },
    "czjEBw": {
        "ko": "[리드쉬]\n어쩔 수 없네~~\n이왕 이렇게 된 거 같이 가줘야겠어.",
        "en": "[Ridsh]\nI guess there's no other choice~~\nSince it's come to this, I'll have to go with you.",
        "pt": "[Ridsh]\nNão tem jeito~~\nJá que chegou a esse ponto, vou ter que ir com você.",
        "es": "[Ridsh]\nNo hay otra opción~~\nYa que las cosas han llegado a esto, tendré que acompañarte."
    },
    "dDjEBw": {
        "ko": "리드쉬: 어쩔 수 없네~~ 이왕 이렇게 된 거 같이 가줘야 겠어.",
        "en": "Ridsh: I guess there's no other choice~~ Since it's come to this, I'll have to go with you.",
        "pt": "Ridsh: Fazer o quê~~ Já que chegou a esse ponto, vou ter que ir com você.",
        "es": "Ridsh: Ni modo~~ Ya que estamos en esto, tendré que acompañarte."
    },
    "dTjEBw": {
        "ko": "[디엔]\n위험하니까 잘 따라와요.",
        "en": "[Dien]\nIt's dangerous, so stay close to me.",
        "pt": "[Dien]\nÉ perigoso, então siga-me de perto.",
        "es": "[Dien]\nEs peligroso, así que sígueme de cerca."
    },
    "djjEBw": {
        "ko": "디엔: 위험하니까 잘 따라와요.",
        "en": "Dien: It's dangerous, so stay close to me.",
        "pt": "Dien: É perigoso, então fique perto de mim.",
        "es": "Dien: Es peligroso, así que sígueme de cerca."
    },
    "dzjEBw": {
        "ko": "[리드쉬]\n파티로 움직일 때는 파티장의 말을 듣는 게 좋아.\n다들 하고싶은 대로만 하다간 엉망진창이 되어 버릴 거라구.",
        "en": "[Ridsh]\nWhen you're moving as a party, it's best to listen to the party leader.\nIf everyone just does whatever they want, things will end up a complete mess.",
        "pt": "[Ridsh]\nQuando estiver em grupo, é melhor ouvir o líder da party.\nSe cada um fizer o que quiser, tudo vai acabar uma bagunça.",
        "es": "[Ridsh]\nCuando te mueves en grupo, es mejor escuchar al líder de la party.\nSi cada uno hace lo que quiere, todo terminará siendo un desastre."
    },
    "eDjEBw": {
        "ko": "[리드쉬]\n어머?\n여기 있으면 안돼~",
        "en": "[Ridsh]\nOh my?\nYou shouldn't be here~",
        "pt": "[Ridsh]\nOh?\nVocê não deveria estar aqui~",
        "es": "[Ridsh]\n¿Eh?\nNo deberías estar aquí~"
    },
    "eTjEBw": {
        "ko": "코트네스",
        "en": "Cotness",
        "pt": "Cotenes",
        "es": "Cotness"
    },
    "ejjEBw": {
        "ko": "코트네스: 이쪽이에요~~",
        "en": "Cotness: This way~~",
        "pt": "Cotness: É por aqui~~",
        "es": "Cotness: ¡Por aquí~~!"
    },
    "ezjEBw": {
        "ko": "디엔: 어머…깜짝이야!",
        "en": "Dien: Oh my... you startled me!",
        "pt": "Dien: Ai, que susto!",
        "es": "Dien: ¡Ay... qué susto!"
    },
    "fDjEBw": {
        "ko": "디엔: 이쪽은 우리가 맡을 테니까. 거기 징그러운 놈들 좀 처리해줘요!",
        "en": "Dien: We'll handle things over here. Please take care of those creepy ones over there!",
        "pt": "Dien: Deixe essa parte conosco. Por favor, cuide daqueles monstros nojentos ali!",
        "es": "Dien: Nosotros nos encargaremos de este lado. ¡Por favor, encárgate de esas criaturas repugnantes de allí!"
    },
    "fTjEBw": {
        "ko": "트윈 카푸트",
        "en": "Twin Kaput",
        "pt": "Twin Kaput",
        "es": "Twin Kaput"
    },
    "fjjEBw": {
        "ko": "돌로르",
        "en": "Dolor",
        "pt": "Dolor",
        "es": "Dolor"
    },
    "fzjEBw": {
        "ko": "리드쉬 : 우리가 적을 상대할 동안 아래쪽에 있는 기계 좀 꺼줘.",
        "en": "Ridsh: While we deal with the enemies, please turn off the machine down below.",
        "pt": "Ridsh: Enquanto enfrentamos os inimigos, desligue a máquina que está lá embaixo, por favor.",
        "es": "Ridsh : Mientras nosotros nos encargamos de los enemigos, apaga las máquinas que están abajo."
    },
    "gDjEBw": {
        "ko": "수상한 기계",
        "en": "Suspicious Machine",
        "pt": "Máquina suspeita",
        "es": "Máquina sospechosa"
    },
    "gTjEBw": {
        "ko": "리드쉬 : 좋았어! 다시 철길을 따라 위로 이동하자!",
        "en": "Ridsh: Alright! Let's move up along the railroad tracks again!",
        "pt": "Ridsh: Ótimo! Vamos seguir novamente os trilhos do trem para cima!",
        "es": "¡Bien! ¡Sigamos subiendo por las vías del tren!"
    },
    "gjjEBw": {
        "ko": "- 바닥으로 이어진\n  파이프가 보인다. -",
        "en": "- You see a pipe leading down to the floor. -",
        "pt": "- Você vê um cano que leva até o chão. -",
        "es": "- Se puede ver una tubería que conduce al suelo. -"
    },
    "gzjEBw": {
        "ko": "부순다.",
        "en": "Breaks it.",
        "pt": "Destruir.",
        "es": "Lo destruye."
    },
    "hDjEBw": {
        "ko": "그냥 둔다.",
        "en": "Leave it as is.",
        "pt": "Deixar como está.",
        "es": "Lo dejo tal como está."
    },
    "hTjEBw": {
        "ko": "- 파이프를 부수자\n  기이한 소음을 내며\n  기계가 멈췄다. -",
        "en": "- Let's break the pipe.\n  With a strange noise,\n  the machine stopped. -",
        "pt": "- Vamos quebrar o cano.\n  Com um ruído estranho,\n  a máquina parou. -",
        "es": "- Rompamos la tubería.\n  La máquina se detuvo\n  haciendo un ruido extraño. -"
    },
    "hjjEBw": {
        "ko": "- 아무 일도\n  일어나지 않았다. -",
        "en": "- Nothing happened. -",
        "pt": "- Nada aconteceu. -",
        "es": "- No ocurrió nada. -"
    },
    "hzjEBw": {
        "ko": "위험해 보이는 기계",
        "en": "A machine that looks dangerous",
        "pt": "Máquina que parece perigosa",
        "es": "Una máquina que parece peligrosa"
    },
    "iDjEBw": {
        "ko": "[디엔]\n어머! 과연 버려진 폐광이라고 생각되지 않는 정밀한 장치네요.",
        "en": "[Dien]\nOh my! This is such a precise device, it's hard to believe it's from an abandoned mine.",
        "pt": "[Dien]\nOh! Realmente, este é um dispositivo tão preciso que não parece pertencer a uma mina abandonada.",
        "es": "[Dien]\n¡Vaya! Realmente es un mecanismo tan preciso que no parece de una mina abandonada."
    },
    "iTjEBw": {
        "ko": "[디엔]\n반대쪽에 있는 기계를 망가뜨리지 않으면 지나갈 수 없겠어요!",
        "en": "[Dien]\nWe won't be able to get through unless we destroy the machine on the other side!",
        "pt": "[Dien]\nSe não destruirmos a máquina que está do outro lado, não conseguiremos passar!",
        "es": "[Dien]\n¡No podremos pasar a menos que destruyamos la máquina que está al otro lado!"
    },
    "ijjEBw": {
        "ko": "[디엔]\n바로 돌파하기엔 위험 하니까 아래쪽으로 돌아서 기계가 있는 곳으로 들어가죠!",
        "en": "[Dien]\nIt's too dangerous to break through directly, so let's go around to the lower side and enter where the machine is!",
        "pt": "[Dien]\nÉ perigoso avançar diretamente, então vamos dar a volta por baixo e entrar onde está a máquina!",
        "es": "[Dien]\nEs peligroso avanzar directamente, así que vamos a rodear por la parte de abajo y entrar donde está la máquina."
    },
    "izjEBw": {
        "ko": "[디엔]\n어머~\n미안하지만 파티장님이 오시면 가도록 하죠.",
        "en": "[Dien]\nOh my~\nSorry, but let's wait until the party leader arrives before we go.",
        "pt": "[Dien]\nOh~\nDesculpe, mas vamos quando o líder do grupo chegar.",
        "es": "[Dien]\n¡Oh~!\nLo siento, pero iré cuando llegue el líder del grupo."
    },
    "jDjEBw": {
        "ko": "두꺼운 전선",
        "en": "Thick Wire",
        "pt": "Fio grosso",
        "es": "Cable grueso"
    },
    "jTjEBw": {
        "ko": "리드쉬 : 아직 기계가 다 꺼지지 않았어. 위를 더 살펴 봐.",
        "en": "Ridsh: The machines haven't all been shut down yet. Check upstairs some more.",
        "pt": "Ridsh: As máquinas ainda não foram totalmente desligadas. Dê uma olhada mais acima.",
        "es": "Ridsh : Todavía no se han apagado todas las máquinas. Revisa más arriba."
    },
    "jjjEBw": {
        "ko": "리드쉬 : 좋아! 길이 열렸다 다시 철길을 따라 위로 이동하자!",
        "en": "Ridsh: Great! The path is open. Let's follow the railway and move upward again!",
        "pt": "Ridsh: Ótimo! O caminho foi aberto. Vamos seguir pelos trilhos novamente e subir!",
        "es": "¡Bien! ¡El camino se ha abierto, sigamos las vías del tren hacia arriba de nuevo!"
    },
    "jzjEBw": {
        "ko": "디엔: 어머! 과연 버려진 폐광이라고 생각되지 않는 정밀한 장치네요.",
        "en": "Dien: Oh my! This is such a precise device, it's hard to believe it's from an abandoned mine.",
        "pt": "Dien: Nossa! Este é um dispositivo tão preciso que nem parece pertencer a uma mina abandonada.",
        "es": "¡Oh! Realmente, este es un mecanismo tan preciso que no parece de una mina abandonada."
    },
    "kDjEBw": {
        "ko": "디엔: 반대쪽에 있는 기계를 망가뜨리지 않으면 지나갈 수 없겠어요!",
        "en": "Dien: We won't be able to get through unless we destroy the machine on the other side!",
        "pt": "Dien: Não conseguiremos passar se não destruirmos a máquina do outro lado!",
        "es": "¡No podremos pasar a menos que destruyamos la máquina que está al otro lado!"
    },
    "kTjEBw": {
        "ko": "디엔: 바로 돌파하기엔 위험 하니까 아래쪽으로 돌아서 기계가 있는 곳으로 들어가죠!",
        "en": "Dien: It's too dangerous to break through directly, so let's go around below and enter where the machine is!",
        "pt": "Dien: É perigoso avançar diretamente, então vamos dar a volta por baixo e entrar onde está a máquina!",
        "es": "Dien: ¡Es peligroso avanzar directamente, así que vamos por el camino de abajo y entremos al lugar donde está la máquina!"
    },
    "kjjEBw": {
        "ko": "[디엔]\n어머! 이 앞은 대체 뭘까요?",
        "en": "[Dien]\nOh my! What could possibly be up ahead?",
        "pt": "[Dien]\nOh! O que será que tem ali na frente?",
        "es": "[Dien]\n¡Oh! ¿Qué será lo que hay justo delante de nosotros?"
    },
    "kzjEBw": {
        "ko": "[코트네스]\n이쪽 문은 너무 단단한걸?\n부수려면 시간이 좀 걸리겠어~",
        "en": "[Cotness]\nThis door is way too sturdy, huh?\nIt'll take some time to break it down~",
        "pt": "[Cotness]\nEsta porta aqui é muito resistente, não é?\nVai levar um tempo para quebrá-la~",
        "es": "[Cotness]\n¿Esta puerta está demasiado sólida, verdad?\nMe tomará un poco de tiempo romperla~"
    },
    "lDjEBw": {
        "ko": "코트네스: 이쪽 문은 너무 단단한걸? 부수려면 시간이 좀 걸리겠어~",
        "en": "Cotness: This door is too sturdy, isn't it? It'll take some time to break it down~",
        "pt": "Cotness: Esta porta é muito resistente, não é? Vai levar um tempo para quebrá-la~",
        "es": "Cotness: ¿Esta puerta es demasiado resistente, verdad? Me tomará un poco de tiempo romperla~"
    },
    "lTjEBw": {
        "ko": "[디엔]\n어머!\n오른쪽 길로 가면 문을 부수지 않고도 철길로 다시 들어갈 수 있을 것 같아요.",
        "en": "[Dien]\nOh my!\nIf we take the path to the right, I think we can get back onto the railway without having to break down the door.",
        "pt": "[Dien]\nOh!\nSe formos pelo caminho à direita, acho que podemos voltar para os trilhos sem precisar arrombar a porta.",
        "es": "[Dien]\n¡Oh!\nCreo que si tomamos el camino de la derecha, podremos volver a entrar a las vías del tren sin tener que romper la puerta."
    },
    "ljjEBw": {
        "ko": "디엔: 어머! 오른쪽 길로 가면 문을 부수지 않고도 철길로 다시 들어갈 수 있을 것 같아요.",
        "en": "Dien: Oh! If we take the path to the right, I think we can get back onto the railway without breaking down the door.",
        "pt": "Dien: Oh! Se seguirmos pelo caminho à direita, acho que podemos voltar para os trilhos sem precisar arrombar a porta.",
        "es": "¡Oh! Creo que si tomamos el camino de la derecha, podremos volver a entrar a las vías del tren sin tener que romper la puerta."
    },
    "lzjEBw": {
        "ko": "[코트네스]\n파티장님은 안계신가?",
        "en": "[Cotness]\nIs the party leader not here?",
        "pt": "[Cotness]\nO líder do grupo não está aqui?",
        "es": "[Cotness]\n¿No está el líder del grupo?"
    },
    "mDjEBw": {
        "ko": "[디엔]\n파티장님은 아직 안오셨나요?",
        "en": "[Dien]\nHas the party leader not arrived yet?",
        "pt": "[Dien]\nO líder do grupo ainda não chegou?",
        "es": "[Dien]\n¿Todavía no ha llegado el líder del grupo?"
    },
    "mTjEBw": {
        "ko": "[디엔]\n이쪽 보다는 오른쪽 길로 가는게 좋을 것 같아요.",
        "en": "[Dien]\nI think it would be better to take the path on the right rather than this way.",
        "pt": "[Dien]\nAcho que é melhor seguir pelo caminho da direita do que por aqui.",
        "es": "[Dien]\nCreo que sería mejor tomar el camino de la derecha en lugar de este."
    },
    "mjjEBw": {
        "ko": "디엔: 이쪽 보다는 오른쪽 길로 가는게 좋을 것 같아요.",
        "en": "Dien: I think it would be better to take the path on the right rather than this way.",
        "pt": "Acho que é melhor seguir pelo caminho da direita do que por aqui.",
        "es": "Creo que sería mejor tomar el camino de la derecha en lugar de este."
    },
    "mzjEBw": {
        "ko": "[리드쉬]\n꺄악!",
        "en": "[Ridsh]\nEek!",
        "pt": "[Ridsh]\nAaah!",
        "es": "[Ridsh]\n¡Kyaaa!"
    },
    "nDjEBw": {
        "ko": "리드쉬: 꺄악!",
        "en": "Ridsh: Kyaa!",
        "pt": "Ridsh: Aaah!",
        "es": "Ridsh: ¡Kyaa!"
    },
    "nTjEBw": {
        "ko": "[에스트]\n이런…\n슬금슬금 어딜 몰래 가시나 했더니 이런 곳에서 뭘 하는 건가요?",
        "en": "[Est]\nOh my...\nI was wondering where you were sneaking off to, and it turns out you’re doing something here?",
        "pt": "[Est]\nPuxa...\nEu estava me perguntando para onde você estava indo tão sorrateiramente, e agora vejo o que está fazendo aqui nesse lugar?",
        "es": "[Est]\nVaya…\n¿A dónde creías que ibas tan sigilosamente? ¿Qué estás haciendo aquí en un lugar como este?"
    },
    "njjEBw": {
        "ko": "에스트: 슬금슬금 어딜 몰래 가시나 했더니 이런 곳에서 뭘 하는 건가요?",
        "en": "Est: I was wondering where you were sneaking off to, and it turns out you’re doing something here?",
        "pt": "Est: Eu estava me perguntando para onde você estava indo tão sorrateiramente, e agora vejo que está fazendo algo aqui?",
        "es": "Est: Pensé que te estabas escabullendo a algún lugar, ¿pero qué haces aquí en un sitio como este?"
    },
    "nzjEBw": {
        "ko": "[에스트]\n괜히 문제 일으키지 마시고 돌아가서 우아하게 홍차나 드세요.",
        "en": "[Est]\nPlease don't cause any unnecessary trouble. Just go back and enjoy your tea gracefully.",
        "pt": "[Est]\nPor favor, não cause problemas desnecessários. Volte e desfrute de um chá preto com elegância.",
        "es": "[Est]\nPor favor, no cause problemas innecesarios y regrese a disfrutar elegantemente de una taza de té negro."
    },
    "oDjEBw": {
        "ko": "에스트: 괜히 문제 일으키지 마시고 돌아가서 우아하게 홍차나 드세요.",
        "en": "Est: Please don't cause any unnecessary trouble. Just go back and enjoy your tea with grace.",
        "pt": "Por favor, não cause problemas desnecessários. Volte e tome um chá preto com elegância.",
        "es": "Est: No cause problemas sin motivo y mejor regresa a tomar tu té inglés con elegancia."
    },
    "oTjEBw": {
        "ko": "[리드쉬]\n흥!\n그러는 너도 어차피 몰래 온 거 아냐?",
        "en": "[Ridsh]\nHmph!\nAren't you sneaking around here too?",
        "pt": "[Ridsh]\nHumph!\nVocê também não veio aqui escondido, afinal?",
        "es": "[Ridsh]\n¡Hmph!\n¿No viniste tú también en secreto, de todos modos?"
    },
    "ojjEBw": {
        "ko": "리드쉬: 흥! 그러는 너도 어차피 몰래 온 거 아냐?",
        "en": "Ridsh: Hmph! Aren't you sneaking around here as well?",
        "pt": "Ridsh: Hmph! Você também não veio aqui escondido, afinal?",
        "es": "Ridsh: ¡Hmph! ¿No viniste tú también en secreto, de todos modos?"
    },
    "ozjEBw": {
        "ko": "[에스트]\n감시 차 따라온 것뿐입니다.\n잠깐만 눈을 떼도 사고를 치시니 어디 걱정이 돼서 가만히 있을 수 있어야지요.",
        "en": "[Est]\nI just followed the surveillance car.\nYou always get into trouble the moment I take my eyes off you, so of course I can't just sit back and not worry.",
        "pt": "[Est]\nSó estou aqui porque segui o carro de vigilância.\nVocê causa problemas até quando desvio o olhar por um instante, então como eu poderia ficar tranquilo sem me preocupar?",
        "es": "[Est]\nSolo he venido siguiendo el carro de vigilancia.\nNo puedo quedarme tranquila porque, en cuanto aparto la vista un momento, ya estás causando problemas. ¿Cómo no voy a preocuparme?"
    },
    "pDjEBw": {
        "ko": "에스트: 감시 차 따라온 것뿐입니다.",
        "en": "Est: I just followed the surveillance car.",
        "pt": "Est: Só segui o carro de vigilância.",
        "es": "Est: Solo he seguido el coche de vigilancia."
    },
    "pTjEBw": {
        "ko": "에스트: 잠깐만 눈을 떼도 사고를 치시니 어디 걱정이 돼서 가만히 있을 수 있어야지요.",
        "en": "Est: I can't take my eyes off you for even a moment without you getting into trouble, so of course I can't just sit back without worrying.",
        "pt": "Est: Basta desviar o olhar por um instante para que você cause algum problema, então é claro que fico preocupado e não consigo ficar parado.",
        "es": "Est: ¡Es que en cuanto aparto la vista un momento, ya te metes en problemas! ¿Cómo quieres que me quede tranquila sin preocuparme?"
    },
    "pjjEBw": {
        "ko": "[리드쉬]\n네 도움 같은 거 필요 없거든?",
        "en": "[Ridsh]\nI don't need your help, okay?",
        "pt": "[Ridsh]\nNão preciso da sua ajuda, tá?",
        "es": "[Ridsh]\nNo necesito tu ayuda, ¿vale?"
    },
    "pzjEBw": {
        "ko": "리드쉬: 네 도움 같은 거 필요 없거든?",
        "en": "Ridsh: I don't need your help, okay?",
        "pt": "Ridsh: Não preciso da sua ajuda, tá?",
        "es": "¿Crees que necesito tu ayuda o algo así? ¡No la necesito!"
    },
    "qDjEBw": {
        "ko": "[에스트]\n방금 꺄악이라고 하지 않았나요?\n잘못들은 것 같지는 않은데 말이죠?",
        "en": "[Est]\nDidn't you just scream \"kyaa\"?  \nI'm pretty sure I didn't mishear it, you know?",
        "pt": "[Est]\nVocê não acabou de gritar \"kyaak\"?  \nTenho quase certeza de que não ouvi errado, sabe?",
        "es": "[Est]\n¿No acabas de decir \"¡Kyaaak!\"?\nNo creo haberlo escuchado mal, ¿verdad?"
    },
    "qTjEBw": {
        "ko": "에스트: 방금 꺄악이라고 하지 않았나요? 잘못들은 것 같지는 않은데 말이죠?",
        "en": "Est: Didn't you just scream \"kyaa\"? I don't think I misheard it, did I?",
        "pt": "Est: Você não acabou de gritar \"kyah\"? Acho que não ouvi errado, certo?",
        "es": "Est: ¿No acabas de gritar \"¡Kyaa!\"? No creo haberlo escuchado mal, ¿verdad?"
    },
    "qjjEBw": {
        "ko": "[코트네스]\n얘들이 정말~~\n그만 좀 싸워라.",
        "en": "[Cotness]\nYou guys, seriously~~\nStop fighting already.",
        "pt": "[Cotness]\nVocês dois, sério~~\nParem de brigar, por favor.",
        "es": "[Cotness]\n¡De verdad, chicos~~\nDejen de pelear ya."
    },
    "qzjEBw": {
        "ko": "코트네스: 얘들이 정말~~ 그만 좀 싸워라.",
        "en": "Cotness: You guys, seriously~~ stop fighting already.",
        "pt": "Cotness: Vocês dois, sério~~ parem de brigar, por favor.",
        "es": "Cotness: Chicos, de verdad~~ ya dejen de pelear."
    },
    "rDjEBw": {
        "ko": "[디엔]\n어떻게 그렇게 볼 때마다 싸우니?",
        "en": "[Dien]\nHow do you end up fighting every time you see each other?",
        "pt": "[Dien]\nComo é que vocês acabam brigando toda vez que se veem?",
        "es": "[Dien]\n¿Cómo es que cada vez que se ven, terminan peleando?"
    },
    "rTjEBw": {
        "ko": "디엔: 어떻게 그렇게 볼 때마다 싸우니?",
        "en": "Dien: Why do you always end up fighting every time you see each other?",
        "pt": "Dien: Como é que vocês acabam brigando toda vez que se veem?",
        "es": "Dien: ¿Por qué cada vez que se ven, terminan peleando?"
    },
    "rjjEBw": {
        "ko": "[코트네스]\n그러게 기운도 좋다니까~\n난 나이가 들어서 그런지 싸우기도 귀찮더라.",
        "en": "[Cotness]\nYou really are full of energy~\nMaybe it's because I'm getting older, but I just can't be bothered to fight anymore.",
        "pt": "[Cotness]\nPois é, você realmente tem muita energia~\nAcho que estou ficando velho, porque até lutar anda me dando preguiça.",
        "es": "[Cotness]\n¡Vaya, sí que tienes energía~!\nSerá porque ya estoy mayor, pero hasta me da pereza pelear."
    },
    "rzjEBw": {
        "ko": "코트네스: 그러게 기운도 좋다니까~ 난 나이가 들어서 그런지 싸우기도 귀찮더라.",
        "en": "Cotness: You're right, you sure have a lot of energy~ Maybe it's because I'm getting older, but I find fighting to be such a bother these days.",
        "pt": "Cotness: Pois é, você realmente tem muita energia~ Acho que estou ficando velho, porque até lutar anda me dando preguiça.",
        "es": "Cotness: Sí, tienes mucha energía~ Yo, en cambio, como ya soy mayor, hasta me da pereza pelear."
    },
    "sDjEBw": {
        "ko": "[디엔]\n언니도 그래?",
        "en": "[Dien]Do you feel the same way, too, sis?",
        "pt": "[Dien]\nA irmã também acha isso?",
        "es": "[Dien]\n¿Tú también eres así, hermana?"
    },
    "sTjEBw": {
        "ko": "디엔: 언니도 그래?",
        "en": "Dien: You feel the same way, sis?",
        "pt": "Dien: Você também acha isso, mana?",
        "es": "¿Tú también piensas así, Dien?"
    },
    "sjjEBw": {
        "ko": "[코트네스]\n그래~\n피곤하니까 얼른 끝내고 돌아가자.\n이쪽에 길 열렸어.",
        "en": "[Cotness]\nYeah~\nI'm tired, so let's finish up quickly and head back.\nThe path has opened up over here.",
        "pt": "[Cotness]\nCerto~\nEstou cansado, então vamos terminar logo e voltar.\nO caminho abriu deste lado.",
        "es": "[Cotness]\nSí~\nEstoy cansado, así que terminemos rápido y volvamos.\nPor aquí se ha abierto el camino."
    },
    "szjEBw": {
        "ko": "코트네스: 그래~ 피곤하니까 얼른 끝내고 돌아가자. 이쪽에 길 열렸어.",
        "en": "Cotness: Yeah~ I'm tired, so let's finish up quickly and head back. The path has opened over here.",
        "pt": "Cotness: Certo~ Estou cansada, então vamos terminar logo e voltar. O caminho abriu deste lado.",
        "es": "Cotness: Sí, estoy cansado, así que terminemos rápido y volvamos. El camino se ha abierto por aquí."
    },
    "tDjEBw": {
        "ko": "[리드쉬]\n파티장은?",
        "en": "[Ridsh]\nWhere's the party leader?",
        "pt": "[Ridsh]\nE o líder do grupo?",
        "es": "[Ridsh]\n¿Dónde está el líder del grupo?"
    },
    "tTjEBw": {
        "ko": "에스트",
        "en": "Est",
        "pt": "Est",
        "es": "Est"
    },
    "tjjEBw": {
        "ko": "하트헌터 벨라레",
        "en": "Heart Hunter Bellare",
        "pt": "Heart Hunter Bellare",
        "es": "Cazadora de Corazones Bellare"
    },
    "tzjEBw": {
        "ko": "베네눔",
        "en": "Venom",
        "pt": "Venenum",
        "es": "Venenum"
    },
    "uDjEBw": {
        "ko": "하트헌터 사나레",
        "en": "Heart Hunter Sanare",
        "pt": "Caçadora de Corações Sanare",
        "es": "Cazadora de Corazones Sanare"
    },
    "uTjEBw": {
        "ko": "- 소지하고 계신 아이템이 너무 많습니다.\n인벤토리를 정리하고 다시 시도해 주시기 바랍니다. -",
        "en": "- You are carrying too many items.\nPlease organize your inventory and try again. -",
        "pt": "- Você está carregando itens demais.\nPor favor, organize seu inventário e tente novamente. -",
        "es": "- Tienes demasiados objetos en tu inventario.\nPor favor, organiza tu inventario e inténtalo de nuevo. -"
    },
    "ujjEBw": {
        "ko": "[디엔]\n후 드디어…\n이 문만 넘어 가면…\n…",
        "en": "[Dien]\nPhew, finally...\nIf I can just get past this door...\n...",
        "pt": "[Dien]\nUfa, finalmente...\nSe eu apenas passar por esta porta...\n...",
        "es": "[Dien]\nPor fin, después de todo esto...\nSi solo cruzo esta puerta...\n…"
    },
    "uzjEBw": {
        "ko": "[에스트]\n놈들이 더 몰려오기 전에 어서 가죠.",
        "en": "[Est]\nLet's hurry and go before more of them show up.",
        "pt": "[Est]\nAntes que eles venham em maior número, vamos embora rapidamente.",
        "es": "[Est]\nVámonos antes de que vengan más de ellos."
    },
    "vDjEBw": {
        "ko": "[디엔]\n어머나?",
        "en": "[Dien]\nOh my?",
        "pt": "[Dien]\nOh, é mesmo?",
        "es": "[Dien]\n¿Eh?"
    },
    "vTjEBw": {
        "ko": "[에스트]\n?",
        "en": "[Est]\n?",
        "pt": "[Est]\n?",
        "es": "[Est]\n¿?"
    },
    "vjjEBw": {
        "ko": "[리드쉬]\n왜?",
        "en": "[Ridsh]\nWhy?",
        "pt": "[Ridsh]\nPor quê?",
        "es": "[Ridsh]\n¿Por qué?"
    },
    "vzjEBw": {
        "ko": "[디엔]\n어머머머머머머머머!\n어쩜 좋아!",
        "en": "[Dien]\nOh my goodness!\nWhat should I do!",
        "pt": "[Dien]\nAi, ai, ai, ai, ai, ai, ai, ai!\nO que eu faço agora!",
        "es": "[Dien]\n¡Ay, ay, ay, ay, ay!\n¡¿Qué voy a hacer?!"
    },
    "wDjEBw": {
        "ko": "[리드쉬]\n왜 그러는데?",
        "en": "[Ridsh]\nWhat's wrong?",
        "pt": "[Ridsh]\nPor que está agindo assim?",
        "es": "[Ridsh]\n¿Por qué lo dices?"
    },
    "wTjEBw": {
        "ko": "[디엔]\n그걸 두고 왔나 봐.",
        "en": "[Dien]\nIt looks like you left that behind.",
        "pt": "[Dien]\nParece que você deixou isso para trás.",
        "es": "[Dien]\nParece que lo dejaste allí."
    },
    "wjjEBw": {
        "ko": "[리드쉬]\n그거 라니?",
        "en": "[Ridsh]\nIs that it?",
        "pt": "[Ridsh]\nO que é isso?",
        "es": "[Ridsh]\n¿Eso qué es?"
    },
    "wzjEBw": {
        "ko": "[디엔]\n내 부적!!\n그게 없으면 불안하단 말야.",
        "en": "[Dien]\nMy talisman!!\nI feel uneasy without it.",
        "pt": "[Dien]\nMeu amuleto!!\nEu fico ansioso sem ele, sabe.",
        "es": "[Dien]\n¡Mi talismán!\nMe siento inseguro sin él."
    },
    "xDjEBw": {
        "ko": "[리드쉬]\n아니 여태 여기까지 잘 와 놓고?!",
        "en": "[Ridsh]\nWhat, you made it all the way here and now this?!",
        "pt": "[Ridsh]\nComo assim, você chegou até aqui tão bem e agora isso?!",
        "es": "[Ridsh]\n¿En serio? ¿Has llegado hasta aquí y ahora esto?!"
    },
    "xTjEBw": {
        "ko": "[디엔]\n…",
        "en": "[Dien]\n…",
        "pt": "[Dien]\n…",
        "es": "[Dien]\n…"
    },
    "xjjEBw": {
        "ko": "[리드쉬]\n아… 정말이지…\n알았어.",
        "en": "[Ridsh]\nAh... seriously...\nAlright.",
        "pt": "[Ridsh]\nAh... sério mesmo...\nTudo bem.",
        "es": "[Ridsh]\nAh... de verdad...\nEstá bien, lo entiendo."
    },
    "xzjEBw": {
        "ko": "[리드쉬]\n마지막 문은 우리가 열고 있을 테니까 ^FF0000클라나 네미에리^000000에 다녀와 주지 않을래?",
        "en": "[Ridsh]\nWe'll be opening the last door, so could you go to ^FF0000Clana Nemieri^000000 for us?",
        "pt": "[Ridsh]\nNós vamos abrir a última porta, então você poderia ir até ^FF0000Clana Nemieri^000000?",
        "es": "[Ridsh]\nNosotros nos encargaremos de abrir la última puerta, ¿podrías ir a ^FF0000Clana Nemiere^000000?"
    },
    "yDjEBw": {
        "ko": "[리드쉬]\n어차피 거기서 대기중인 사람들도 불러야 하고 이대로는 디엔 언니가 꼼짝도 안 할 것 같거든.",
        "en": "[Ridsh]\nAnyway, we need to call the people waiting over there too, and I don't think Dien will budge at all like this.",
        "pt": "[Ridsh]\nDe qualquer forma, precisamos chamar as pessoas que estão esperando lá, e do jeito que está, acho que a Dien não vai se mexer nem um pouco.",
        "es": "[Ridsh]\nDe todos modos, tenemos que llamar a las personas que están esperando allí, y parece que en este estado Dien no va a moverse para nada."
    },
    "yTjEBw": {
        "ko": "[리드쉬]\n언니 그거 어디에 있는지 언니가 좀 말해줘.",
        "en": "[Ridsh]\nSis, can you tell me where that is?",
        "pt": "[Ridsh]\nMana, você pode me dizer onde isso está?",
        "es": "[Ridsh]\nHermana, ¿puedes decirme dónde está eso?"
    },
    "yjjEBw": {
        "ko": "[디엔]\n어머나!\n그래 주면 정말 고맙죠!",
        "en": "[Dien]\nOh my!\nI'd really appreciate it if you could do that!",
        "pt": "[Dien]\nNossa!\nEu ficaria realmente muito grata se você fizesse isso!",
        "es": "[Dien]\n¡Vaya!\n¡De verdad te lo agradecería mucho si lo hicieras!"
    },
    "yzjEBw": {
        "ko": "[디엔]\n나이가 드니까 먼 길 오가는 것도 힘들어서…\n부탁 좀 할게요.",
        "en": "[Dien]\nAs I get older, traveling long distances has become difficult...\nCould you do me a favor?",
        "pt": "[Dien]\nCom a idade, fica difícil viajar longas distâncias...\nVou te pedir um favor.",
        "es": "[Dien]\nA medida que envejezco, cada vez me cuesta más ir y venir por caminos largos...\n¿Podrías hacerme un favor?"
    },
    "zDjEBw": {
        "ko": "[디엔]\n^FF0000제 방에 들어가서 창가에 있는 서랍장 중에 왼쪽 서랍장 위를 보면 긴 화병 옆에 동그란 장식함이 있을 거에요.^000000",
        "en": "[Dien]\nIf you go into my room and look at the top of the left drawer among the dressers by the window, you should see a round An ornamental box next to the tall vase.^000000",
        "pt": "[Dien]\n^FF0000Entre no meu quarto e olhe em cima da cômoda à esquerda, perto da janela. Você verá uma caixa decorativa redonda ao lado do vaso comprido.^000000",
        "es": "[Dien]\n^FF0000Entra en mi habitación y, sobre la cómoda que está junto a la ventana, deberías ver una caja decorativa redonda al lado del jarrón largo, justo encima de la cómoda de la izquierda.^000000"
    },
    "zTjEBw": {
        "ko": "[디엔]\n그 안에 있으니까 꺼내 오시면 돼요.",
        "en": "[Dien]\nIt's inside, so you just need to take it out and bring it to me.",
        "pt": "[Dien]\nEstá lá dentro, então é só pegar e trazer.",
        "es": "[Dien]\nEstá dentro, así que solo tienes que sacarlo y traerlo."
    },
    "zjjEBw": {
        "ko": "[리드쉬]\n아참!\n우리가 여기 있다는 말은 절대 하면 안 된다?",
        "en": "[Ridsh]\nOh, right!\nYou absolutely must not tell anyone that we're here, okay?",
        "pt": "[Ridsh]\nAh, é mesmo!\nVocê não pode contar para ninguém que estamos aqui, ok?",
        "es": "[Ridsh]\n¡Ah, cierto!\n¿Recuerda que no debe decirle a nadie que estamos aquí?"
    },
    "zzjEBw": {
        "ko": "[리드쉬]\n피곤해!\n집에 가고 싶어 졌어.",
        "en": "[Ridsh]\nI'm tired!\nI want to go home now.",
        "pt": "[Ridsh]\nEstou cansado!\nDeu vontade de ir para casa.",
        "es": "[Ridsh]\n¡Estoy cansado!\nMe dieron ganas de irme a casa."
    },
    "0DjEBw": {
        "ko": "[에스트]\n어서 다음 지역으로 가고 싶군.",
        "en": "[Est]\nI can't wait to move on to the next area.",
        "pt": "[Est]\nMal posso esperar para ir para a próxima região.",
        "es": "[Est]\nTengo ganas de ir a la siguiente zona cuanto antes."
    },
    "0TjEBw": {
        "ko": "[코트네스]\n가끔은 이렇게 산책도 해줘야죠~",
        "en": "[Cotness]\nSometimes, you just have to go for a walk like this~",
        "pt": "[Cotness]\nÀs vezes, é bom dar uma caminhada assim~",
        "es": "[Cotness]\nA veces también hay que salir a pasear así~"
    }
}