{
    "AL/FBw": {
        "en": "Please try again after installing a special item.",
        "pt": "[Gerente do Tempo]\nAdicionar PPL EP17_1_EVT04",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "Ab/FBw": {
        "en": "[Time Controller]\nAdd EP17_1_EVT04 PPL.",
        "pt": "Cancelar",
        "es": "[Controlador del tiempo]\nAgregar PPL de EP17_1_EVT04."
    },
    "Ar/FBw": {
        "en": "Cancel.",
        "pt": "Resetar Area Ocupada",
        "es": "Cancelar."
    },
    "A7/FBw": {
        "en": "Reset Occupied Area.",
        "pt": "Boss Start",
        "es": "Restablecer Zona ocupada."
    },
    "BL/FBw": {
        "en": "Start Boss.",
        "pt": "#swat{}",
        "es": "Iniciar Jefe."
    },
    "Bb/FBw": {
        "en": "#swat{}",
        "pt": "## Envie uma mensagem ##",
        "es": "#swat{}"
    },
    "Br/FBw": {
        "en": "## Enter message to transmit ##",
        "pt": "Mutantes seguindo ao norte!",
        "es": "## Introduce el mensaje para transmitir ##"
    },
    "B7/FBw": {
        "en": "Encountered mutants heading northward.",
        "pt": "Vamos enfrentar uns Mutantes",
        "es": "Encontramos mutantes yendo hacia el norte."
    },
    "CL/FBw": {
        "en": "Engaging a small group of mutants.",
        "pt": "Ah~! Eu quero embora!",
        "es": "Estamos atacando a un grupo pequeño de mutantes."
    },
    "Cb/FBw": {
        "en": "Ah, I want to go home!",
        "pt": "{}: {}",
        "es": "¡Ah, quiero irme a casa!"
    },
    "Cr/FBw": {
        "en": "{}: {}",
        "pt": "{}: {}",
        "es": "{}: {}"
    },
    "C7/FBw": {
        "en": "{}: {}",
        "pt": "{}: {}",
        "es": "{}: {}"
    },
    "DL/FBw": {
        "en": "{}: {}",
        "pt": "## Envie uma mensagem##",
        "es": "{}: {}"
    },
    "Db/FBw": {
        "en": "Echo has engaged enemies. We need help as well.",
        "pt": "Equipe Eco precisa de apoio!",
        "es": "Eco enfrentó enemigos. También necesitamos ayuda."
    },
    "Dr/FBw": {
        "en": "There was an engagement, but it's over.",
        "pt": "Houve uma luta, mas agora acabou.",
        "es": "Hubo un ataque, pero se acabó."
    },
    "D7/FBw": {
        "en": "HELP!",
        "pt": "SOS!!",
        "es": "¡AYUDA!"
    },
    "EL/FBw": {
        "en": "## Received Message ##\n## Alpha disconnected. Estimated coordinates: Oscar, Sierra, Alpha, 52 177. ##",
        "pt": "## Mensagem recebida ##\n## Equipe Alfa desconectada. Coordenadas estimadas das outras Equipes: 52 177 ##",
        "es": "## Mensaje recibido ##\n## Alfa desconectado. Coordenadas estimadas: Oscar, Sierra, Alfa, 52 177. ##"
    },
    "Eb/FBw": {
        "en": "## Not in combat. ##",
        "pt": "## Sem comunicação ##",
        "es": "## No en combate. ##"
    },
    "Er/FBw": {
        "en": "## Only commanders can use this. ##",
        "pt": "## Apenas líder do grupo ##",
        "es": "## Solo los comandantes pueden usar esto. ##"
    },
    "E7/FBw": {
        "en": "[Est]\nFocus on the briefing.",
        "pt": "[Est Loveloy]\nFoco nas instruções.",
        "es": "[Est]\nConcéntrate en la sesión informativa."
    },
    "FL/FBw": {
        "en": "?: A special Mutant pulse bomb will be dropped on Echo's location in 3 seconds.",
        "pt": "???: Uma bomba será lançada na área da Equipe Eco em 3 segundos.",
        "es": "¿?: Una bomba de pulso mutante especial caerá en la ubicación de Eco en 3 segundos."
    },
    "Fb/FBw": {
        "en": "?: Successfully provided support to neutralize Mutants on Echo's coordinates.",
        "pt": "???: Neutralização de mutantes pela Equipe Eco concluída.",
        "es": "¿?: Proporcionó apoyo con éxito para neutralizar a los mutantes en las coordenadas de Echo."
    },
    "Fr/FBw": {
        "en": "Est: We've confirmed the biochemical gas ahead of us, and are currently neutralizing it.",
        "pt": "Est: Estamos tentando neutralizar esse biogás aqui na frente.",
        "es": "Est: Confirmamos la presencia de gas bioquímico delante de nosotros y actualmente lo estamos neutralizando."
    },
    "F7/FBw": {
        "en": "Est: This gas can kill you instantly. Stay where you are until it's neutralized.",
        "pt": "Est: Se chegar perto, você morrerá instantaneamente. Não se mova até neutralizarmos...",
        "es": "Est: Este gas puede matar al instante. Quédense donde están hasta que esté neutralizado."
    },
    "GL/FBw": {
        "en": "Est: We don't know how many enemy bases or enemies exist in this area.",
        "pt": "Est: Não sabemos quantas bases inimigas existem aqui.",
        "es": "Est: No sabemos cuántas bases enemigas o enemigos existen en esta zona."
    },
    "Gb/FBw": {
        "en": "Est: We'll rectify that first. From now on, we'll split into 3 teams to search and clear this area.",
        "pt": "Est: Então, vamos nos dividir em 3 grupos para vasculhar e dominar este lugar.",
        "es": "Est: Rectificaremos eso primero. A partir de ahora, nos dividiremos en 3 equipos para buscar y despejar esta zona."
    },
    "Gr/FBw": {
        "en": "Est:  Team Alpha, search all the way to the waterway in the south.",
        "pt": "Est: Equipe Alfa, sigam pelos canais ao sul.",
        "es": "Est:  Equipo Alfa, busquen por toda la zona hasta el canal del sur."
    },
    "G7/FBw": {
        "en": "Est:  Team Bravo, you come with me to the eastern border.",
        "pt": "Est: Equipe Bravo, venham comigo para o leste.",
        "es": "Est:  Equipo Bravo, ustedes vengan conmigo a la frontera este."
    },
    "HL/FBw": {
        "en": "Est: Team Echo, follow {}'s command and back up the others. For now, I want you to keep this area closed, so no enemy leaves.",
        "pt": "Est: Equipe Eco, fiquem aqui e sigam as ordens de {}.",
        "es": "Est: Equipo Eco, sigan la orden de {} y apoyen a los demás. Por ahora, quiero que mantengan esta zona cerrada, para que no salga ningún enemigo."
    },
    "Hb/FBw": {
        "en": "Est: We shouldn't let this happen, but if the two teams need help, then Echo will also come to their rescue.",
        "pt": "Est: Se algo acontecer conosco, a Equipe Eco entrará em ação.",
        "es": "Est: No debemos permitirlo, pero si los dos equipos necesitan ayuda, Eco también acudirá al rescate."
    },
    "Hr/FBw": {
        "en": "Chemical Treatment Squad: Biochemical gas nozzle shut off. But the gas that was already released will linger for a few minutes.",
        "pt": "Esquadrão Anti-Gás: Biogás neutralizado, mas o cheiro continuará por alguns minutos.",
        "es": "Escuadrón de tratamiento químico: Boquilla de gas bioquímico cerrada. Pero el gas que ya se había liberado permanecerá durante unos minutos."
    },
    "H7/FBw": {
        "en": "Est: It's time. Let's move. {}, you and your support unit stay here until we contact you.",
        "pt": "Est: Avante, tropa! {} e a Equipe Eco ficarão aqui para dar suporte.",
        "es": "Est: Ya es hora. En marcha. {}, tú y tu unidad de apoyo quédense aquí hasta que los contactemos."
    },
    "IL/FBw": {
        "en": "Alpha: We're moving south. A horde of Mutants are moving northward, toward Echo.",
        "pt": "Alfa: Estamos indo para o sul. Tem vários mutantes indo na direção da Equipe Eco. Câmbio.",
        "es": "Alfa: Nos estamos moviendo hacia el sur. Una horda de mutantes se mueve en dirección norte hacia Eco."
    },
    "Ib/FBw": {
        "en": "Est: Roger. Echo, get ready for the enemy, and let us know if something happens.",
        "pt": "Est: A Equipe Eco nos avisará se avistarem algo. Câmbio.",
        "es": "Est: Entendido. Eco, prepárate para el enemigo y avísanos si pasa algo."
    },
    "Ir/FBw": {
        "en": "Alpha: Discovered a large group of Mutants near the south waterway. Preparing to engage them.",
        "pt": "Alfa: Estamos nos preparando para lidar com mutantes ao sul. Câmbio.",
        "es": "Alfa: Descubrimos un grupo grande de mutantes cerca del canal del sur. Nos preparamos para atacarlos."
    },
    "I7/FBw": {
        "en": "Est: --Roger.",
        "pt": "Est: ---- Entendido.",
        "es": "Est: -Entendido."
    },
    "JL/FBw": {
        "en": "Est: Alpha, let us know how your engagement went.",
        "pt": "Est: Alfa, solicito informações da sua batalha. Câmbio.",
        "es": "Est: Alfa, infórmanos cómo fue el ataque."
    },
    "Jb/FBw": {
        "en": "Alpha: Cleared the Mutants around the waterway. Remaining vital signs detected. Preparing for a second engagement.",
        "pt": "Alfa: Limpamos a área, mas detectamos movimentações. Preparando-se para a segunda batalha. Câmbio.",
        "es": "Alfa: Eliminamos a los mutantes que estaban alrededor del canal. Aún detectamos signos vitales. Nos preparamos para un segundo ataque."
    },
    "Jr/FBw": {
        "en": "Est: Roger, Alpha. Echo, talk to us.",
        "pt": "Est: Entendido, Alfa. Equipe Eco, solicito informações da sua situação. Câmbio.",
        "es": "Est: Entendido, Alfa. Eco, háblanos."
    },
    "J7/FBw": {
        "en": "Est: {}, respond!",
        "pt": "Est: {}, RESPONDA!! Câmbio.",
        "es": "Est: {} ¡Responde!"
    },
    "KL/FBw": {
        "en": "Est: Echo, I can't hear you. Try again.",
        "pt": "Est: Equipe Eco, a transmissão está falhando. Não te ouço. Câmbio.",
        "es": "Est: Eco, no te oigo. Inténtalo de nuevo."
    },
    "Kb/FBw": {
        "en": "Alpha: We've been ambushed! Current coordinates: Oscar, Sierra, Alpha 9--@$%**!",
        "pt": "Alfa: AAH! Emboscada! Coordenadas atuais: 9......@$%**!",
        "es": "Alfa: ¡Nos emboscaron! Coordenadas actuales: ¡Oscar, Sierra, Alfa 9- @$%**!"
    },
    "Kr/FBw": {
        "en": "Est: Alpha, give us your coordinates again. Alpha, respond!",
        "pt": "Est: Retransmita as coordenadas Alfa. Alfa!!! Responda!!",
        "es": "Est: Alfa, danos tus coordenadas de nuevo. ¡Alfa, responde!"
    },
    "K7/FBw": {
        "en": "Alpha: Khhh... Khhh... Khhhh...",
        "pt": "Alpha: ----AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!!!!",
        "es": "Alfa: Kjjj… Kjjj… Kjjjj…"
    },
    "LL/FBw": {
        "en": "Est: Drat! ...Echo, see if you can go support Alpha.",
        "pt": "Est: Droga!... Solicitando reforços da Equipe Eco, AGORA!",
        "es": "Est: ¡Maldición!… Eco, ve a ver si puedes apoyar a Alfa."
    },
    "Lb/FBw": {
        "en": "Est: {}! See if you can go support Alpha!",
        "pt": "Est: {}! Preciso que ajude a Equipe Alfa! Câmbio.",
        "es": "Est: ¡{}! ¡Ve a ver si puedes apoyar a Alfa!"
    },
    "Lr/FBw": {
        "en": "?: This is Foxtrot. I'm ready to give you air support. Give me the target coordinates.",
        "pt": "???: Quem fala é Foxtrot, da equipe de bombardeio. Por favor, envie as coordenadas necessárias. Câmbio.",
        "es": "¿?: Aquí Foxtrot. Estoy listo para brindarte apoyo aéreo. Dame las coordenadas del objetivo."
    },
    "L7/FBw": {
        "en": "Est: Alpha is unresponsive. Support {}. Coordinates: Oscar, Sierra, Alpha, 32 356.",
        "pt": "Est: Alfa não responde. Dê apoio a {}. Coordenadas 32 356. Câmbio.",
        "es": "Est: Alfa no responde. Apoya a {}. Coordenadas: Oscar, Sierra, Alfa, 32 356."
    },
    "ML/FBw": {
        "en": "?: Foxtrot has received the coordinates. Stay a good distance away from that Mutant bomb.",
        "pt": "???: Recebido. Equipe Eco, protejam-se dos estilhaços da bomba. Câmbio.",
        "es": "¿?: Foxtrot recibió las coordenadas. Manténganse a buena distancia de esa bomba mutante."
    },
    "Mb/FBw": {
        "en": "Est: Engagement completed.",
        "pt": "Est: Ocupação concluída.",
        "es": "Est: Ataque finalizado."
    },
    "Mr/FBw": {
        "en": "Est: I'll send you Alpha's last known location via radio. Move to the two-way radio.",
        "pt": "Est: Compartilhando última localização da Equipe Alfa. Use o rádio para se comunicar.",
        "es": "Est: Te enviaré la última ubicación conocida de Alfa por radio. Muévete hacia el comunicador portátil."
    },
    "M7/FBw": {
        "en": "Incomplete Caput#{}",
        "pt": "Caput Deformado#{}",
        "es": "Caput incompleto#{}"
    },
    "NL/FBw": {
        "en": "Incomplete Dolor#{}",
        "pt": "Dolor Deformada#{}",
        "es": "Dolor incompleto#{}"
    },
    "Nb/FBw": {
        "en": "Incomplete Bellare#{}",
        "pt": "Bellare Deformado#{}",
        "es": "Bellare incompleto#{}"
    },
    "Nr/FBw": {
        "en": "Alpha: delay timer",
        "pt": "Alfa desaparecida. Câmbio.",
        "es": "Alfa: temporizador de retardo"
    },
    "N7/FBw": {
        "en": "No traces of Alpha here. Except for their radio on the ground.",
        "pt": "Est: {}, procure por mais rastros, por favor. Câmbio.",
        "es": "No hay rastros de Alfa aquí. Excepto por su comunicador en el suelo."
    },
    "OL/FBw": {
        "en": "Est: {}, see if you can find more traces around there.",
        "pt": "Nada encontrado. Câmbio.",
        "es": "Est: {}, fíjate si encuentras más rastros por ahí."
    },
    "Ob/FBw": {
        "en": "Negative.",
        "pt": "Est: Equipe Bravo completou a ocupação no leste.",
        "es": "Negativo."
    },
    "Or/FBw": {
        "en": "Est: Bravo finished searching the east side.",
        "pt": "Est: Nós vamos para o sul. Vamos enviar as coordenadas para caso uma emboscada aconteça.",
        "es": "Est: Bravo terminó de buscar en el lado este."
    },
    "O7/FBw": {
        "en": "Est: It's moving south now. I'll give you its destination coordinates, in case it gets ambushed while moving.",
        "pt": "## Coordenadas recebidas ##",
        "es": "Est: Ahora se mueve hacia el sur. Te daré sus coordenadas de destino, en caso de que le tiendan una emboscada mientras se desplaza."
    },
    "PL/FBw": {
        "en": "## Destination coordinates received. ##",
        "pt": "Est: {}, na escuta? Por favor, me responda. Câmbio.",
        "es": "## Coordenadas de destino recibidas. ##"
    },
    "Pb/FBw": {
        "en": "Est: {}, do you copy? Respond if you can.",
        "pt": "Ocupação concluída.",
        "es": "Est: ¿{}, me copias? Responde si puedes."
    },
    "Pr/FBw": {
        "en": "Occupied a midway base.",
        "pt": "Mutantes remanescentes -{}",
        "es": "Ocupó una base intermedia."
    },
    "P7/FBw": {
        "en": "Remaining Mutant Vital Signs: {}",
        "pt": "Est: {}, na escuta?",
        "es": "Signos vitales de mutantes restantes: {}"
    },
    "QL/FBw": {
        "en": "Est: {}, do you copy?",
        "pt": "Est: Enviando nova localização. Não a perca.",
        "es": "Est: ¿{}, me copias?"
    },
    "Qb/FBw": {
        "en": "Est: Here's the second exploration coordinates. Be careful not to lose them.",
        "pt": "Est: {}, busque por vestígios na área. Câmbio.",
        "es": "Est: Aquí están las coordenadas de la segunda exploración. Ten cuidado de no perderlas."
    },
    "Qr/FBw": {
        "en": "{}: Detected a small group of Mutants in the path.",
        "pt": "{}: Mutantes encontrados pelo caminho. Câmbio.",
        "es": "{}: Detectamos un grupo pequeño de mutantes en el camino."
    },
    "Q7/FBw": {
        "en": "Est: If you can talk to any of those Mutants, capture them, and... get rid of everyone else.",
        "pt": "Est: Elimine todos esses mutantes, mesmo aqueles que sabem se comunicar.",
        "es": "Est: Si puedes hablar con alguno de esos mutantes, captúralo, y… elimina a todos los demás."
    },
    "RL/FBw": {
        "en": "Est: {}, are you still alive?",
        "pt": "{}: Equipe Eco ainda viva e se mudando para a confluência sul. Câmbio.",
        "es": "Est: {}, ¿sigues con vida?"
    },
    "Rb/FBw": {
        "en": "{}: Echo is still alive and moving to the south rally point.",
        "pt": "Est: Equipe Bravo está se dirigindo para o leste. Câmbio.",
        "es": "{}: Eco sigue vivo y se dirige al punto de reunión sur."
    },
    "Rr/FBw": {
        "en": "Est: Bravo is taking a detour eastward to get there.",
        "pt": "{}: Então estamos indo de encontro à Equipe Bravo. Câmbio.",
        "es": "Est: Bravo está tomando un desvío hacia el este para llegar allí."
    },
    "R7/FBw": {
        "en": "{}: Bravo, we'll see you there.",
        "pt": "Est: Entendido. Nos veremos em breve, Equipe Eco.",
        "es": "{}: Bravo, te vemos allí."
    },
    "SL/FBw": {
        "en": "Est: Echo, I'll see you there, too.",
        "pt": "???: Grrrrr...",
        "es": "Est: Eco, te veré allí también."
    },
    "Sb/FBw": {
        "en": "?: Grr...",
        "pt": "????#001",
        "es": "¿?: Grrr…"
    },
    "Sr/FBw": {
        "en": "?#001",
        "pt": "Identifiquem-se!",
        "es": "¿?#001"
    },
    "S7/FBw": {
        "en": "Identify yourself!",
        "pt": "Diga-me sua afiliação e número militar, soldado!!",
        "es": "¡Identifícate!"
    },
    "TL/FBw": {
        "en": "Your organization and ID.",
        "pt": "Malditos mutantes!! Mate todos eles!!",
        "es": "Tu organización e identificación."
    },
    "Tb/FBw": {
        "en": "These crazy Mutants! Get rid of them all!",
        "pt": "Não importa o quanto você me torture, não falarei uma palavra!",
        "es": "¡Estos mutantes locos! ¡Elimínalos a todos!"
    },
    "Tr/FBw": {
        "en": "Torture me all you want; I'm not going to say anything!",
        "pt": "Quem enviou você aqui?!",
        "es": "Tortúrame todo lo que quieras; ¡no voy a decir nada!"
    },
    "T7/FBw": {
        "en": "Who sent you here?",
        "pt": "Os membros da Rebelião nunca se renderão!",
        "es": "¿Quién te envió aquí?"
    },
    "UL/FBw": {
        "en": "The warriors of the Rebellion never surrender!",
        "pt": "????: Você é... !!",
        "es": "¡Los guerreros de la Rebelión nunca se rinden!"
    },
    "Ub/FBw": {
        "en": "?: You're...!",
        "pt": "Est: Você me conhece?",
        "es": "¿?: ¡Eres…!"
    },
    "Ur/FBw": {
        "en": "Est: Do you know me?",
        "pt": "^FF0000- Seu inventário está cheio. Verifique o peso e a quantidade de itens que você tem antes de continuar. -^000000",
        "es": "Est: ¿Me conoces?"
    },
    "U7/FBw": {
        "en": "^FF0000- Your inventory is full. Please check your weight and carrying item quantities, and then try again. -^000000",
        "pt": "Quem é Miguel?",
        "es": "^660000- Tu inventario está lleno. Comprueba tu peso y la cantidad de objetos que llevas e inténtalo de nuevo. -^000000"
    },
    "VL/FBw": {
        "en": "Ask about Miguel.",
        "pt": "[Est Loveloy]\nNão quero falar sobre ele agora, {}.",
        "es": "Pregunta por Miguel."
    },
    "Vb/FBw": {
        "en": "[Est]\n{}, I don't want to talk about him right now.",
        "pt": "E sobre os registros mencionados?",
        "es": "[Est]\n{}, no quiero hablar de él ahora."
    },
    "Vr/FBw": {
        "en": "Ask about the research record.",
        "pt": "[Est Loveloy]\nQuando dei uma olhada ao nordeste, vi um lugar que parece ser um complexo de pesquisa do outro lado da ferrovia.",
        "es": "Pregunta por el registro de investigación."
    },
    "V7/FBw": {
        "en": "[Est]\nWhile moving along the northeast side, we saw what appeared to be a research complex across the railroads.",
        "pt": "[Est Loveloy]\nProvavelmente é a localização do registro que Miguel mencionou, mas não posso ir lá, agora. Já tenho uma outra missão depois dessa.",
        "es": "[Est]\nMientras avanzábamos por el lado noreste, vimos algo que parecía un complejo de investigación del otro lado de las vías del tren."
    },
    "WL/FBw": {
        "en": "[Est]\nThat's probably where the research record that Miguel mentioned is, but I can't go. I'll be on another mission right after this.",
        "pt": "[Est Loveloy]\nPor enquanto, acho que não temos mais nada para fazer aqui.",
        "es": "[Est]\nProbablemente ahí esté el registro de investigación que mencionó Miguel, pero yo no puedo ir. Estaré en otra misión justo después de esto."
    },
    "Wb/FBw": {
        "en": "[Est]\nI don't think there's anything else we can do here.",
        "pt": "Vamos sair.",
        "es": "[Est]\nNo creo que podamos hacer nada más."
    },
    "Wr/FBw": {
        "en": "Let's move.",
        "pt": "[Est Loveloy]\nSim. Vamos embora. Perdemos muito tempo aqui.",
        "es": "En marcha."
    },
    "W7/FBw": {
        "en": "[Est]\nSure, let's do that. We've lost a lot of time here.",
        "pt": "[Est Loveloy]\nEu apostei que você não iria sobreviver, {}, mas você foi muito bem.",
        "es": "[Est]\nClaro, hagamos eso. Ya perdimos mucho tiempo aquí."
    },
    "XL/FBw": {
        "en": "[Est]\n{}, I didn't think you'd survive. You're pretty good.",
        "pt": "E esse mutante no chão?",
        "es": "[Est]\n{}, no pensé que sobrevivirías. Eres muy bueno."
    },
    "Xb/FBw": {
        "en": "Ask about the fallen Mutant on the ground.",
        "pt": "[Est Loveloy]\nSei lá... é a primeira vez que eu vejo um mutante que fala.",
        "es": "Preguntar por el mutante caído en el suelo."
    },
    "Xr/FBw": {
        "en": "[Est]\nWell, I don't know what to tell you. I've never met a Mutant before who could speak.",
        "pt": "[????]\n... Est?",
        "es": "[Est]\nBueno, no sé qué decirte. Nunca había conocido a un mutante que pudiera hablar."
    },
    "X7/FBw": {
        "en": "[?]\n... Est?",
        "pt": "[Est Loveloy]\nComo você sabe meu nome? Quem é você? Fale a verdade se quiser morrer tranquilamente.",
        "es": "[¿?]\n… ¿Est?"
    },
    "YL/FBw": {
        "en": "[Est]\nHow do you know my name? Who are you? Tell me the truth, and I'll let you die a peaceful death.",
        "pt": "[????]\nEst... Você se lembra do sr. Miguel... do Pelotão Fantasma da Rebelião...?",
        "es": "[Est]\n¿Cómo sabes mi nombre? ¿Quién eres? Dime la verdad y te dejaré morir en paz."
    },
    "Yb/FBw": {
        "en": "[?]\nEst... Remember your Uncle Miguel... from the Rebellion's Ghost Platoon?",
        "pt": "[Est Loveloy]\nComo você o conhece...?",
        "es": "[¿?]\nEst… ¿Recuerdas a tu tío Miguel… del pelotón fantasma de la Rebelión?"
    },
    "Yr/FBw": {
        "en": "[Est]\nHow do you know him?",
        "pt": "[????]\nHa... ha ha... Você ainda se lembra...",
        "es": "[Est]\n¿Cómo lo conoces?"
    },
    "Y7/FBw": {
        "en": "[?]\nHah... Hah hah... So, you still remember.",
        "pt": "^0000CDO mutante aponta para uma placa de identificação no pescoço^000000",
        "es": "[¿?]\nJa… Ja, ja… Así que aún lo recuerdas."
    },
    "ZL/FBw": {
        "en": "^0000FFThe Mutant is wearing an ID tag around its neck.^000000",
        "pt": "Pegar e entregar a Est.",
        "es": "^FF0000El mutante lleva una etiqueta de identificación alrededor del cuello.^000000"
    },
    "Zb/FBw": {
        "en": "Grab it and give it to Est.",
        "pt": "[Est Loveloy]\n... Mi-Miguel?",
        "es": "Tómala y dáselo a Est."
    },
    "Zr/FBw": {
        "en": "[Est]\n... Miguel!?",
        "pt": "[Miguel]\n...Est, estou feliz que a última coisa que eu vou ver antes de morrer... é o seu rosto.",
        "es": "[Est]\n… ¿Miguel?"
    },
    "Z7/FBw": {
        "en": "[Miguel]\n... Est, I'm glad that you're the last face I see before I die...",
        "pt": "[Est Loveloy]\nMiguel!? Como isso aconteceu?!",
        "es": "[Miguel]\n… Est, me alegro de que seas la última cara que vea antes de morir…"
    },
    "aL/FBw": {
        "en": "[Est]\nUncle Miguel!? What happened to you!?",
        "pt": "[Miguel]\nAntes de morrer... eu queria ver meus antigos colegas... hoje, esse desejo foi realizado.",
        "es": "[Est]\n¡¿Tío Miguel?! ¡¿Qué te pasó?!"
    },
    "ab/FBw": {
        "en": "[Miguel]\nI've wanted to see my old comrades before I die... My wish has been granted...",
        "pt": "[Est Loveloy]\nMiguel! Por que você está desse jeito?!",
        "es": "[Miguel]\nQuería ver a mis viejos camaradas antes de morir… Mi deseo se cumplió…"
    },
    "ar/FBw": {
        "en": "[Est]\nUncle, why do you look like this? What happened to you!?",
        "pt": "[Miguel]\nUgh... não tenho muito tempo... ouça com atenção, Est.",
        "es": "[Est]\nTío, ¿por qué tienes este aspecto? ¡¿Qué te pasó?!"
    },
    "a7/FBw": {
        "en": "[Miguel]\nUgh... I don't have much time left... Listen, Est.",
        "pt": "[Miguel]\nEm algum lugar daqui... existe um registro... das pesquisas antiéticas da Regenschirm.",
        "es": "[Miguel]\nEh… No me queda mucho tiempo… Escucha, Est."
    },
    "bL/FBw": {
        "en": "[Miguel]\nSomewhere around here... There's the record of Regenschirm's outrageous research.",
        "pt": "[Miguel]\nEncontre esse registro... Assim você vai descobrir o que aconteceu... e as coisas inexplicáveis daqui.",
        "es": "[Miguel]\nEn algún lugar por aquí… está el registro de la atroz investigación de Regenschirm."
    },
    "bb/FBw": {
        "en": "[Miguel]\nFind it... You'll know what happened to me... and what happened to this place.",
        "pt": "[Est Loveloy]\nMiguel! Calma! Vamos sair daqui, você não precisa morrer!",
        "es": "[Miguel]\nEncuéntralo… Sabrás lo que me pasó… y lo que le pasó a este lugar."
    },
    "br/FBw": {
        "en": "[Est]\nUncle, wake up! Let's get out of here. You don't have to die!",
        "pt": "[Miguel]\nEst... você ainda tem o coração mole... você me ensinou que isso... não era...",
        "es": "[Est]\n¡Tío, despierta! Vámonos de aquí. ¡No tienes que morir!"
    },
    "b7/FBw": {
        "en": "[Miguel]\nEst... You're still so softhearted... I told you... that could get you killed... one day...",
        "pt": "[Est Loveloy]\nMiguel!! Miguel!!",
        "es": "[Miguel]\nEst… Sigues siendo demasiado bondadosa… Te lo dije… que eso podría costarte la vida… algún día…"
    },
    "cL/FBw": {
        "en": "[Est]\nUncle! Uncle!",
        "pt": "[Miguel]\n.........",
        "es": "[Est]\n¡Tío! ¡Tío!"
    },
    "cb/FBw": {
        "en": "[Miguel]\n...",
        "pt": "^0000CDEle não respira.^000000",
        "es": "[Miguel]\n…"
    },
    "cr/FBw": {
        "en": "^0000FFHe's not breathing anymore.^000000",
        "pt": "[????]\nUgh... Se você não é da Regenschirm, deixe-me falar com ela, por favor...",
        "es": "^FF0000Ya no respira.^000000"
    },
    "c7/FBw": {
        "en": "[?]\nGrr... So, you're not an agent of Regenschirm. Mind if I talk to him for a sec?",
        "pt": "^0000CDO mutante parece estar perdendo fôlego^000000",
        "es": "[¿?]\nGrrr… Entonces, no eres un agente de Regenschirm. ¿Te importa si hablo con él un segundo?"
    },
    "dL/FBw": {
        "en": "^0000FFBarely alive, the Mutant asks in a weak voice.^000000",
        "es": "^FF0000Apenas vivo, el mutante pregunta con voz débil.^000000"
    }
}