{
    "IPVSBg": {
        "en": "Gein",
        "pt": "Gael",
        "es": "Gein"
    },
    "IfVSBg": {
        "en": "[Version Check] Illusion Regular Version",
        "pt": "[Verificação de versão] Versão normal de Ilusão",
        "es": "[Comprobación de la versión] Ilusión versión normal"
    },
    "IvVSBg": {
        "en": "[Gein]\nSigh... why was this discovered only now??\nThis can't happen, this...",
        "pt": "[Gael]\nDroga... o que eu vou fazer??\nNão pode ser...",
        "es": "[Gein]\n*Suspira*… ¿Por qué se descubrió esto recién ahora?\nEsto no puede ser, esto…"
    },
    "I/VSBg": {
        "en": "- I sense serious distress from this person. I might not be able to handle it unless I reach ^FF0000Level 140 or higher^000000. -",
        "pt": "- Sinto uma grande angústia dessa pessoa. Vamos voltar depois que eu tiver nível 140. -",
        "es": "-Percibo una angustia profunda en esta persona. Tal vez no pueda lidiar con esto a menos que alcance el ^660000nivel140 o superior^000000.-"
    },
    "JPVSBg": {
        "en": "You cannot proceed with the conversation because you have too many items.\n^FF0000Please clean up your items and try again.^000000",
        "pt": "Você possui muitos itens pesados.\nReorganize o inventário e volte novamente.",
        "es": "No puedes continuar con la conversación porque tienes demasiados objetos.\n^660000Aligera tu inventario e inténtalo de nuevo.^000000"
    },
    "JfVSBg": {
        "en": "[Gein]\nThank you, Adventurer.",
        "pt": "[Gael]\nObrigado, viajante.",
        "es": "[Gein]\n¡Gracias, trotamundos!"
    },
    "JvVSBg": {
        "en": "[Gein]\nIt really feels like a dream to be able to meet Sirud again.",
        "pt": "[Gael]\nRever Sirud após 3 meses é um grande alívio.",
        "es": "[Gein]\nRealmente es un sueño poder reencontrarme con Sirud."
    },
    "J/VSBg": {
        "en": "Is something bothering you?",
        "pt": "[Gael]\nAh... porque isso só foi encontrado agora??\nIsso não pode ser verdade...",
        "es": "¿Te preocupa algo?"
    },
    "KPVSBg": {
        "en": "[Gein]\nAh, hello...",
        "pt": "O que houve?",
        "es": "[Gein]\nAh, hola…"
    },
    "KfVSBg": {
        "en": "- He looks distressed while holding the ^4D4DFFfishing rod^000000 in his hand. From the looks of it, it doesn't look like he came here for fishing. -",
        "pt": "[Gael]\nAh, oi...",
        "es": "-Parece angustiado con la ^4D4DFFcaña de pescar^000000 en la mano. Por lo que veo, no parece que haya venido a pescar.-"
    },
    "KvVSBg": {
        "en": "[Gein]\nThis fishing rod belongs to my friend <FONT COLOR = 4D4DFF><FONT SIZE = 16><B>Sirud</FONT></FONT></B>, who went missing three months ago. I found it floating on the sea surface around here!!!",
        "pt": "- Ele anda muito inquieto com a vara de pescar na mão. Nem parece que está pescando. -",
        "es": "[Gein]\nEsta caña de pescar le pertenece a mi amigo <FONT COLOR = 4D4DFF><FONT SIZE = 16><B>Sirud</FONT></FONT></B>, que desapareció hace tres meses. ¡La encontré flotando en la superficie del mar por aquí!"
    },
    "K/VSBg": {
        "en": "Missing?",
        "pt": "[Gael]\nEsta vara de pescar pertencia ao meu amigo <FONT COLOR = 4D4DFF><FONT SIZE = 16><B>Sirud</FONT></FONT></B> que desapareceu há três meses!!!",
        "es": "¿Desapareció?"
    },
    "LPVSBg": {
        "en": "[Gein]\nYes... Sirud is a huge fishing maniac, and he would come here to fish whenever he had a chance, regardless of the situation.",
        "pt": "Desapareceu?",
        "es": "[Gein]\nSí… Sirud es un gran fanático de la pesca y venía aquí a pescar siempre que tenía la oportunidad, sin importar la situación."
    },
    "LfVSBg": {
        "en": "[Gein]\nUnder Sirud's influence, we also became addicted to fishing, and the four of us often had a good time doing so.",
        "pt": "[Gael]\nSim... Sirud é um grande fanático por pesca e vinha pescar aqui sempre que podia.",
        "es": "[Gein]\nCon la influencia de Sirud, también nos hicimos adictos a la pesca, y los cuatro nos divertíamos a menudo pescando."
    },
    "LvVSBg": {
        "en": "[Gein]\nSirud's passion for fishing was enough to make us go fishing even during the rain and wind.",
        "pt": "[Gael]\nInfluenciados por Sirud, também nos apaixonamos pela pesca, e nós quatro nos divertíamos.",
        "es": "[Gein]\nLa pasión de Sirud por la pesca era tal que pescábamos incluso con lluvia y viento."
    },
    "L/VSBg": {
        "en": "[Gein]\nThe day Sirud went missing was exactly that rainy and windy day. He went out fishing wearing a raincoat.",
        "pt": "[Gael]\nA paixão de Sirud pela pesca chegou ao ponto de nos convidar para pescar mesmo com chuva e vento.",
        "es": "[Gein]\nEl día que Sirud desapareció era justamente un día lluvioso y ventoso. Salió a pescar con un impermeable."
    },
    "MPVSBg": {
        "en": "[Gein]\nHe invited us to go out with them, but we all declined. It was a particularly strong rain and wind that day.",
        "pt": "[Gael]\nO dia em que Sirud desapareceu foi exatamente em um dia chuvoso. Coloquei minha capa de chuva e fui pescar.",
        "es": "[Gein]\nNos invitó a ir con él, pero ninguno aceptó. Aquel día la lluvia y el viento eran particularmente fuertes."
    },
    "MfVSBg": {
        "en": "[Gein]\nSirud went out fishing alone and we haven't seen him since...",
        "pt": "[Gael]\nFomos convidados para sair juntos, mas todos recusaram. Era um dia de muito vento.",
        "es": "[Gein]\nSirud salió a pescar solo y no lo vimos más desde entonces…"
    },
    "MvVSBg": {
        "en": "[Gein]\nIf I could have stopped him from leaving that day...",
        "pt": "[Gael]\nSirud foi pescar sozinho e não o vimos desde então...",
        "es": "[Gein]\nSi hubiera podido evitar que se fuera ese día…"
    },
    "M/VSBg": {
        "en": "- Gein wiped away his tears for a moment and then continued his story again. -",
        "pt": "[Gael]\nEu devia tê-lo impedido...",
        "es": "-Gein se secó las lágrimas y luego continuó su relato.-"
    },
    "NPVSBg": {
        "en": "[Gein]\nThe news of Sirud's disappearance immediately became known throughout Izlude, and a large-scale search operation was conducted, investing a lot of time and manpower, but the search ended without any clues being found.",
        "pt": "- Gael enxuga as lágrimas. -",
        "es": "[Gein]\nLa noticia sobre la desaparición de Sirud se difundió inmediatamente por todo Izlude y se llevó a cabo una operación de búsqueda a gran escala, en la que se invirtió mucho tiempo y personal, pero concluyó sin que se encontrara ninguna pista."
    },
    "NfVSBg": {
        "en": "[Gein]\nAfter that, we gathered together and ran around in every possible way to find Sirud, but with no results at all, and we were about to give up.",
        "pt": "[Gael]\nO sumiço de Sirud movimentou todo mundo de Izlude. Depois de uma grande busca, ninguém encontrou nada e ela foi encerrada.",
        "es": "[Gein]\nDespués de eso, nos reunimos y recorrimos todos los caminos posibles para encontrar a Sirud, pero no encontramos nada, y estábamos a punto de rendirnos."
    },
    "NvVSBg": {
        "en": "[Gein]\nBut just now!!",
        "pt": "[Gael]\nDepois disso, nós quatro nos reunimos para procurar Sirud, mas não tivemos resultado e estávamos prestes a desistir.",
        "es": "[Gein]\n¡Pero justo ahora!"
    },
    "N/VSBg": {
        "en": "[Gein]\nNow that it's been three months!!!",
        "pt": "[Gael]\nAté agora!!",
        "es": "[Gein]\n¡Ahora que pasaron tres meses!"
    },
    "OPVSBg": {
        "en": "[Gein]\nWe found Sirud's fishing rod floating on the sea. His stuff, which we couldn't find at all during the search!",
        "pt": "[Gael]\nDepois de 3 meses!!!",
        "es": "[Gein]\nEncontramos la caña de pescar de Sirud flotando en el mar. Sus cosas, ¡las que no pudimos encontrar de ningún modo durante la búsqueda!"
    },
    "OfVSBg": {
        "en": "Now, calm down.. are you sure it's Sirud's fishing rod?",
        "pt": "[Gael]\nA vara de pesca do Sirud simplesmente emergiu! Não tinha sido encontrada em canto nenhum durante a busca!",
        "es": "Ya, ya, cálmate… ¿estás seguro de que es la caña de pescar de Sirud?"
    },
    "OvVSBg": {
        "en": "[Gein]\nYes, I'm sure! It's a fishing rod that I've always seen.",
        "pt": "Tem certeza que é dele?",
        "es": "[Gein]\n¡Sí, muy seguro! Es una caña de pescar que veía todo el tiempo."
    },
    "O/VSBg": {
        "en": "[Gein]\nIt must be it! This fishing rod was made by Sirud himself. You can also see the initials on the handle here, S.R.D!!",
        "pt": "[Gael]\nSim, tenho certeza! É a vara de pescar que sempre vi.",
        "es": "[Gein]\n¡Tiene que ser! Esta caña de pescar la hizo el propio Sirud. ¡También se pueden ver las iniciales aquí en el mango, ¡S.R.D!"
    },
    "PPVSBg": {
        "en": "Ah, then why now...",
        "pt": "[Gael]\nEsta vara de pescar foi feita pelo próprio Sirud, então é a única. Você pode ver as iniciais no cabo aqui, S.R.D!!",
        "es": "Ah, ¿entonces por qué ahora…?"
    },
    "PfVSBg": {
        "en": "[Gein]\nI'm so distressed right now that I don't know what to do.",
        "pt": "Aparecer só agora...",
        "es": "[Gein]\nEn este momento estoy tan angustiado que no sé qué hacer."
    },
    "PvVSBg": {
        "en": "- But when I look closely at the fishing rod, I feel something strange.\n^FF0000Even though this wooden fishing rod has been submerged in water for three months, it still looks the same as its original form^000000, and it also has a slightly shiny sheen... -",
        "pt": "[Gael]\nEstou tão surpreso agora que não sei o que fazer.",
        "es": "-Pero cuando miro de cerca la caña de pescar, percibo algo extraño.\n^660000A pesar de haber estado sumergida en el agua durante tres meses, esta caña de pescar sigue teniendo el mismo aspecto original^000000, y además tiene un leve brillo…-"
    },
    "P/VSBg": {
        "en": "Isn't this fishing rod a little strange?",
        "pt": "- Olhando melhor, você percebe que a vara de pescar emite um brilho... -",
        "es": "¿No te resulta un poco extraña esta caña de pescar?"
    },
    "QPVSBg": {
        "en": "[Gein]\nWhat do you mean weird? What?",
        "pt": "Ei, você tá vendo isso?",
        "es": "[Gein]\n¿A qué te refieres con extraña? ¿Qué?"
    },
    "QfVSBg": {
        "en": "[Gein]\nUh..",
        "pt": "[Gael]\nDo que você tá falando?",
        "es": "[Gein]\nEh…"
    },
    "QvVSBg": {
        "en": "[Gein]\nUh....??",
        "pt": "[Gael]\nHã...",
        "es": "[Gein]\n¿Eh…?"
    },
    "Q/VSBg": {
        "en": "[Gein]\nEven though it was submerged in water for three months... there was no corrosion at all, it was completely fine??",
        "pt": "[Gael]\nHã.....??",
        "es": "[Gein]\nA pesar de haber estado sumergida en el agua durante tres meses... ¿no había nada de corrosión, estaba intacta?"
    },
    "RPVSBg": {
        "en": "[Gein]\nHmm... and there seems to be a subtle glow... maybe it's like the fishing rod is coated?",
        "pt": "[Gael]\nDepois de 3 meses debaixo d'água... ela não ficou corroída??",
        "es": "[Gein]\nMmm… y parece tener un brillo sutil… ¿como si la caña de pescar estuviera recubierta quizás?"
    },
    "RfVSBg": {
        "en": "- The man who seemed to be Gein's friend, who was listening to him next to him, opened his mouth. -",
        "pt": "[Gael]\nHmm... E parece ter um brilho sutil... Será que a vara de pescar foi revestida com algo?",
        "es": "-El hombre que parecía ser un amigo de Gein, que escuchaba a su lado, abrió la boca.-"
    },
    "RvVSBg": {
        "en": "[Lakhe]\nLet me see! What's the problem??",
        "pt": "- A amiga de Gael se aproxima para falar. -",
        "es": "[Lakhe]\n¡Déjame ver! ¿Cuál es el problema?"
    },
    "R/VSBg": {
        "en": "[Gein]\nThis fishing rod... It was a fishing rod that had been in the water for three months and was found in its original condition, or even in a more shiny state.",
        "pt": "[Laís]\nEi, ei!! Onde tá??",
        "es": "[Gein]\nEsta caña de pescar… Es una caña de pescar que estuvo tres meses en el agua y se encontró en su estado original, o incluso más brillante que antes."
    },
    "SPVSBg": {
        "en": "[Lakhe]\nUmm...",
        "pt": "[Gael]\nEssa vara de pescar... estava submersa na água há três meses, mas foi encontrada intacta, e sem corrosão.",
        "es": "[Lakhe]\nMmm…"
    },
    "SfVSBg": {
        "en": "[Lakhe]\nHmm.....",
        "pt": "[Laís]\nHmm...",
        "es": "[Lakhe]\nMmm…"
    },
    "SvVSBg": {
        "en": "- Lakhe examined the fishing rod intently and then answered Gein. -",
        "pt": "[Laís]\nHmmmmmm.....",
        "es": "-Lakhe examinó atentamente la caña de pescar y luego le respondió a Gein.-"
    },
    "S/VSBg": {
        "en": "[Lakhe]\nI don't know either?",
        "pt": "- Laís deu uma boa olhada na vara de pescar. -",
        "es": "[Lakhe]\nTampoco lo sé…"
    },
    "TPVSBg": {
        "en": "[Gein]\nOf course! I don't know, you know?",
        "pt": "[Laís]\nSabe que eu não sei?",
        "es": "[Gein]\n¡Por supuesto! No lo sé, ¿sí?"
    },
    "TfVSBg": {
        "en": "[Lakhe]\nUm... but I know someone who might know a little bit about this fishing rod.",
        "pt": "[Gael]\nClaro!! Você conhece alguém que entenda disso?",
        "es": "[Lakhe]\nEm… pero conozco a alguien que podría saber un poco sobre esta caña de pescar."
    },
    "TvVSBg": {
        "en": "[Gein]\nWho??",
        "pt": "[Laís]\nHm... acho que eu conheço uma pessoa que pode saber um pouco sobre esta vara de pescar.",
        "es": "[Gein]\n¿Quién?"
    },
    "T/VSBg": {
        "en": "Who is it?",
        "pt": "[Gael]\nQuem??",
        "es": "¿Quién es?"
    },
    "UPVSBg": {
        "en": "[Lakhe]\nThere's an oceanographer called <FONT COLOR = 4D4DFF><FONT SIZE = 16><B>Jerimon</FONT></FONT></B>. He is a good friend of my father and I have seen him a few times. You can find him in the eastern library of Prontera.",
        "pt": "Quem?",
        "es": "[Lakhe]\nHay un oceanógrafo llamado <FONT COLOR = 4D4DFF><FONT SIZE = 16><B>Jerimon</FONT></FONT></B>. Es un buen amigo de mi padre y lo he visto unas cuantas veces. Puedes encontrarlo en la biblioteca del este de Prontera."
    },
    "UfVSBg": {
        "en": "[Gein]\nOh, oh, well, then... Hey Adventurer, could you go? I'm sorry for asking you a favor during our first meeting here. We can't get out of here in Izlude because of the circumstances...",
        "pt": "[Laís]\nO <FONT COLOR = 4D4DFF><FONT SIZE = 16><B>Jeremias</FONT></FONT></B>, o oceanógrafo. Ele é amigo do meu pai e trabalha na Biblioteca Leste em Prontera.",
        "es": "[Gein]\nAh, ah, bien, entonces… Oye, trotamundos, ¿podrías ir? Siento pedirte un favor apenas nos conocemos. No podemos salir de Izlude debido a las circunstancias…"
    },
    "UvVSBg": {
        "en": "[Gein]\nPlease go to Jerimon on our behalf and show him this fishing rod... Even if it's something trivial... I'd like to have some information.",
        "pt": "[Gael]\nAh, ah... então... ei, viajante!! Me desculpe, mas posso te pedir um favor?? Não podemos sair daqui de Izlude...",
        "es": "[Gein]\nVe con Jerimon de parte nuestra y muéstrale esta caña de pescar… Aunque sea algo insignificante… Me gustaría tener un poco de información."
    },
    "U/VSBg": {
        "en": "All right, I'll be right back.",
        "pt": "[Gael]\nPor favor, visite Jeremias e mostre a vara de pescar por nós... Mesmo que seja uma coisa trivial... Espero que ele tenha alguma informação.",
        "es": "De acuerdo, enseguida vuelvo."
    },
    "VPVSBg": {
        "en": "Sorry. I'm a little busy right now...",
        "pt": "Certo, estou indo lá.",
        "es": "Lo siento. No tengo mucho tiempo ahora…"
    },
    "VfVSBg": {
        "en": "[Gein]\nWow... thank you!",
        "pt": "Desculpe, agora não posso...",
        "es": "[Gein]\nVaya… ¡gracias!"
    },
    "VvVSBg": {
        "en": "[Gein]\nYou can find ^4D4DFFJerimon^000000 at the <NAVI>[East Library]<INFO>prontera,192,264,</INFO></NAVI> in Prontera.",
        "pt": "[Gael]\nAaah... Obrigado!",
        "es": "[Gein]\nPuedes encontrar a ^4D4DFFJerimon^000000 en la <NAVI>[biblioteca del este]<INFO>prontera,192,264,</INFO></NAVI> de Prontera."
    },
    "V/VSBg": {
        "en": "[Gein]\nHere's Shirud's keepsake, the fishing rod. I'm looking forward to your news...",
        "pt": "[Gael]\n^3131FFJeremias^000000 deve estar na <NAVI>[Biblioteca Leste]<INFO>prontera,192,264,</INFO></NAVI> em Prontera.",
        "es": "[Gein]\nAquí está el recuerdo de Sirud, la caña de pescar. Espero tus noticias…"
    },
    "WPVSBg": {
        "en": "[Lakhe]\nWhat? A keepsake? You don't even know if Sirud is dead or alive!!",
        "pt": "[Gael]\nAqui, vou te passar a Vara de Pescaria que era de Sirud...",
        "es": "[Lakhe]\n¿Qué? ¿Un recuerdo? ¡Ni siquiera sabes si Sirud está muerto o vivo!"
    },
    "WfVSBg": {
        "en": "[Gein]\nUgh... yeah I made a mistake with my words, it's the fishing rod that Sirud left behind. I look forward to good news.",
        "pt": "[Laís]\nERA??? Ainda É!! Você nem sabe se Sirud está vivo ou morto!!",
        "es": "[Gein]\nUf… sí, no usé las palabras correctas, es la caña de pescar que dejó Sirud. Espero buenas noticias."
    },
    "WvVSBg": {
        "en": "[Lakhe]\nI will relay this information to Jerimon in advance through my father!",
        "pt": "[Gael]\nUrgh... Sim, eu cometi um erro. É a vara de pescar que Sirud deixou para trás. Por favor, cuide bem dela.",
        "es": "[Lakhe]\n¡Le enviaré esta información a Jerimon por adelantado a través de mi padre!"
    },
    "W/VSBg": {
        "en": "[Gein & Lakhe & Soup]\nWell then, thank you!!!",
        "pt": "[Laís]\nJá vou avisar meu pai para ele repassar a informação sobre você ao Jeremias!",
        "es": "[Gein, Lakhe y Soup]\n¡Bueno, gracias!"
    },
    "XPVSBg": {
        "en": "[Gein]\nNo... are you sure?",
        "pt": "[Gael & Laís & Canjica]\nObrigado!!!",
        "es": "[Gein]\nNo… ¿es en serio?"
    },
    "XfVSBg": {
        "en": "[Gein]\nAre you going to turn around after hearing this heartbreaking story and the clues to the mystery?",
        "pt": "[Gael]\nNão... você tem certeza?",
        "es": "[Gein]\n¿Vas a darle la espalda a todo esto luego de escuchar esta desgarradora historia y las pistas del misterio?"
    },
    "XvVSBg": {
        "en": "[Gein]\nAs Lakhe told you, go to the <NAVI>[East Library]<INFO>prontera,192,264,</INFO></NAVI> of Prontera.",
        "pt": "[Gael]\nVocê vai embora depois de ouvir sobre esta história comovente e pistas para o mistério...?",
        "es": "[Gein]\nComo te dijo Lakhe, ve a la <NAVI>[biblioteca del este]<INFO>prontera,192,264,</INFO></NAVI> de Prontera."
    },
    "X/VSBg": {
        "en": "[Gein]\nHave a safe trip! I hope there's even a small clue...",
        "pt": "[Gael]\nLaís disse que Jeremias deve estar na <NAVI>[Biblioteca Leste]<INFO>prontera,192,264,</INFO></NAVI> em Prontera.",
        "es": "[Gein]\n¡Buen viaje! Espero que aunque sea haya una pequeña pista…"
    },
    "YPVSBg": {
        "en": "[Gein]\nOh, you're here!!!",
        "pt": "[Gael]\nPor favor, apresse-se!! Vou ficar feliz com qualquer pista, por menor que seja...",
        "es": "[Gein]\n¡Ah, regresaste!"
    },
    "YfVSBg": {
        "en": "[Gein]\nWas there some information about Sirud??",
        "pt": "[Gael]\nAh, você voltou!!!",
        "es": "[Gein]\n¿Conseguiste información sobre Sirud?"
    },
    "YvVSBg": {
        "en": "- I relayed exactly what I heard from Jerimon. -",
        "pt": "[Gael]\nEncontrou alguma pista sobre Sirud??",
        "es": "-Transmití exactamente lo que dijo Jerimon.-"
    },
    "Y/VSBg": {
        "en": "[Gein]\nAh... I see, this is my first time hearing about ^4D4DFFthe trench^000000.",
        "pt": "- Falei exatamente o que Jeremias disse. -",
        "es": "[Gein]\nAh… Ya veo, es la primera vez que oigo hablar de ^4D4DFFla fosa^000000."
    },
    "ZPVSBg": {
        "en": "[Gein]\nI can't believe there's such a big, deep trench near Izlude...",
        "pt": "[Gael]\nAh... entendi, mas eu nunca ouvi falar das Fossas Abissais antes.",
        "es": "[Gein]\nNo puedo creer que haya una fosa tan grande y profunda cerca de Izlude…"
    },
    "ZfVSBg": {
        "en": "[Gein]\nOh, by the way, is there something else you need that brings you back here?",
        "pt": "[Gael]\nE pensar que existe algo tão profundo perto de Izlude...",
        "es": "[Gein]\nAh, por cierto, ¿hay alguna otra cosa que necesites que te traiga por aquí?"
    },
    "ZvVSBg": {
        "en": "I was wondering if there were any other items found other than the fishing rod.",
        "pt": "[Gael]\nAh, a propósito, precisa de mais alguma coisa para voltar aqui?",
        "es": "Me preguntaba si encontraron otros objetos aparte de la caña de pescar."
    },
    "Z/VSBg": {
        "en": "[Gein]\nOh right!!",
        "pt": "Encontrou mais alguma coisa?",
        "es": "[Gein]\n¡Ah, cierto!"
    },
    "aPVSBg": {
        "en": "[Gein]\nIt's a ^4D4DFFlump^000000 that was pulled out with a landing net near the place where the fishing rod was found.",
        "pt": "[Gael]\nAh, sim!!",
        "es": "[Gein]\nEs una ^4D4DFFcúmulo^000000 que sacaron con una red de aterrizaje cerca del lugar donde se encontró la caña de pescar."
    },
    "afVSBg": {
        "en": "- It must be the ^4D4DFFAbyssal Essence^000000\nthat Jerimon mentioned before. -",
        "pt": "[Gael]\nEsse estranho pedaço estava preso na rede de pesca junto com a vara de Sirud.",
        "es": "-Debe ser la ^4D4DFFEsencia abismal^000000\nque Jerimon mencionó antes.-"
    },
    "avVSBg": {
        "en": "[Gein]\nThere was something shiny that looked a bit like Sirud's fishing rod, so I secured it for now.\nCould this lump help?",
        "pt": "- Esse pedaço deve ser a\n^3131FFEssência Abismal^000000 que Jeremias contou. -",
        "es": "[Gein]\nHabía algo brillante que se parecía un poco a la caña de pescar de Sirud, así que la aseguré por ahora.\n¿Esta punta podría ayudar?"
    },
    "a/VSBg": {
        "en": "Thank you, it will be a great help.",
        "pt": "[Gael]\nEle é brilhante igual a vara de pesca de Sirud.\nEsse pedaço vai ajudar?",
        "es": "Gracias, será de gran ayuda."
    },
    "bPVSBg": {
        "en": "[Gein]\nAre you going back to Jerimon? Please have a safe trip.",
        "pt": "Vai sim.",
        "es": "[Gein]\n¿Regresarás con Jerimon? Que tengas un buen viaje."
    },
    "bfVSBg": {
        "en": "[Gein]\nJust as the fishing rod appeared in good condition, I hope Sirud will appear in front of us in good health...",
        "pt": "[Gael]\nVocê vai voltar para Jeremias? Por favor, tenha cuidado.",
        "es": "[Gein]\nAsí como la caña de pescar apareció en buen estado, espero que Sirud aparezca ante nosotros con buena salud…"
    },
    "bvVSBg": {
        "en": "[Gein]\nIf you have any new information, please let me know!",
        "pt": "[Gael]\nEspero que Sirud apareça intacto, assim como a vara de pescar apareceu intacta...",
        "es": "[Gein]\nSi consigues información nueva, ¡no dudes en avisarme!"
    },
    "b/VSBg": {
        "en": "[Gein]\nHeh...heh...hello Adventurer, heh...heh... I'm so tired I can't move...",
        "pt": "[Gael]\nSe você tiver alguma informação nova, por favor me avise!",
        "es": "[Gein]\nJe…je… hola, trotamundos, je… je… Estoy tan cansada que no puedo moverme…"
    },
    "cPVSBg": {
        "en": "Lakhe",
        "pt": "[Gael]\nUf...arf...Oi, viajante, aff...arf...estou tão cansado que não consigo falar direito...",
        "es": "Lakhe"
    },
    "cfVSBg": {
        "en": "[Lakhe]\nThank you so much!!",
        "pt": "Laís",
        "es": "[Lakhe]\n¡Muchas gracias!"
    },
    "cvVSBg": {
        "en": "[Lakhe]\nNow we can go fishing with Sirud again.",
        "pt": "[Laís]\nMuito obrigada!!",
        "es": "[Lakhe]\nAhora podemos volver a pescar con Sirud."
    },
    "c/VSBg": {
        "en": "[Lakhe]\nI'm so glad...",
        "pt": "[Laís]\nAgora posso pescar com Sirud novamente.",
        "es": "[Lakhe]\nMe alegro tanto…"
    },
    "dPVSBg": {
        "en": "[Lakhe]\nSigh... It's so hard to exert all my strength...",
        "pt": "[Laís]\nEstou tão feliz...",
        "es": "[Lakhe]\n*Suspira…* Es tan difícil aplicar toda mi fuerza…"
    },
    "dfVSBg": {
        "en": "[Lakhe]\nBut if you do it for Sirud...",
        "pt": "[Laís]\nUrgh... é tão difícil usar a força...",
        "es": "[Lakhe]\nPero si lo haces por Sirud…"
    },
    "dvVSBg": {
        "en": "[Lakhe]\nToday, exactly three months have passed since Sirud went missing.",
        "pt": "[Laís]\nFarei isso por Sirud...",
        "es": "[Lakhe]\nHoy se cumplen exactamente tres meses de la desaparición de Sirud."
    },
    "d/VSBg": {
        "en": "[Lakhe]\nSirud's fishing rod has been found.",
        "pt": "[Laís]\nHoje, três meses se passaram desde que Sirud desapareceu.",
        "es": "[Lakhe]\nSe encontró la caña de pescar de Sirud."
    },
    "ePVSBg": {
        "en": "[Lakhe]\nThat's what I thought.",
        "pt": "[Laís]\nA vara de pescar de Sirud foi encontrada.",
        "es": "[Lakhe]\nEso es lo que yo pensaba."
    },
    "efVSBg": {
        "en": "What do you think?",
        "pt": "[Laís]\nEu fiquei tão triste.",
        "es": "¿Qué opinas?"
    },
    "evVSBg": {
        "en": "[Lakhe]\nWhy was it discovered only now? Isn't this a message from someone?",
        "pt": "Por qual motivo?",
        "es": "[Lakhe]\n¿Por qué se descubrió recién ahora? ¿No será un mensaje de alguien?"
    },
    "e/VSBg": {
        "en": "After listening to it, I don't think there's any truth to it.",
        "pt": "[Laís]\nPor que só foi descoberto agora, não é um sinal?",
        "es": "Después de escucharlo, no creo que sea cierto."
    },
    "fPVSBg": {
        "en": "[Lakhe]\nHa... it's just my delusion. I miss that child especially today.",
        "pt": "Pode ser que não.",
        "es": "[Lakhe]\nJa… estoy delirando. Echo de menos a ese chico, sobre todo hoy."
    },
    "ffVSBg": {
        "en": "Soup",
        "pt": "[Laís]\nÉ... pode ser só coisa da minha cabeça. Eu sinto muita falta daquele brincalhão.",
        "es": "Soup"
    },
    "fvVSBg": {
        "en": "[Soup]\nSirud has returned to us.",
        "pt": "Canjica",
        "es": "[Soup]\nSirud regresó con nosotros."
    },
    "f/VSBg": {
        "en": "[Soup]\nThanks to the adventurer. Thank you so much.",
        "pt": "[Canjica]\nSirud está de volta.",
        "es": "[Soup]\nGracias al trotamundos. Muchas gracias."
    },
    "gPVSBg": {
        "en": "[Soup]\nI gave it my all.",
        "pt": "[Canjica]\nMuito obrigado viajante.",
        "es": "[Soup]\nDi lo mejor de mí."
    },
    "gfVSBg": {
        "en": "[Soup]\nSirud will come back safely, right?",
        "pt": "[Canjica]\nEu fiz o que pude.",
        "es": "[Soup]\nSirud volverá sano y salvo, ¿verdad?"
    },
    "gvVSBg": {
        "en": "[Soup]\nHello, my name is Soup, Sirud's friend.",
        "pt": "[Canjica]\nSirud vai voltar em segurança, não é?",
        "es": "[Soup]\nHola, me llamo Soup, soy amigo de Sirud."
    },
    "g/VSBg": {
        "en": "[Soup]\nThe four of us, Sirud, Lakhe, and Gein, often enjoyed fishing.",
        "pt": "[Canjica]\nOi, eu sou o Canjica, um amigo de Sirud.",
        "es": "[Soup]\nA los cuatro, Sirud, Lakhe y Gein, nos gustaba pescar a menudo."
    },
    "hPVSBg": {
        "en": "[Soup]\nThat rainy and windy day... I've been feeling a lot of guilt for not stopping Shirud from going fishing.",
        "pt": "[Canjica]\nSirud, Laís, Gael e eu saíamos para pescar.",
        "es": "[Soup]\nEse día de lluvia y viento… Me he sentido muy culpable por no impedir que Sirud fuera a pescar."
    },
    "hfVSBg": {
        "en": "[Soup]\nWhen I heard that Sirud's fishing rod had been found, I rushed out.",
        "pt": "[Canjica]\nAquele dia de tempestade... Tenho me sentido muito culpado por não ter impedido Sirud de sair para pescar.",
        "es": "[Soup]\nCuando oí que habían encontrado la caña de pescar de Sirud, salí corriendo."
    },
    "hvVSBg": {
        "en": "[Soup]\nThere must be some clue, right?",
        "pt": "[Canjica]\nQuando soube que a vara de pescar de Sirud foi encontrada, eu comecei a chorar.",
        "es": "[Soup]\nDebe haber alguna pista, ¿verdad?"
    },
    "h/VSBg": {
        "en": "Jerimon",
        "pt": "[Canjica]\nSerá que é uma pista?",
        "es": "Jerimon"
    },
    "iPVSBg": {
        "en": "[Jerimon]\nUm... um...",
        "pt": "Jeremias",
        "es": "[Jerimon]\nEm… em…"
    },
    "ifVSBg": {
        "en": "[Jerimon]\nWow, what a surprise!!",
        "pt": "[Jeremias]\nHmm.... Uau...",
        "es": "[Jerimon]\n¡Vaya, qué sorpresa!"
    },
    "ivVSBg": {
        "en": "[Jerimon]\nWhat's going on? I'm busy right now, so I'll listen to your story later.",
        "pt": "[Jeremias]\nNossa, que surpresa!!",
        "es": "[Jerimon]\n¿Qué ocurre? Ahora estoy ocupado, así que escucharé tu historia más tarde."
    },
    "i/VSBg": {
        "en": "[Jerimon]\nWhat's going on? I'm a bit busy right now...",
        "pt": "[Jeremias]\nPois não? Estou ocupado agora, então falo com você mais tarde.",
        "es": "[Jerimon]\n¿Qué ocurre? Estoy un poco ocupado ahora…"
    },
    "jPVSBg": {
        "en": "[Jerimon]\nAh, you are the person introduced by Lakhe. I was waiting.\nFirst, could you show me the fishing rod?",
        "pt": "[Jeremias]\nPois não? Estou ocupado agora no momento...",
        "es": "[Jerimon]\nAh, eres la persona de la que me habló Lakhe. A quien estaba esperando.\nPrimero, ¿podrías enseñarme la caña de pescar?"
    },
    "jfVSBg": {
        "en": "- Jerimon began to observe the fishing rod closely. -",
        "pt": "[Jeremias]\nAh, o pai da Laís me falou de você.\nEstá com a vara de pescar aí?",
        "es": "-Jerimon empezó a observar atentamente la caña de pescar.-"
    },
    "jvVSBg": {
        "en": ".",
        "pt": "- Jeremias começou a examinar a vara de pescar. -",
        "es": "."
    },
    "j/VSBg": {
        "en": "..",
        "pt": ".",
        "es": ".."
    },
    "kPVSBg": {
        "en": "...",
        "pt": "..",
        "es": "..."
    },
    "kfVSBg": {
        "en": "....",
        "pt": "...",
        "es": "...."
    },
    "kvVSBg": {
        "en": ".....",
        "pt": "....",
        "es": "....."
    },
    "k/VSBg": {
        "en": "[Jerimon]\nYes, that's right... this ^4D4DFFsubstance^000000 is exactly that... I can't believe I discovered it again like this...",
        "pt": ".....",
        "es": "[Jerimon]\nSí, así es… esta ^4D4DFFsustancia^000000 es exactamente eso… No puedo creer que lo haya vuelto a descubrir así…"
    },
    "lPVSBg": {
        "en": "What substance are you talking about??",
        "pt": "[Jeremias]\nSim, isso mesmo... essa substância é o que é... imaginei...",
        "es": "¿De qué sustancia estás hablando?"
    },
    "lfVSBg": {
        "en": "[Jerimon]\nAdventurer, do you know where the deepest place in the ocean is?",
        "pt": "Substância??",
        "es": "[Jerimon]\nTrotamundos, ¿sabes dónde está el lugar más profundo del océano?"
    },
    "lvVSBg": {
        "en": "Well...??",
        "pt": "[Jeremias]\nViajante, você sabe qual é o lugar mais profundo do mar?",
        "es": "¿Dónde…?"
    },
    "l/VSBg": {
        "en": "[Jerimon]\nIt is a place called the ^4D4DFFtrench^000000. To put it simply, it can be seen as a deep cliff in the sea.",
        "pt": "Qual...??",
        "es": "[Jerimon]\nEs un lugar llamado la ^4D4DFFfosa^000000. En pocas palabras, puede verse como un profundo acantilado en el mar."
    },
    "mPVSBg": {
        "en": "[Jerimon]\nIt is known that there are hundreds of trenches of various shapes in the oceans around the world.",
        "pt": "[Jeremias]\nSão as ^3131FFFossas Abissais^000000. É como um grande buraco no fundo do oceano.",
        "es": "[Jerimon]\nSe sabe que hay cientos de fosas de diversas formas en los océanos de todo el mundo."
    },
    "mfVSBg": {
        "en": "[Jerimon]\nAmong them, the widest and deepest known trench is the ^4D4DFFByalan Trench^000000 near Izlude.",
        "pt": "[Jeremias]\nSabe-se que existem centenas de tipos diferentes de fossas nos oceanos do mundo.",
        "es": "[Jerimon]\nEntre ellas, la fosa más ancha y profunda conocida es la ^4D4DFFfosa de Byalan^000000, cerca de Izlude."
    },
    "mvVSBg": {
        "en": "[Jerimon]\nThere are many ^4D4DFFrare life forms at the bottom of the trench^000000, so marine scholars like me have shown great interest and have been exploring them.",
        "pt": "[Jeremias]\nA mais larga e profunda conhecida é a da ^3131FFilha Byalan^000000 perto de Izlude.",
        "es": "[Jerimon]\nHay muchas ^4D4DFFformas de vida raras en el fondo de la fosa^000000, por lo que los eruditos marinos como yo mostramos gran interés y las exploramos."
    },
    "m/VSBg": {
        "en": "[Jerimon]\nAs you can see, shallow trenches can be explored to some extent.",
        "pt": "[Jeremias]\nExistem formas de vida raras no fundo da fossa, então cientistas marinhos como eu demonstraram grande interesse por elas e as têm explorado",
        "es": "[Jerimon]\nComo puedes ver, las fosas poco profundas pueden explorarse hasta cierto punto."
    },
    "nPVSBg": {
        "en": "[Jerimon]\nHowever, in the case of the ^4D4DFFByalan Trench^000000, scientists calculated that ^4D4DFFit was so incredibly deep that no life could exist scientifically^000000.",
        "pt": "[Jeremias]\nPelo menos, você pode explorar fossas mais rasas até certo ponto.",
        "es": "[Jerimon]\nSin embargo, en el caso de la ^4D4DFFfosa de Byalan^000000, los científicos calcularon que ^4D4DFFes tan increíblemente profunda que la vida no podría existir desde el punto de vista científico^000000."
    },
    "nfVSBg": {
        "en": "[Jerimon]\nThen, I recently found out that ^4D4DFFlife exists in the Byalan Trench^000000.",
        "pt": "[Jeremias]\nMas no caso da Fossa Abissal de Byalan, de acordo com os cientistas... nenhuma vida poderia existir lá porque é ridiculamente profunda.",
        "es": "[Jerimon]\nPero hace poco descubrí que ^4D4DFFexiste vida en la fosa de Byalan^000000."
    },
    "nvVSBg": {
        "en": "How can you know that??",
        "pt": "[Jeremias]\nDescobri recentemente que existe vida na Fossa de Byalan.",
        "es": "¿Cómo puedes saberlo?"
    },
    "n/VSBg": {
        "en": "[Jerimon]\nYou can tell by the stone that contains my magical power.",
        "pt": "Como você sabe disso??",
        "es": "[Jerimon]\nEs posible gracias a la piedra que contiene mi poder mágico."
    },
    "oPVSBg": {
        "en": "A stone with magical power?",
        "pt": "[Jeremias]\nGraças à minha pedra encantada com meu poder mágico.",
        "es": "¿Una piedra con poder mágico?"
    },
    "ofVSBg": {
        "en": "[Jerimon]\nYes, I am a wizard-turned-oceanographer. I learned magic for oceanography.",
        "pt": "Pedra com poder mágico?",
        "es": "[Jerimon]\nSí, soy un hechicero convertido en oceanógrafo. Aprendí magia para la oceanografía."
    },
    "ovVSBg": {
        "en": "[Jerimon]\nPlace a spell on a large rock and drop it into the water where the trench exists.",
        "pt": "[Jeremias]\nSim, sou um mago que virou oceanógrafo. Aprendi magia para oceanografia.",
        "es": "[Jerimon]\nHechiza una roca grande y déjala caer en el agua donde está la fosa."
    },
    "o/VSBg": {
        "en": "[Jerimon]\nSince the magic attached to the dropped stone is connected to me, by measuring the distance, I can get some idea of how deep it is and what phenomenon is happening near the stone.",
        "pt": "[Jeremias]\nEu encantei uma pedra, fui de barco até a localização da fossa abissal e a mergulhei.",
        "es": "[Jerimon]\nComo la magia vinculada a la piedra que arrojo está conectada conmigo, al medir la distancia, puedo darme una idea de la profundidad que tiene y del fenómeno que ocurre cerca de la piedra."
    },
    "pPVSBg": {
        "en": "[Jerimon]\nLet me tell you the information I found out that way...",
        "pt": "[Jeremias]\nComo a energia mágica aplicada à pedra está conectada a mim, medindo a distância, posso saber a profundidade dela e o que está acontecendo ao redor da pedra.",
        "es": "[Jerimon]\nTe contaré lo que descubrí de esa forma…"
    },
    "pfVSBg": {
        "en": "[Jerimon]\nThe difference in composition between regular seawater and deep sea water is almost the same. But the ^4D4DFFdepths of the Byalan Trench were different^000000.",
        "pt": "[Jeremias]\nDeixe-me compartilhar a informação que descobri...",
        "es": "[Jerimon]\nPrácticamente no hay diferencia en la composición del agua de mar normal y del agua de las profundidades marinas. Pero las ^4D4DFFprofundidades de la fosa de Byalan son diferentes^000000."
    },
    "pvVSBg": {
        "en": "[Jerimon]\nShould we say that it ^4D4DFFfeels like water and oil^000000? There is a ^4D4DFFsection where they never mix^000000.",
        "pt": "[Jeremias]\nA composição da água do mar e a de qualquer fossa abissal é quase a mesma. Todavia, na fossa de Byalan há uma diferença.",
        "es": "[Jerimon]\n¿Deberíamos decir que ^4D4DFFparece como el agua y el aceite^000000? Hay una sección ^4D4DFFdonde nunca se mezclan^000000."
    },
    "p/VSBg": {
        "en": "[Jerimon]\nA ^4D4DFFstrong boundary^000000 was formed where they met, and it felt ^4D4DFFas if the deep sea water in that section was desperately trying to block the sea water coming down from above^000000.",
        "pt": "[Jeremias]\nÉ como água e óleo, há uma área em que eles nunca se misturam.",
        "es": "[Jerimon]\nSe formó un ^4D4DFFfuerte límite^000000 donde se encontraron, y parecía ^4D4DFFcomo si el agua de las profundidades del mar en esa sección estuviera tratando desesperadamente de bloquear el agua del mar que bajaba desde arriba^000000."
    },
    "qPVSBg": {
        "en": "[Jerimon]\nThe water pressure is also much lower than that of regular sea water, so it is assumed that it has a good environment for life to live.",
        "pt": "[Jeremias]\nParece que a água das fossas abissais de Byalan estava 'bloqueando' a água do oceano que vinha de cima dela",
        "es": "[Jerimon]\nLa presión del agua también es mucho menor que la del agua de mar normal, por lo que se supone que tiene un buen entorno habitable para la vida."
    },
    "qfVSBg": {
        "en": "[Jerimon]\nWe're calling it ^4D4DFFAbyssal Essence^000000.",
        "pt": "[Jeremias]\nA pressão da água também é muito menor do que a da água do oceano normal, por isso especula-se que seja um bom ambiente para os seres vivos",
        "es": "[Jerimon]\nLo llamamos ^4D4DFFEsencia abismal^000000."
    },
    "qvVSBg": {
        "en": "Does this essence have anything to do with what you are talking about?",
        "pt": "[Jeremias]\nPor isso, chamei de ^3131FFÁgua Abismal^000000 essa área misteriosa.",
        "es": "¿Esta esencia se relaciona con lo que mencionaste?"
    },
    "q/VSBg": {
        "en": "[Jerimon]\nYes that's right!!\nWe only knew the existence of abyssal seawater deep in the Byalan Trench, and it was very difficult to obtain samples. However, there is a considerable amount of abyssal seawater trace on this fishing rod...",
        "pt": "É de onde vem o brilho?",
        "es": "[Jerimon]\n¡Sí, así es!\nSolo conocíamos la existencia de las profundidades marinas abismales en la fosa de Byalan y era muy difícil obtener muestras. Sin embargo, hay una cantidad considerable de rastro de agua de mar abismal en esta caña de pescar…"
    },
    "rPVSBg": {
        "en": "[Jerimon]\nCould you please leave this fishing rod to me? I think we can find out something if we extract this seawater and turn it into purified water.",
        "pt": "[Jeremias]\nIsso! Certíssimo!!\nFoi muito difícil obter a prova da existência da ^3131FFÁgua Abismal^000000. E e essa vara de pesca está encharcada com a água de lá...",
        "es": "[Jerimon]\n¿Podrías dejarme esta caña de pescar? Creo que podemos averiguar algo si extraemos esta agua de mar y la convertimos en agua purificada."
    },
    "rfVSBg": {
        "en": "[Jerimon]\nOh, and I heard that a fishing rod was discovered today. Could you please check to see if anything else has surfaced in the nearby sea?",
        "pt": "[Jeremias]\nVocê poderia me emprestar a vara de pescar? Se eu extrair esta água e transformá-la em essência, acho que posso descobrir alguma coisa.",
        "es": "[Jerimon]\nAh, y escuché que hoy se encontró una caña de pescar. ¿Podrías comprobar si ha aparecido alguna otra cosa en el mar?"
    },
    "rvVSBg": {
        "en": "Okay, I'll be back.",
        "pt": "[Jeremias]\nAh, ainda ouvi dizer que a vara de pescar foi encontrada hoje. Posso pedir-lhe para verificar se há outro material que veio junto com ela?",
        "es": "De acuerdo, volveré."
    },
    "r/VSBg": {
        "en": "Oh, I'm a little busy right now...",
        "pt": "Verifico sim.",
        "es": "Ah, no tengo mucho tiempo ahora mismo…"
    },
    "sPVSBg": {
        "en": "[Jerimon]\nYes, thank you! I'll be waiting!!",
        "pt": "Estou sem tempo...",
        "es": "[Jerimon]\n¡Sí, gracias! ¡Estaré esperando!"
    },
    "sfVSBg": {
        "en": "[Jerimon]\nPlease come visit me again when you're done with your busy work!",
        "pt": "[Jeremias]\nÓtimo! Vou ficar aguardando você!!",
        "es": "[Jerimon]\n¡Vuelve a visitarme cuando termines con todo tu trabajo!"
    },
    "svVSBg": {
        "en": "[Jerimon]\nOh, welcome. Adventurer!",
        "pt": "[Jeremias]\nQuando você terminar com seu trabalho, por favor, volte para mim!",
        "es": "[Jerimon]\nAh, te doy la bienvenida. ¡Trotamundos!"
    },
    "s/VSBg": {
        "en": "[Jerimon]\nThe investigation is progressing smoothly.\nNow, could you take a look at this?",
        "pt": "[Jeremias]\nOlá, viajante!",
        "es": "[Jerimon]\nLa investigación avanza sin problemas.\nBien, ¿podrías echarle un vistazo a esto?"
    },
    "tPVSBg": {
        "en": "[Jerimon]\nCan you see the two small water bottles here?",
        "pt": "[Jeremias]\nA investigação está ocorrendo sem problemas.\nVocê poderia, por favor, olhar para isso?",
        "es": "[Jerimon]\n¿Puedes ver las dos botellas de agua pequeñas de aquí?"
    },
    "tfVSBg": {
        "en": "[Jerimon]\nIt is sea water mixed with regular sea water on one side and abyss sea water from the fishing rod on the other side. ^4D4DFFLet's mix these two types of water^000000.",
        "pt": "[Jeremias]\nEstá vendo essas duas garrafinhas de água?",
        "es": "[Jerimon]\nEsto es agua de mar mezclada con agua de mar normal por un lado y agua de mar abismal de la caña de pescar por el otro. ^4D4DFFVamos a mezclar estos dos tipos de agua^000000."
    },
    "tvVSBg": {
        "en": "- Jerimon put both types of water into one bottle and started shaking to mix them. -",
        "pt": "[Jeremias]\nDe um lado está a água do oceano, e do outro lado está a água abismal que estava na vara de pescar. Vou tentar misturar essas duas águas.",
        "es": "- Jerimon puso los dos tipos de agua en una botella y empezó a agitarla para mezclarlos. -"
    },
    "t/VSBg": {
        "en": "[Jerimon]\nNow, look. As I said last time, they don't mix at all, right?",
        "pt": "- Jeremias misturou as duas águas em uma garrafa e começou a sacudir o recipiente. -",
        "es": "[Jerimon]\nMira. Como dije la última vez, no se mezclan en absoluto, ¿verdad?"
    },
    "uPVSBg": {
        "en": "[Jerimon]\nThis... this!!",
        "pt": "[Jeremias]\nAgora, observe. Como eu disse, elas não se misturam, viu?",
        "es": "[Jerimon]\n¡Esto… esto!"
    },
    "ufVSBg": {
        "en": "[Jerimon]\nIf you shake it at a crazy speed!!",
        "pt": "[Jeremias]\nÉ isso.... sabia!!",
        "es": "[Jerimon]\n¡Si lo agitas a una velocidad loca!"
    },
    "uvVSBg": {
        "en": "[Jerimon]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>UOHHHHHHHHHHHHH!!!!!!</FONT></FONT></B>",
        "pt": "[Jeremias]\nE se você agitar bem loucamente...!!",
        "es": "[Jerimon]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>¡¡¡GUAUUUUUUUUUUU!!!</FONT></FONT></B>"
    },
    "u/VSBg": {
        "en": "[Jerimon]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>YEAHHHHHHHHHHHHHHHHHHH!!!!!!</FONT></FONT></B>",
        "pt": "[Jeremias]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>Riaááááááááá!!!!!!</FONT></FONT></B>",
        "es": "[Jerimon]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>¡¡¡Síííííííííííííííííííííííííííííííííííííííííí!!!</FONT></FONT></B>"
    },
    "vPVSBg": {
        "en": "[Jerimon]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>UOHHHHHHHHHHHHHHHH!!!!!!</FONT></FONT></B>",
        "pt": "[Jeremias]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>Grrahahahaaaaah!!!!!!</FONT></FONT></B>",
        "es": "[Jerimon]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>¡¡¡GUAUUUUUUUUUUU!!!</FONT></FONT></B>"
    },
    "vfVSBg": {
        "en": "[Jerimon]\nATATATATATATA!! Acho!! Ughh!! Uhhh...",
        "pt": "[Jeremias]\n<FONT COLOR = E68F8F><FONT SIZE = 16><B>Uhuhuiahaaaaaa!!!!!!</FONT></FONT></B>",
        "es": "[Jerimon]\n¡¡TATATATATATATA!! ¡Achú! ¡Uff! Ahhh…"
    },
    "vvVSBg": {
        "en": "Oh my, I'm going to catch someone, are you okay??",
        "pt": "[Jeremias]\n @_@...",
        "es": "Cielos, tengo que atraparlo, ¿estás bien?"
    },
    "v/VSBg": {
        "en": "[Jerimon]\nTsk... Phew... Phew... Yes, it's okay now.",
        "pt": "Você está bem??",
        "es": "[Jerimon]\nPf… Fiu… Fiu… Sí, ya está bien."
    },
    "wPVSBg": {
        "en": "- When I looked inside the bottle Jerimon was holding, I could clearly see the ^4D4DFFwhirlpool^000000. -",
        "pt": "[Jeremias]\nEu... fiquei... to-tonto... mas estou melhor agora.",
        "es": "-Cuando miré dentro de la botella que sostenía Jerimon, pude ver claramente el ^4D4DFFtorbellino^000000.-"
    },
    "wfVSBg": {
        "en": "[Jerimon]\nNow, do you see it? This vortex!! This is the ^4D4DFFpassage that connects you to the bottom of the Byalan Trench^000000!",
        "pt": "- A água na garrafa virou um redemoinho. -",
        "es": "[Jerimon]\n¿Y bien, lo ves? ¡Este vórtice! ¡Este es el ^4D4DFFpasaje que te conecta con el fondo de la fosa de Byalan^000000!"
    },
    "wvVSBg": {
        "en": "Isn't it just a vortex created by shaking it??",
        "pt": "[Jeremias]\nTá vendo isso? Este redemoinho!! Esta é a passagem que se conecta ao fundo da Fossa Byalan!",
        "es": "¿No es solo un vórtice creado al agitarlo?"
    },
    "w/VSBg": {
        "en": "[Jerimon]\nNo. This is a stone that contains my magical power. Now, look at this.",
        "pt": "Er... você só sacudiu demais, não?",
        "es": "[Jerimon]\nNo. Esta es una piedra que contiene mi poder mágico. Ahora mira esto."
    },
    "xPVSBg": {
        "en": "- Jerimon put the glowing stone in the bottle. ^FF0000The shining stone was sucked into the vortex inside the bottle and disappeared without a trace^000000! -",
        "pt": "[Jeremias]\nOlha só, esta é uma pedra contendo meu poder mágico. Agora, observe.",
        "es": "- Jerimon introdujo la piedra brillante en la botella. ^660000¡La piedra brillante fue absorbida por el vórtice dentro de la botella y desapareció sin dejar rastro^000000! -"
    },
    "xfVSBg": {
        "en": "No, how can this be??",
        "pt": "- Jeremias colocou a pedra na garrafa. Ela foi sugada pelo redemoinho e desapareceu! -",
        "es": "No, ¿cómo es posible?"
    },
    "xvVSBg": {
        "en": "[Jerimon]\nDid I mention that the stone containing my magic can measure the distance to me?",
        "pt": "Hã? Como??",
        "es": "[Jerimon]\n¿Mencioné que la piedra que tiene mi magia puede medir la distancia hasta mí?"
    },
    "x/VSBg": {
        "en": "[Jerimon]\nIt feels the same as the last time I threw a rock into the Byalan Trench.\n^4D4DFFIf you follow this vortex, you may be able to find the owner of the fishing rod^000000.",
        "pt": "[Jeremias]\nNão te disse que a pedra mágica pode medir a distância até mim?",
        "es": "[Jerimon]\nSe siente igual que la última vez que lancé una piedra a la fosa de Byalan.\n^4D4DFFSi sigues este vórtice, puede que encuentres al dueño de la caña de pescar^000000."
    },
    "yPVSBg": {
        "en": "[Jerimon]\nThe problem is... the amount of essence on the fishing rod cannot create a vortex large enough for a person to enter.",
        "pt": "[Jeremias]\nA sensação é a mesma da última vez que joguei uma pedra na fossa de Byalan.\nSe você entrar este redemoinho, poderá encontrar o dono da vara de pescar.",
        "es": "[Jerimon]\nEl problema es que… la cantidad de esencia en la caña de pescar no puede crear un vórtice lo suficientemente grande como para que entre una persona."
    },
    "yfVSBg": {
        "en": "Would this amount be okay?",
        "pt": "[Jeremias]\nO problema é... preciso de uma essência grande o suficiente para uma pessoa entrar.",
        "es": "¿Y qué hay de esta cantidad?"
    },
    "yvVSBg": {
        "en": "- I showed the ^4D4DFFAbyssal Essence^000000 received from Gein to Jerimon. -",
        "pt": "Essa serve?",
        "es": "-Le mostré la ^4D4DFFEsencia abismal^000000 que me dio Gein para Jerimon.-"
    },
    "y/VSBg": {
        "en": "[Jerimon]\nOh, I asked for it just in case, and it was indeed found!",
        "pt": "- Você mostrou a ^3131FFEssência Abismal^000000 que pegou de Gael. -",
        "es": "[Jerimon]\nAh, la pedí por si acaso, ¡y efectivamente la encontró!"
    },
    "zPVSBg": {
        "en": "[Jerimon]\nI think this amount would be enough to create a vortex that normal people could enter. You can hand it over to me.",
        "pt": "[Jeremias]\nOh, você realmente encontrou!",
        "es": "[Jerimon]\nCreo que esta cantidad sería suficiente para crear un vórtice en el que puedan entrar personas normales. Puedes dármela."
    },
    "zfVSBg": {
        "en": "[Jerimon]\nSince the space is limited to do this amount of work here, let's do it in Izlude. I'll also get help from my friends there.\nSee you in Izlude then!!",
        "pt": "[Jeremias]\nAcho que com essa quantia posso criar um redemoinho tão grande que as pessoas comuns podem entrar! Me dê isso, por favor.",
        "es": "[Jerimon]\nComo el espacio es limitado para hacer este trabajo aquí, vamos a hacerlo en Izlude. También tendré ayuda de mis amigos allá.\n¡Entonces nos vemos en Izlude!"
    },
    "zvVSBg": {
        "en": "[Jerimon]\nThen, let's meet in Izlude!!",
        "pt": "[Jeremias]\nEsse lugar é muito pequeno para fazer algo do tipo. Vamos fazer em Izlude.\nEntão, nos vemos em Izlude!!",
        "es": "[Jerimon]\n¡Bien, reunámonos en Izlude!"
    },
    "z/VSBg": {
        "en": "[Jerimon]\nI know this may be inconvenient, but please ask. I'll be waiting here.",
        "pt": "[Jeremias]\nEntão, nos vemos em Izlude!!",
        "es": "[Jerimon]\nSé que esto puede ser inconveniente, pero pregunta. Estaré esperando aquí."
    },
    "0PVSBg": {
        "en": "[Jerimon]\nAh, you're here!!",
        "pt": "[Jeremias]\nEu sei que é um aborrecimento, mas faça isso o quanto antes, por favor. Vou ficar aguardando você.",
        "es": "[Jerimon]\n¡Ah, llegaste!"
    },
    "0fVSBg": {
        "en": "[Jerimon]\nWe have fully prepared while the adventurer is coming.",
        "pt": "[Jeremias]\nAh, você está aqui!!",
        "es": "[Jerimon]\nNos preparamos a fondo mientras llega el trotamundos."
    },
    "0vVSBg": {
        "en": "- Gein greets his two friends out of breath. -",
        "pt": "[Jeremias]\nEnquanto você estava vindo, concluímos todos os preparativos.",
        "es": "-Gein saluda a sus dos amigos sin aliento.-"
    },
    "0/VSBg": {
        "en": "[Gein]\nHa.. Ha... Ah, adventurer, welcome.",
        "pt": "- Gael aparenta bem cansado. -",
        "es": "[Gein]\nJa… Ja… Ah, trotamundos, ¡llegaste!"
    },
    "1PVSBg": {
        "en": "[Gein]\nI'm not sure what the principle is, but I did my best to stir it as Jerimon told me to do!!",
        "pt": "[Gael]\nAff, uff Ah... uh.... oi, viajante.",
        "es": "[Gein]\nNo estoy seguro de cuál es el principio, ¡pero me esforcé al máximo para revolver como me dijo Jerimon!"
    },
    "1fVSBg": {
        "en": "[Lakhe & Soup]\nHehe... Heh... Heh... Ah... Hello.",
        "pt": "[Gael]\nNão sei o motivo, só quei que eu sacudi que nem um louco!!",
        "es": "[Lakhe y Soup]\nJe, je… Je… Je… Ah… Hola."
    },
    "1vVSBg": {
        "en": "[Jerimon]",
        "pt": "[Laís & Canjica]\nUfff... huh... Aaah... Ah... Olá.",
        "es": "[Jerimon]"
    },
    "1/VSBg": {
        "en": "Now, shall we begin?",
        "pt": "[Jeremias]",
        "es": "Bien, ¿empezamos?"
    },
    "2PVSBg": {
        "en": "[Jerimon]\n^4D4DFFA vortex will soon be created.^000000",
        "pt": "Bem, vamos começar?",
        "es": "[Jerimon]\n^4D4DFFPronto se creará un vórtice.^000000"
    },
    "2fVSBg": {
        "en": "[Jerimon]\nPlease hold my hand when I give you the signal!!",
        "pt": "[Jeremias]\nUm redemoinho será criado em breve.",
        "es": "[Jerimon]\n¡Agárrame de la mano cuando te dé la señal!"
    },
    "2vVSBg": {
        "en": "No, wait a minute. Are you leaving right now?",
        "pt": "[Jeremias]\nAo meu sinal, segure minha mão!!",
        "es": "No, espera un momento. ¿Te vas justo ahora?"
    },
    "2/VSBg": {
        "en": "[Jerimon]\nYes, yes, let's move on and think about it! Just trust me~~!!",
        "pt": "Eita, mas já vamos?",
        "es": "[Jerimon]\n¡Sí, sí, sigamos adelante y pensémoslo bien! ¡Solo confía en mí~~!"
    },
    "3PVSBg": {
        "en": "[Jerimon]\nWell, now is the time. ^4D4DFFTake my hand^000000!",
        "pt": "[Jeremias]\nSim, sim, vá em frente! Apenas confie em mim~~!!",
        "es": "[Jerimon]\nBueno, este es el momento. ¡^4D4DFFToma mi mano^000000!"
    },
    "3fVSBg": {
        "en": "[Jerimon]\nWow! It spins round and round~~!!",
        "pt": "[Jeremias]\nAgora, vamos. Pegue minha mão!",
        "es": "[Jerimon]\n¡Guau! ¡Gira y gira~~!"
    },
    "3vVSBg": {
        "en": "[Jerimon]\nHello!!",
        "pt": "[Jeremias]\nUau! Está girando e girando~~!!",
        "es": "[Jerimon]\n¡Hola!"
    },
    "3/VSBg": {
        "en": "[Jerimon]\nThanks to the adventurer, I am having an exciting and enjoyable time every day.",
        "pt": "[Jeremias]\nOi!!",
        "es": "[Jerimon]\nGracias al trotamundos, cada día es emocionante y divertido."
    },
    "4PVSBg": {
        "en": "[Jerimon]\n^4D4DFFWould you like to go to the deep sea again?^000000 I will follow along too!!",
        "pt": "[Jeremias]\nGraças à você, estou me divertindo todos os dias.",
        "es": "[Jerimon]\n^4D4DFF¿Te gustaría volver a las profundidades marinas?^000000 ¡Yo también te seguiré!"
    },
    "4fVSBg": {
        "en": "Yes, please.",
        "pt": "[Jeremias]\nVocê quer ir para as fossas abissais de novo? Eu vou te seguir!!",
        "es": "Sí, por favor."
    },
    "4vVSBg": {
        "en": "I'll go next time.",
        "pt": "Entrar.",
        "es": "Iré la próxima vez."
    },
    "4/VSBg": {
        "en": "Great.",
        "pt": "Vou na próxima.",
        "es": "Genial."
    },
    "5PVSBg": {
        "en": "[Jerimon]\nOkay! Let's go! Ahhhhhhhhhhh!!",
        "pt": "Legal.",
        "es": "[Jerimon]\n¡Está bien! ¡Vamos! ¡Aaaaaaahhhhh!"
    },
    "5fVSBg": {
        "en": "[Jerimon]\nWell... then I'll be waiting.",
        "pt": "[Jeremias]\nCerto! Aqui vamos nós~~!! Uhuuuull!!",
        "es": "[Jerimon]\nBueno… entonces estaré esperando."
    },
    "5vVSBg": {
        "en": "Sirud",
        "pt": "[Jeremias]\nMeh... vou ficar por aqui.",
        "es": "Sirud"
    },
    "5/VSBg": {
        "en": "[Sirud]\nAdventurer, thank you so much.",
        "pt": "Sirud",
        "es": "[Sirud]\nTrotamundos, muchas gracias."
    },
    "6PVSBg": {
        "en": "[Sirud]\nI thought I'd never come back...",
        "pt": "[Sirud]\nMuito obrigado, viajante.",
        "es": "[Sirud]\nPensé que nunca regresaría…"
    },
    "6fVSBg": {
        "en": "Jane",
        "pt": "[Sirud]\nPensei que você nunca mais voltaria...",
        "es": "Jane"
    },
    "6vVSBg": {
        "en": "[???]\nHello.",
        "pt": "Janaína",
        "es": "[???]\nHola."
    },
    "6/VSBg": {
        "en": "Are you Sirud?",
        "pt": "[???]\nOi.",
        "es": "¿Eres Sirud?"
    },
    "7PVSBg": {
        "en": "[Jane]\nNo, my name is Jane.",
        "pt": "Você é Sirud?",
        "es": "[Jane]\nNo, me llamo Jane."
    },
    "7fVSBg": {
        "en": "[Jane]\nSirud...?\nI think I've heard this name before...",
        "pt": "[Janaína]\nNão, eu sou Janaína.",
        "es": "[Jane]\n¿Sirud…?\nCreo que ya había oído ese nombre antes…"
    },
    "7vVSBg": {
        "en": "[Jane]\nHello, I guess you've been here for a while...",
        "pt": "[Janaína]\nSirud...?\nAcho que eu ouvi esse nome em algum lugar...",
        "es": "[Jane]\nHola, supongo que llevas un tiempo aquí…"
    },
    "7/VSBg": {
        "en": "[Jane]\nHow do you feel? Isn't this a pretty attractive place?",
        "pt": "[Janaína]\nOi, quanto tempo não te vejo...",
        "es": "[Jane]\n¿Cómo te sientes? ¿No es un lugar muy atractivo?"
    },
    "8PVSBg": {
        "en": "[Jane]\nI have to go back to my hometown...",
        "pt": "[Janaína]\nVocê gostou daqui? Não é um lugar agradável?",
        "es": "[Jane]\nTengo que volver a mi ciudad natal…"
    },
    "8fVSBg": {
        "en": "Nick",
        "pt": "[Janaína]\nEu tenho que voltar para minha cidade natal...",
        "es": "Nick"
    },
    "8vVSBg": {
        "en": "[???]\nHuho?! A new person has arrived again.",
        "pt": "Nicolas",
        "es": "[???]\n¡¿Eh?! Llegó una nueva persona otra vez."
    },
    "8/VSBg": {
        "en": "[Nick]\nI'm Nick. If it's Shirud... I think he's the one who came here three months ago...",
        "pt": "[???]\nHã?! Ah, é só uma pessoa nova.",
        "es": "[Nick]\nSoy Nick. Si es Sirud… Creo que es el que vino hace tres meses…"
    },
    "9PVSBg": {
        "en": "[Nick]\nHow is it? Is it worth staying here?",
        "pt": "[Nicolas]\nEu sou o Nicolas. Se for o Sirud... acho que foi ele quem veio aqui três meses atrás...",
        "es": "[Nick]\n¿Cómo es? ¿Vale la pena quedarse aquí?"
    },
    "9fVSBg": {
        "en": "[Nick]\nThis place is deeper than anywhere else, and it's amazing that you can breathe freely.\nI don't really know why that's possible.",
        "pt": "[Nicolas]\nE aí? Vale a pena morar aqui?",
        "es": "[Nick]\nEste lugar es más profundo que cualquier otro y es increíble que se pueda respirar libremente.\nRealmente no sé por qué es posible."
    },
    "9vVSBg": {
        "en": "Seonrin",
        "pt": "[Nicolas]\nÉ mais profundo aqui do que em qualquer outro lugar e é incrível poder respirar livremente.\nNão sei o porquê disso ser possível.",
        "es": "Seonrin"
    },
    "9/VSBg": {
        "en": "[???]\nAre you saying you came looking for a man named Sirud?",
        "pt": "Sol",
        "es": "[???]\n¿Estás diciendo que viniste buscando a un hombre llamado Sirud?"
    },
    "+PVSBg": {
        "en": "[Seonrin]\nMy name is Seonrin.",
        "pt": "[???]\nVocê está procurando Sirud?",
        "es": "[Seonrin]\nMe llamo Seonrin."
    },
    "+fVSBg": {
        "en": "[Seonrin]\nSirud... Ah, I think I know who it is.",
        "pt": "[Sol]\nEu me chamo Sol.",
        "es": "[Seonrin]\nSirud… Ah, creo que sé quién es."
    },
    "+vVSBg": {
        "en": "[Seonrin]\nIf you keep going to the left, you will see him.",
        "pt": "[Sol]\nSirud... Ah, acho que sei quem é.",
        "es": "[Seonrin]\nSi sigues hacia la izquierda, lo verás."
    },
    "+/VSBg": {
        "en": "[Seonrin]\nWell then, have a nice day today!!",
        "pt": "[Sol]\nSiga daqui e vá para a esquerda que você deve encontrá-lo.",
        "es": "[Seonrin]\n¡Bueno, que tengas un buen día hoy!"
    },
    "/PVSBg": {
        "en": "[Seonrin]\nThe people here are all ^4D4DFFimmigrants and settlers^000000.",
        "pt": "[Sol]\nTenha um bom dia!!",
        "es": "[Seonrin]\nTodos aquí son ^4D4DFFinmigrantes y colonos^000000."
    },
    "/fVSBg": {
        "en": "[Seonrin]\nAs you can see, there are traces of civilization in this depth, but you can say that ^4D4DFFall the people here were outsiders^000000.",
        "pt": "[Sol]\nTodas as pessoas aqui são colonos.",
        "es": "[Seonrin]\nComo puedes ver, hay rastros de civilización en esta profundidad, pero se puede decir que ^4D4DFFtodas las personas que están aquí eran forasteros^000000."
    },
    "/vVSBg": {
        "en": "[Seonrin]\nYou will soon get used to it.",
        "pt": "[Sol]\nComo você pode ver, há vestígios de civilização nessas profundezas, mas você pode presumir que todos aqui eram forasteiros.",
        "es": "[Seonrin]\nPronto te acostumbrarás."
    },
    "//VSBg": {
        "en": "[Seonrin]\nSea monsters sometimes attack, but that's about it...",
        "pt": "[Sol]\nVocê vai se acostumar com isso em breve.",
        "es": "[Seonrin]\nA veces atacan monstruos marinos, pero eso es todo…"
    },
    "APZSBg": {
        "en": "Gatekeeper",
        "pt": "[Sol]\nMonstros marinhos atacam de vez em quando, mas é só isso...",
        "es": "Gatekeeper"
    },
    "AfZSBg": {
        "en": "[Gatekeeper]\nYou don't have enough strength to cross to the lower level.",
        "pt": "Guarda",
        "es": "[Portero]\nNo tienes suficiente fuerza para cruzar al nivel inferior."
    },
    "AvZSBg": {
        "en": "[Gatekeeper]\n^FF0000Please come back after you are at least Level 180^000000",
        "pt": "[Guarda]\nVocê não é experiente o bastante para ir mais fundo.",
        "es": "[Portero]\n^660000Vuelve luego de que hayas alcanzado al menos el nivel180^000000."
    },
    "A/ZSBg": {
        "en": "[Gatekeeper]\nIf you go down to the lower level, ^FF0000you may encounter some violent monsters^000000. Are you prepared?",
        "pt": "[Guarda]\nVolte quando seu nível de base for 180 ou superior.",
        "es": "[Portero]\nSi bajas al nivel inferior, ^660000puedes encontrarte con algunos monstruos violentos^000000. ¿Ya te preparaste?"
    },
    "BPZSBg": {
        "en": "Of Course.",
        "pt": "[Guarda]\nHá muitos monstros violentos lá embaixo. Quer descer?",
        "es": "Por supuesto."
    },
    "BfZSBg": {
        "en": "I'll come next time.",
        "pt": "Claro.",
        "es": "Vendré la próxima vez."
    },
    "BvZSBg": {
        "en": "[Gatekeeper]\nThen please be careful.",
        "pt": "Eu irei na próxima vez.",
        "es": "[Portero]\nEntonces ten cuidado."
    },
    "B/ZSBg": {
        "en": "[Gatekeeper]\nWhen you are ready to cross, please talk to me again.",
        "pt": "[Guarda]\nTome cuidado.",
        "es": "[Portero]\nCuando tengas todo listo para cruzar, vuelve a hablar conmigo."
    },
    "CPZSBg": {
        "en": "[Gatekeeper]\nHello, would you like to go back to the upper floor?",
        "pt": "[Guarda]\nPor favor, fale comigo novamente quando quiser.",
        "es": "[Portero]\nHola, ¿te gustaría volver al piso superior?"
    },
    "CfZSBg": {
        "en": "Yes.",
        "pt": "[Guarda]\nDeseja voltar para o andar superior?",
        "es": "Sí."
    },
    "CvZSBg": {
        "en": "Not yet.",
        "pt": "Sim.",
        "es": "Todavía no."
    },
    "C/ZSBg": {
        "en": "[Gatekeeper]\nPlease speak to me again when you are ready to cross.",
        "pt": "Não.",
        "es": "[Portero]\nHáblame de nuevo cuando tengas todo listo para cruzar."
    },
    "DPZSBg": {
        "en": "[Sirud]\nHello, Adventurer.",
        "pt": "[Sirud]\nOlá, viajante.",
        "es": "[Sirud]\nHola, trotamundos."
    },
    "DfZSBg": {
        "en": "- Sirud greeted me as if he had been waiting. -",
        "pt": "- Sirud me cumprimentou como se estivesse me esperando. -",
        "es": "-Sirud me saludó como si me hubiera estado esperando.-"
    },
    "DvZSBg": {
        "en": "[Sirud]\nIt looks like the message I sent reached Izlude, I'm so glad...",
        "pt": "[Sirud]\nParece que a mensagem que enviei chegou a Izlude, estou tão feliz...",
        "es": "[Sirud]\nParece que el mensaje que envié llegó a Izlude, me alegra mucho…"
    },
    "D/ZSBg": {
        "en": "[Sirud]\nIt must have been about three months ago... I went out fishing on a rainy and windy day.",
        "pt": "[Sirud]\nHá cerca de três meses... fui pescar em um dia chuvoso.",
        "es": "[Sirud]\nDebe haber sido hace unos tres meses… Salí a pescar en un día de lluvia y viento."
    },
    "EPZSBg": {
        "en": "[Sirud]\nAfter catching my first fish, while trying to fish it out with a landing net, I lost my footing and fell into the water.",
        "pt": "[Sirud]\nDepois que peguei meu primeiro peixe, tropecei e caí na água enquanto tentava tirá-lo com uma vara de pesca.",
        "es": "[Sirud]\nDespués de pescar mi primer pez, mientras intentaba sacarlo con una red de aterrizaje, perdí el equilibrio y caí al agua."
    },
    "EfZSBg": {
        "en": "[Sirud]\nI was trying to swim out with all my might, but ^4D4DFFI felt something pulling me in with a strong force^000000.",
        "pt": "[Sirud]\nEu estava tentando nadar o máximo que pude para sair, mas senti algo me puxando com muita força.",
        "es": "[Sirud]\nIntenté salir nadando con todas mis fuerzas, pero ^4D4DFFsentí que algo me arrastraba con mucha fuerza^000000."
    },
    "EvZSBg": {
        "en": "[Sirud]\nWell, it was like a ^4D4DFFwhirlpool^000000... I thought I was going to die, and when I came to my senses, I found myself in this place.",
        "pt": "[Sirud]\nFoi como um redemoinho... achei que ia morrer... e quando acordei, estava aqui.",
        "es": "[Sirud]\nBueno, era como un ^4D4DFFtorbellino^000000… Creí que iba a morir y, cuando recuperé el conocimiento, me encontraba en este lugar."
    },
    "E/ZSBg": {
        "en": "[Sirud]\nI don't know why I can breathe or why I don't feel hungry even if I don't eat.",
        "pt": "[Sirud]\nNão sei como eu consigo respirar... nem tenho fome aqui dentro, mesmo sem ter comido nada.",
        "es": "[Sirud]\nNo sé por qué puedo respirar ni por qué no siento hambre aunque no coma."
    },
    "FPZSBg": {
        "en": "[Sirud]\nAnd as I observed the surroundings here, I could see that small vortex formed from time to time.",
        "pt": "[Sirud]\nE enquanto dava uma volta por aqui, pude ver pequenos redemoinhos se formando de tempos em tempos.",
        "es": "[Sirud]\nY al observar los alrededores, pude ver que de vez en cuando se formaba un pequeño vórtice."
    },
    "FfZSBg": {
        "en": "[Sirud]\nI could sense that it was of the same type as the whirlpool I had been swept into.",
        "pt": "[Sirud]\nTive um palpite de que era o mesmo tipo de redemoinho para o qual fui arrastado.",
        "es": "[Sirud]\nPude percibir que era del mismo tipo que el torbellino que me arrastró."
    },
    "FvZSBg": {
        "en": "[Sirud]\nThe vortex lasts for so short a time that it took me two months just to get a fishing rod with my name on it.",
        "pt": "[Sirud]\nEsses redemoinhos aparecem e desaparecem muito rápido. Levei dois meses para jogar minha vara de pescar neles.",
        "es": "[Sirud]\nEl vórtice dura tan poco que tardé dos meses en enviar la caña de pescar con mi nombre."
    },
    "F/ZSBg": {
        "en": "[Sirud]\nWaiting for someone to find it...",
        "pt": "[Sirud]\nEsperando que alguém descubra...",
        "es": "[Sirud]\nEsperando que alguien la encontrara…"
    },
    "GPZSBg": {
        "en": "[Sirud]\nIs it true that you came to me using that fishing rod as a clue?",
        "pt": "[Sirud]\nÉ verdade que você veio até mim por causa da minha vara de pescar?",
        "es": "[Sirud]\n¿Es cierto que llegaste a mí usando esa caña de pescar como pista?"
    },
    "GfZSBg": {
        "en": "You're right.",
        "pt": "Sim, é verdade.",
        "es": "Tienes razón."
    },
    "GvZSBg": {
        "en": "[Sirud]\nAh, that's a relief... I would be grateful if you could take me with you when get back to the surface.",
        "pt": "[Sirud]\nAh, que bom... Quando você voltar para a superfície, eu agradeceria se me levasse junto.",
        "es": "[Sirud]\nAh, qué alivio… Te agradecería que me llevaras contigo cuando vuelvas a la superficie."
    },
    "G/ZSBg": {
        "en": "- I think I need to talk to Jerimon about Sirud. -",
        "pt": "- Acho que devo falar com Jeremias. -",
        "es": "-Creo que tengo que hablar con Jerimon sobre Sirud.-"
    },
    "HPZSBg": {
        "en": "[Sirud]\nAdventurer, please take me with you when you return to the surface.",
        "pt": "[Sirud]\nQuando você voltar para a superfície, eu agradeceria se me levasse junto.",
        "es": "[Sirud]\nTrotamundos, llévame contigo cuando vuelvas a la superficie."
    },
    "HfZSBg": {
        "en": "[Jerimon]\nWow... this purple sea... it's so fantastic!!!",
        "pt": "[Jeremias]\nNossa... essas águas púrpuras... tão lindas!!!",
        "es": "[Jerimon]\n¡Guau… este mar morado… es tan fantástico!"
    },
    "HvZSBg": {
        "en": "[Jerimon]\nIt's so amazing that ^4D4DFFwe can breathe without gills^000000, the ^4D4DFFlack of pressure from sea water^000000, and the marine life I've never seen before...!!!",
        "pt": "[Jeremias]\nÉ tão incrível que podemos respirar aqui. E também não há pressão do mar. E tem vida marinha que nunca vimos antes...!!!",
        "es": "[Jerimon]\n¡Es tan asombroso que ^4D4DFFpodamos respirar sin branquias^000000, la ^4D4DFFfalta de presión del agua del mar^000000 y vida marina que nunca antes había visto…!"
    },
    "H/ZSBg": {
        "en": "[Jerimon]\nThere's more than one thing I need to research, I'm going to be busy from now on.\nWow... I'm so excited!!! I think this is the most thrilling moment in my 14-year career as an oceanographer!",
        "pt": "[Jeremias]\nHá muitas coisas para investigar, vou me manter ocupado.\nUau... tão emocionante!!! Acho que é o momento mais emocionante dos meus 14 anos de vida de solteiro como oceanógrafo!",
        "es": "[Jerimon]\nHay más de una cosa para investigar, voy a estar ocupado a partir de ahora.\nGuau… ¡Estoy muy emocionado! ¡Creo que es el momento más emocionante de mis 14años de carrera como oceanógrafo!"
    },
    "IPZSBg": {
        "en": "[Jerimon]\nLululala~~~",
        "pt": "[Jeremias]\nUhuuuuulll~~~",
        "es": "[Jerimon]\nLu, lu, la, la~~~."
    },
    "IfZSBg": {
        "en": "Ah, I came to look for Sirud...",
        "pt": "E Sirud...?",
        "es": "Ah, vine a buscar a Sirud…"
    },
    "IvZSBg": {
        "en": "[Jerimon]\nAh, ah... That's right. That should be a priority.",
        "pt": "[Jeremias]\nAh é... né? Isso deve ser prioridade.",
        "es": "[Jerimon]\nAh, ah… Eso es. Debería ser una prioridad."
    },
    "I/ZSBg": {
        "en": "[Jerimon]\nIn order to return Sirud back to the surface, we need more ^4D4DFFAbyssal Essence^000000. The problem is how to obtain it...",
        "pt": "[Jeremias]\nPara trazer Sirud de volta à superfície, preciso de ^3131FFEssência Abismal^000000 adicional, a questão é como obtê-la...",
        "es": "[Jerimon]\nPara regresar a Sirud a la superficie, necesitamos más ^4D4DFFEsencia abismal^000000. El problema es cómo obtenerla…"
    },
    "JPZSBg": {
        "en": "[Jerimon]\nI looked closely at the deep-sea creatures here, and I saw Abyssal Essence glowing from some of them.\nMoreover, it seems like they sometimes threaten us.",
        "pt": "[Jeremias]\nEu dei uma olhada nas criaturas daqui e vi o brilho da Essência Abismal em algumas delas.\nAlém disso, algumas delas parecem ser violentas.",
        "es": "[Jerimon]\nObservé atentamente a las criaturas de las profundidades marinas y vi que la Esencia abismal brillaba en algunas de ellas.\nAdemás, parece que a veces nos amenazan."
    },
    "JfZSBg": {
        "en": "[Jerimon]\nWith that in mind, could you please take care of some of the Abysmal creatures? You might be able to get ^4D4DFFAbyssal Essence^000000 from them.",
        "pt": "[Jeremias]\nPor isso, você poderia lidar com algumas dessas criaturas? Talvez possamos obter ^3131FFEssência Abismal^000000 delas.",
        "es": "[Jerimon]\nTeniendo en cuenta eso, ¿podrías ocuparte de algunas de las criaturas abismales? Tal vez puedas conseguir ^4D4DFFEsencia abismal^000000 de ellas."
    },
    "JvZSBg": {
        "en": "[Jerimon]\nPlease defeat 10 of ^4D4DFFAbysmal Sropho^000000, ^4D4DFFAbysmal Deviace^000000, and ^4D4DFFAbysmal Marse^000000 each.",
        "pt": "[Jeremias]\nPor favor, elimine 10 ^3131FFSropho Abismal^000000, 10 ^3131FFDeviace Abismal^000000 e 10 ^3131FFMarse Abismal^000000 para mim.",
        "es": "[Jerimon]\nDerrota a 10^4D4DFFSropho abismales^000000, 10^4D4DFFDeviace abismales^000000 y 10^4D4DFFMarse abismales^000000."
    },
    "J/ZSBg": {
        "en": "Will do.",
        "pt": "Tudo bem.",
        "es": "Lo haré."
    },
    "KPZSBg": {
        "en": "I'll do it next time.",
        "pt": "Eu farei isso da próxima vez.",
        "es": "Lo haré la próxima vez."
    },
    "KfZSBg": {
        "en": "[Jerimon]\nYes, yes, I will be waiting here!",
        "pt": "[Jeremias]\nLegal~ Vou aguardar você aqui!",
        "es": "[Jerimon]\n¡Sí, sí, estaré esperando aquí!"
    },
    "KvZSBg": {
        "en": "[Jerimon]\nI will be waiting here.",
        "pt": "[Jeremias]\nVou aguardar você aqui.",
        "es": "[Jerimon]\nEstaré esperando aquí."
    },
    "K/ZSBg": {
        "en": "[Jerimon]\nThank you for your hard work, you also brought ^4D4DFFAbyssal Essence^000000 with you!! As expected, my prediction was correct.",
        "pt": "[Jeremias]\nObrigado por seu trabalho duro, você também trouxe ^3131FFEssência Abismal^000000!! Como esperado, minha previsão estava correta.",
        "es": "[Jerimon]\nGracias por tu esfuerzo, ¡también trajiste ^4D4DFFEsencia abismal^000000! Como era de esperar, mi predicción fue correcta."
    },
    "LPZSBg": {
        "en": "[Jerimon]\nIn order to send Sirud back to the surface, you need about 10 ^4D4DFFAbyssal Essence^000000.",
        "pt": "[Jeremias]\nAcho que só precisamos de cerca de 10 ^3131FFEssências Abismais^000000 para enviar Sirud de volta.",
        "es": "[Jerimon]\nPara enviar a Sirud de vuelta a la superficie, necesitas unas 10^4D4DFFEsencias abismales^000000."
    },
    "LfZSBg": {
        "en": "[Jerimon]\nIf you bring enough, we can create the vortex.",
        "pt": "[Jeremias]\nSe coletá-los, criarei um redemoinho para você.",
        "es": "[Jerimon]\nSi traes suficientes, podemos crear el vórtice."
    },
    "LvZSBg": {
        "en": "[Jerimon]\nOh, and this is a stone I found while researching. I kept it because it seemed like it could be used by adventurers, so take it.",
        "pt": "[Jeremias]\nAh, esta é uma pedra que encontrei enquanto pesquisava. Eu a guardei porque parece algo que pode ser usado por aventureiros, então, por favor, fique com ela.",
        "es": "[Jerimon]\nAh, y esta es una piedra que encontré mientras investigaba. Me la quedé porque me pareció que los trotamundos podrían usarla, así que toma."
    },
    "L/ZSBg": {
        "en": "[Jerimon]\nThen travel carefully!!",
        "pt": "[Jeremias]\nTenha cuidado!!",
        "es": "[Jerimon]\n¡Entonces viaja con cuidado!"
    },
    "MPZSBg": {
        "en": "[Jerimon]\nThank you for your hard work!! You brought 10 ^4D4DFFAbyssal Essence^000000.",
        "pt": "[Jeremias]\nObrigado por seu trabalho duro!! Você trouxe 10 ^3131FFEssências Abismais^000000 como pedido.",
        "es": "[Jerimon]\n¡Gracias por todo tu esfuerzo! Trajiste 10^4D4DFFEsencias abismales^000000."
    },
    "MfZSBg": {
        "en": "[Jerimon]\nWould you like to return to the surface now??",
        "pt": "[Jeremias]\nVocê gostaria de ir para a superfície agora?",
        "es": "[Jerimon]\n¿Te gustaría volver a la superficie ahora?"
    },
    "MvZSBg": {
        "en": "Return now.",
        "pt": "Subir.",
        "es": "Volver ahora."
    },
    "M/ZSBg": {
        "en": "[Jerimon]\nI found this again while waiting for the adventurer. please accept this!!",
        "pt": "Ficar aqui.",
        "es": "[Jerimon]\nEncontré esto de nuevo mientras esperaba al trotamundos. ¡Acéptalo, por favor!"
    },
    "NPZSBg": {
        "en": "[Jerimon]\nNow, let's condense this...",
        "pt": "[Jeremias]\nEu encontrei mais Pedras Ilusionais por aqui! Por favor, aceite-as!!",
        "es": "[Jerimon]\nBueno, condensemos esto…"
    },
    "NfZSBg": {
        "en": "[Jerimon]\nHmm....!!",
        "pt": "[Jeremias]\nAgora então, vamos sacudir isso...",
        "es": "[Jerimon]\n¡Mmm…!"
    },
    "NvZSBg": {
        "en": "[Jerimon]\nNow, Adventurer and Sirud!! Could you please help me?? Wow!!!!",
        "pt": "[Jeremias]\nRá....!!",
        "es": "[Jerimon]\n¡Ahora, trotamundos y Sirud! ¿Podrían ayudarme? ¡¡Vaya!!"
    },
    "N/ZSBg": {
        "en": "- A huge vortex was created in front of Jerimon! -",
        "pt": "[Jeremias]\nPronto! Viajante e Sirud, estão prontos?? iiiiá!!!!",
        "es": "-¡Se creó un enorme vórtice delante de Jerimon!-"
    },
    "OPZSBg": {
        "en": "[Jerimon]\nThen I will cross first!!! Follow me carefully!",
        "pt": "- Um enorme redemoinho foi criado! -",
        "es": "[Jerimon]\n¡Entonces cruzaré primero! ¡Sígueme con cuidado!"
    },
    "OfZSBg": {
        "en": "[Jerimon]\nTalk to me when you're ready to return!",
        "pt": "[Jeremias]\nEu vou atravessar primeiro!!! Siga-me com cuidado!",
        "es": "[Jerimon]\n¡Háblame cuando quieras volver!"
    },
    "OvZSBg": {
        "en": "[Jerimon]\nI need 10 ^4D4DFFAbyssal Essence^000000.",
        "pt": "[Jeremias]\nFale comigo quando precisar!",
        "es": "[Jerimon]\nNecesito 10^4D4DFFEsencias abismales^000000."
    },
    "O/ZSBg": {
        "en": "[Jerimon]\nI would like to get it myself, but as you can see, I am weak.",
        "pt": "[Jeremias]\nTraga-me 10 ^3131FFEssências Abismais^000000 por favor.",
        "es": "[Jerimon]\nMe gustaría conseguirla yo mismo, pero como puedes ver, soy débil."
    },
    "PPZSBg": {
        "en": "^999999[Cooldown] Collect Abyssal Essence^000000",
        "pt": "[Jeremias]\nEu mesmo quero salvá-lo, mas como você pode ver, sou fraco.",
        "es": "^D96E26[Tiempo de espera] Recolectar Esencia abismal^000000"
    },
    "PfZSBg": {
        "en": "[Completed] Collect Abyssal Essence",
        "pt": "^0099FFColetar Essência - Em espera^000000",
        "es": "[Completado] Recolectar Esencia abismal"
    },
    "PvZSBg": {
        "en": "[In Progress] Collect Abyssal Essence",
        "pt": "Coletar Essência - Feito",
        "es": "[En curso] Recolectar Esencia abismal"
    },
    "P/ZSBg": {
        "en": "[Daily] Collect Abyssal Essence",
        "pt": "Coletar Essência - Em curso",
        "es": "[Diaria] Recolectar Esencia abismal"
    },
    "QPZSBg": {
        "en": "^999999[Cooldown] Defeat Abysmal Creatures I^000000",
        "pt": "Coletar Essência",
        "es": "^D96E26[Tiempo de espera] Derrotar criaturas abismalesI^000000"
    },
    "QfZSBg": {
        "en": "[In Progress] Defeat Abysmal Creatures I",
        "pt": "^0099FFCaçada - Em espera^000000",
        "es": "[En curso] Derrotar criaturas abismalesI"
    },
    "QvZSBg": {
        "en": "[Completed] Defeat Abysmal Creatures I",
        "pt": "Caçada - Em curso",
        "es": "[Completado] Derrotar criaturas abismalesI"
    },
    "Q/ZSBg": {
        "en": "[Daily] Defeat Abysmal Creatures I",
        "pt": "Caçada - Feito",
        "es": "[Diaria] Derrotar criaturas abismalesI"
    },
    "RPZSBg": {
        "en": "[Jerimon]\nI have everything I need for today's investigation, thank you!!",
        "pt": "Caçada",
        "es": "[Jerimon]\nTengo todo lo que necesito para la investigación de hoy, ¡gracias!"
    },
    "RfZSBg": {
        "en": "[Jerimon]\nI think you've done all your business. Would you like to return to Izlude?",
        "pt": "[Jeremias]\nTenho tudo que preciso para a pesquisa de hoje, obrigado!!",
        "es": "[Jerimon]\nCreo que ya terminaste con tus asuntos. ¿Te gustaría volver a Izlude?"
    },
    "RvZSBg": {
        "en": "Not now.",
        "pt": "[Jeremias]\nParece que você terminou seus negócios comigo. Gostaria de voltar para Izlude?",
        "es": "Ahora no."
    },
    "R/ZSBg": {
        "en": "[Jerimon]\nAll right. Hmm!",
        "pt": "Voltar.",
        "es": "[Jerimon]\nDe acuerdo. ¡Mmm!"
    },
    "SPZSBg": {
        "en": "[Jerimon]\nCrossing over~~Ah!!",
        "pt": "[Jeremias]\nTudo bem. Até!",
        "es": "[Jerimon]\nCruzando~~. ¡Ah!"
    },
    "SfZSBg": {
        "en": "[Jerimon]\nIf you need help, please let me know anytime!",
        "pt": "[Jeremias]\niiirá~~ iupi!!",
        "es": "[Jerimon]\nSi necesitas ayuda, ¡no dudes en avisarme!"
    },
    "SvZSBg": {
        "en": "[Jerimon]\nHello, the research is going well.",
        "pt": "[Jeremias]\nSe precisar de ajuda, é só me avisar~!",
        "es": "[Jerimon]\nHola, la investigación va bien."
    },
    "S/ZSBg": {
        "en": "[Jerimon]\nIf we do it right, we might be able to make the vortex connecting here and Izlude permanent!",
        "pt": "[Jeremias]\nOlá, a pesquisa está indo bem.",
        "es": "[Jerimon]\nSi lo hacemos correctamente, ¡podríamos lograr que el vórtice que conecta este lugar con Izlude sea permanente!"
    },
    "TPZSBg": {
        "en": "[Jerimon]\nSo, can you help me a little more?",
        "pt": "[Jeremias]\nSe fizermos direito, poderemos fazer o redemoinho que liga aqui e Izlude durar para sempre!",
        "es": "[Jerimon]\nEntonces, ¿puedes ayudarme un poco más?"
    },
    "TfZSBg": {
        "en": "[Jerimon]\nWe need additional ^4D4DFFAbyssal Essence^000000, and I would like you to defeat the ^4D4DFFAbysmal Creatures^000000 that are interfering with our research.",
        "pt": "[Jeremias]\nEntão, você pode me ajudar um pouco mais?",
        "es": "[Jerimon]\nNecesitamos más ^4D4DFFEsencia abismal^000000 y me gustaría que derrotaras a las ^4D4DFFcriaturas abismales^000000 que están interfiriendo en nuestra investigación."
    },
    "TvZSBg": {
        "en": "No problem.",
        "pt": "[Jeremias]\nPreciso de mais ^3131FFEssência Abismal^000000 e gostaria que você cuidasse das ^3131FFCriaturas Abismais^000000 que atrapalham minha pesquisa.",
        "es": "No hay problema."
    },
    "T/ZSBg": {
        "en": "I want to go back to Izlude.",
        "pt": "Quero voltar para Izlude.",
        "es": "Quiero volver a Izlude."
    },
    "UPZSBg": {
        "en": "[Jerimon]\nThank you!! What can you do for me?",
        "pt": "[Jeremias]\nObrigado!! O que você pode fazer por mim, hoje?",
        "es": "[Jerimon]\n¡Gracias! ¿Qué puedes hacer por mí?"
    },
    "UfZSBg": {
        "en": "Cancel.",
        "pt": "Cancelar.",
        "es": "Cancelar."
    },
    "UvZSBg": {
        "en": "[Jerimon]\nWe have everything we need today, please come back tomorrow~",
        "pt": "[Jeremias]\nTenho tudo que preciso para hoje, por favor, volte amanhã~",
        "es": "[Jerimon]\nTenemos todo lo que necesitamos hoy, vuelve mañana~."
    },
    "U/ZSBg": {
        "en": "[Jerimon]\n^4D4DFFAbyssal Essence^000000 can be obtained from all the deep sea creatures here.\nI need 10 of them.",
        "pt": "[Jeremias]\n^3131FFEssência Abismal^000000 é encontrada em todas as criaturas daqui.\nPreciso de 10 unidades.",
        "es": "[Jerimon]\nLa ^4D4DFFEsencia abismal^000000 se puede obtener de todas las criaturas de las profundidades marinas de aquí.\nNecesito 10."
    },
    "VPZSBg": {
        "en": "[Jerimon]\nThen, please be careful~~!!",
        "pt": "[Jeremias]\nTenha cuidado~~!!",
        "es": "[Jerimon]\nEntonces, ¡ten cuidado~~!"
    },
    "VfZSBg": {
        "en": "[Jerimon]\nYou have collected all the Abyssal Essence!!",
        "pt": "[Jeremias]\nVocê trouxe todas as Essências Abismais!!",
        "es": "[Jerimon]\n¡Recolectaste toda la Esencia abismal!"
    },
    "VvZSBg": {
        "en": "[Jerimon]\nThank you, I will put it to good use in my research.",
        "pt": "[Jeremias]\nObrigado, vai me ajudar muito.",
        "es": "[Jerimon]\nGracias, la utilizaré adecuadamente en mi investigación."
    },
    "V/ZSBg": {
        "en": "[Jerimon]\nWhen you have collected all the essences, please come back to me!",
        "pt": "[Jeremias]\nPreciso de 10 unidades da ^3131FFEssência Abismal^000000.",
        "es": "[Jerimon]\nCuando hayas recolectado todas las esencias, ¡vuelve a verme!"
    },
    "WPZSBg": {
        "en": "[Jerimon]\nI think that's enough for today.",
        "pt": "[Jeremias]\nVolte para mim quando tiver coletado todas!",
        "es": "[Jerimon]\nCreo que es suficiente por hoy."
    },
    "WfZSBg": {
        "en": "[Jerimon]\nI'll get back to you if I need any help, thank you!!",
        "pt": "[Jeremias]\nEu acho que isso é o suficiente por hoje.",
        "es": "[Jerimon]\nMe pondré en contacto contigo si necesito ayuda, ¡gracias!"
    },
    "WvZSBg": {
        "en": "[Jerimon]\nYou've taken care of all the deep sea creatures. Thank you for your hard work.",
        "pt": "[Jeremias]\nVou avisar se precisar de ajuda, obrigado!!",
        "es": "[Jerimon]\nTe encargaste de todas las criaturas de las profundidades marinas. Gracias por todo tu esfuerzo."
    },
    "W/ZSBg": {
        "en": "[Jerimon]\nI'll get back to you if I need more help. thank you!!",
        "pt": "[Jeremias]\nVocê lidou com todas as criaturas abismais.",
        "es": "[Jerimon]\nMe pondré en contacto contigo si necesito más ayuda. ¡Gracias!"
    },
    "XPZSBg": {
        "en": "[Jerimon]\nThe only person I can ask a favor to is you...",
        "pt": "[Jeremias]\nEu entrarei em contato com você se precisar de ajuda. Obrigado!!",
        "es": "[Jerimon]\nLa única persona a la que le puedo pedir un favor es a ti…"
    },
    "XfZSBg": {
        "en": "[Jerimon]\nIf you change your mind, please let me know anytime!!",
        "pt": "[Jeremias]\nA única pessoa que posso pedir é você....",
        "es": "[Jerimon]\nSi cambias de opinión, ¡no dudes en avisarme!"
    },
    "XvZSBg": {
        "en": "[Jerimon]\nI plan to stay here for a while, so please let me know if you change your mind!!",
        "pt": "[Jeremias]\nSe você mudar de ideia, por favor me avise!!",
        "es": "[Jerimon]\nPlaneo quedarme aquí por un tiempo, ¡así que avísame si cambias de opinión!"
    },
    "X/ZSBg": {
        "en": "Kenna",
        "pt": "[Jeremias]\nEu vou ficar aqui por um tempo, então se você mudar de ideia, por favor me avise!!",
        "es": "Kenna"
    },
    "YPZSBg": {
        "en": "^999999[Cooldown] Defeat Abysmal Creatures II^000000",
        "pt": "[Jeremias]\nTudo bem!",
        "es": "^D96E26[Tiempo de espera] Derrotar criaturas abismalesII^000000"
    },
    "YfZSBg": {
        "en": "[In Progress] Defeat Abysmal Creatures II",
        "pt": "[Jeremias]\nE lá vamos nós~~!!",
        "es": "[En curso] Derrotar criaturas abismalesII"
    },
    "YvZSBg": {
        "en": "[Completed] Defeat Abysmal Creatures II",
        "pt": "Kenna",
        "es": "[Completado] Derrotar criaturas abismalesII"
    },
    "Y/ZSBg": {
        "en": "[Daily] Defeat Abysmal Creatures II",
        "pt": "^0099FFControle de Peixes - Em espera^000000",
        "es": "[Diaria] Derrotar criaturas abismalesII"
    },
    "ZPZSBg": {
        "en": "^999999[Cooldown] Defeat Abysmal Creatures III^000000",
        "pt": "Controle de Peixes - Em curso",
        "es": "^D96E26[Tiempo de espera] Derrotar criaturas abismalesIII^000000"
    },
    "ZfZSBg": {
        "en": "[In Progress] Defeat Abysmal Creatures III",
        "pt": "Controle de Peixes - Feito",
        "es": "[En curso] Derrotar criaturas abismalesIII"
    },
    "ZvZSBg": {
        "en": "[Completed] Defeat Abysmal Creatures III",
        "pt": "Controle de Peixes",
        "es": "[Completado] Derrotar criaturas abismalesIII"
    },
    "Z/ZSBg": {
        "en": "[Daily] Defeat Abysmal Creatures III",
        "pt": "^0099FFControle de Espécies - Em espera^000000",
        "es": "[Diaria] Derrotar criaturas abismalesIII"
    },
    "aPZSBg": {
        "en": "[Kenna]\nThank you for your effort. Please rest well today and visit us tomorrow.",
        "pt": "Controle de Espécies - Em curso",
        "es": "[Kenna]\nGracias por tu esfuerzo. Descansa bien hoy y visítanos mañana."
    },
    "afZSBg": {
        "en": "[Kenna]\nHello, Adventurer.",
        "pt": "Controle de Espécies - Feito",
        "es": "[Kenna]\nHola, trotamundos."
    },
    "avZSBg": {
        "en": "[Kenna]\nI heard that there are many dangerous abysmal creatures in the lower layer, but when I came here in person, it was more dangerous than I thought.",
        "pt": "Controle de Espécies",
        "es": "[Kenna]\nEscuché que hay muchas criaturas abismales peligrosas en el nivel inferior, pero cuando vine aquí en persona, era más peligroso de lo que pensaba."
    },
    "a/ZSBg": {
        "en": "[Kenna]\nNot long ago, a creature from the lower layer came up to the upper layer, causing quite a stir.",
        "pt": "[Kenna]\nObrigado pelo seu trabalho árduo. Descanse bem hoje e visite-me amanhã.",
        "es": "[Kenna]\nNo hace mucho, una criatura del nivel inferior subió al superior y causó un gran revuelo."
    },
    "bPZSBg": {
        "en": "[Kenna]\nThe population of deep sea creatures is increasing. Adventurer, can I ask for your help?",
        "pt": "[Kenna]\nOlá, viajante.",
        "es": "[Kenna]\nLa población de criaturas de las profundidades marinas está aumentando. Trotamundos, ¿puedo pedirte ayuda?"
    },
    "bfZSBg": {
        "en": "Sure.",
        "pt": "[Kenna]\nOuvi dizer que existem muitas espécies perigosas nas fossas abissais mais profundas, mas quando cheguei aqui, era mais perigoso do que eu pensava.",
        "es": "Claro."
    },
    "bvZSBg": {
        "en": "[Kenna]\nThank you, I would appreciate it if you could help me defeat these abysmal creatures.",
        "pt": "[Kenna]\nNão muito tempo atrás, uma espécie de baixo subiu para a camada superior, causando muito caos.",
        "es": "[Kenna]\nGracias, te agradecería que me ayudaras a derrotar a estas criaturas abismales."
    },
    "b/ZSBg": {
        "en": "[Kenna]\nWhat would you like to do?",
        "pt": "[Kenna]\nA população de espécies abismais está aumentando. Viajante, posso pedir ajuda?",
        "es": "[Kenna]\n¿Qué quieres hacer?"
    },
    "cPZSBg": {
        "en": "[Kenna]\nI think this is enough for today, please come back tomorrow.",
        "pt": "[Kenna]\nObrigado, eu agradeceria se você pudesse me ajudar a derrotá-los.",
        "es": "[Kenna]\nCreo que es suficiente por hoy, vuelve mañana."
    },
    "cfZSBg": {
        "en": "[Kenna]\nPlease defeat 10 of ^4D4DFFAbysmal Swordfish^000000, ^4D4DFFAbysmal Phen^000000, and ^4D4DFFAbysmal King Dramoh^000000 each.",
        "pt": "[Kenna]\nO que você gostaria de fazer?",
        "es": "[Kenna]\nDerrota a 10^4D4DFFPeces espada abismales^000000, 10^4D4DFFPhen abismales^000000 y 10^4D4DFFReyes Kray abismales^000000."
    },
    "cvZSBg": {
        "en": "[Kenna]\nThese monsters are quite ferocious, so be especially careful.",
        "pt": "[Kenna]\nEu acho que isso é o suficiente por hoje, por favor, volte amanhã.",
        "es": "[Kenna]\nEstos monstruos son bastante feroces, así que ten mucho cuidado."
    },
    "c/ZSBg": {
        "en": "[Kenna]\nGood luck.",
        "pt": "[Kenna]\nPor favor, elimine 10 ^3131FFPeixes Abismais^000000, 10 ^3131FFFens Abismais^000000 e 10 ^3131FFDramohs Abismais^000000 para mim.",
        "es": "[Kenna]\nBuena suerte."
    },
    "dPZSBg": {
        "en": "[Kenna]\nYou've defeated them all. Thank you for your hard work.",
        "pt": "[Kenna]\nEles são monstros bastante ferozes, então, tenha cuidado.",
        "es": "[Kenna]\nLos derrotaste a todos. Gracias por todo tu esfuerzo."
    },
    "dfZSBg": {
        "en": "[Kenna]\nIf you have time, please stop by again tomorrow. I'll be waiting.",
        "pt": "[Kenna]\nObrigado.",
        "es": "[Kenna]\nSi tienes tiempo, vuelve a visitarnos mañana. Estaré esperando."
    },
    "dvZSBg": {
        "en": "[Kenna]\nI'm counting on you.",
        "pt": "[Kenna]\nMuito obrigado pelo seu trabalho duro.",
        "es": "[Kenna]\nCuento contigo."
    },
    "d/ZSBg": {
        "en": "[Kenna]\nPlease defeat 15 of ^4D4DFFAbysmal Sedora^000000 and ^4D4DFFAbysmal Strouf^000000 each.",
        "pt": "[Kenna]\nSe você tiver tempo, por favor, volte amanhã. Estarei esperando por você.",
        "es": "[Kenna]\nDerrota a 15^4D4DFFSedora abismales^000000 y 15^4D4DFFStrouf abismales^000000."
    },
    "ePZSBg": {
        "en": "[Kenna]\nThese guys are quite annoying, so be careful.",
        "pt": "[Kenna]\nLembre-se que são 10 de cada.",
        "es": "[Kenna]\nSon bastante molestos, así que ten cuidado."
    },
    "efZSBg": {
        "en": "[Kenna]\nI see...",
        "pt": "[Kenna]\nPor favor, elimine 10 ^3131FFStroufs Abismais^000000 e 10 ^3131FFSedoras Abismais^000000 para mim.",
        "es": "[Kenna]\nYa veo…"
    },
    "evZSBg": {
        "en": "[Kenna]\nIf we leave it like this, it will become dangerous...",
        "pt": "[Kenna]\nEles são muito irritantes, então tome cuidado.",
        "es": "[Kenna]\nSi lo dejamos así, se volverá peligroso…"
    },
    "e/ZSBg": {
        "en": "Horenn",
        "pt": "[Kenna]\nSe você tiver tempo, volte amanhã. Estarei esperando por você.",
        "es": "Horenn"
    },
    "fPZSBg": {
        "en": "[Horenn]\nHello. If you have the ^4D4DFFrare materials^000000 that can be obtained here, we can ^FF0000strengthen your equipment^000000.",
        "pt": "[Kenna]\nAh...",
        "es": "[Horenn]\nHola. Si tienes los ^4D4DFFmateriales raros^000000 que pueden obtenerse aquí, podemos ^660000fortalecer tu equipamiento^000000."
    },
    "ffZSBg": {
        "en": "[Horenn]\nWould you like to see equipment that can be enhanced?",
        "pt": "[Kenna]\nÉ perigoso deixar de vigiar esse lugar...",
        "es": "[Horenn]\n¿Te gustaría ver el equipamiento que se puede mejorar?"
    },
    "fvZSBg": {
        "en": "Maybe later.",
        "pt": "Horen",
        "es": "Tal vez más tarde."
    },
    "f/ZSBg": {
        "en": "[Horenn]\nThere are many types, so take your time and look around. If there is something you want, you can enhance it right away.",
        "pt": "[Horen]\nOlá~ Se procura por equipamentos ilusionais, você tá falando com o cara certo!",
        "es": "[Horenn]\nHay muchos tipos, así que tómate tu tiempo y echa un vistazo. Si hay algo que desees, puedes mejorarlo de inmediato."
    },
    "gPZSBg": {
        "en": "[Horenn]\nPlease come back again if you are interested.",
        "pt": "[Horen]\nPosso abrir a minha lojinha?",
        "es": "[Horenn]\nSi te interesa, vuelve a visitarnos."
    },
    "gfZSBg": {
        "en": "A powerful Abysmal Witch presence is detected within the area.",
        "pt": "[Horen]\nPreste bastante atenção! Alguns itens precisam ter slot de carta e refino +9. Você perderá cartas, refinos e encantos ao fazer a troca.",
        "es": "Se detecta la presencia de una poderosa Bruja abismal en la zona."
    },
    "gvZSBg": {
        "en": "A powerful Abysmal Kraken presence is detected within the area.",
        "pt": "[Horen]\nEntão, volte quando tiver interesse.",
        "es": "Se detecta la presencia de un poderoso Demonio calamar abismal en la zona."
    }
}