{
    "wDaSCA": {
        "en": "Captain Ferlock",
        "pt": "Capitão Ferlock",
        "es": "Captain Ferlock"
    },
    "wTaSCA": {
        "en": "Enemies have suddenly appeared and are attempting to destroy the Airship.",
        "pt": "Inimigos surgiram repentinamente e estão tentando destruir o Aeroplano.",
        "es": "Los enemigos aparecieron de repente e intentan destruir la aeronave."
    },
    "wjaSCA": {
        "en": "Go to the bottom of the Airship and defeat the enemy",
        "pt": "Vá para o porão do Aeroplano e derrote os inimigos!",
        "es": "Ve a la parte inferior de la aeronave y derrota al enemigo."
    },
    "wzaSCA": {
        "en": "All the enemies on one floor have to be defeated in order to progress.",
        "pt": "Todos os inimigos devem ser derrotados para prosseguir.",
        "es": "Hay que derrotar a todos los enemigos de un piso para poder avanzar."
    },
    "xDaSCA": {
        "en": "[Iris]\nWhoa~ this is good!! The wind is so cool~!!\nHooray~ we are flying through the sky! For free on top of that!",
        "pt": "[Iris]\nNão é uma beleza?! Dá pra sentir o vento batendo!\nEstamos voando acima das nuvens! Acho que encontrei o paraíso!",
        "es": "[Iris]\n¡¡Guau, esto es bueno!! ¡¡El viento es tan fresco!!\n¡Hurra! ¡Estamos volando por el cielo! ¡Y encima gratis!"
    },
    "xTaSCA": {
        "en": "[Iris]\nIs it not marvelous how this huge ship can fly without the use of magic? Chaos?",
        "pt": "[Iris]\nVocê não acha maravilhoso que essa geringonça esteja voando pelos céus, Chaos?",
        "es": "[Iris]\n¿No es maravilloso cómo esta enorme nave puede volar sin usar magia? ¿Chaos?"
    },
    "xjaSCA": {
        "en": "[Chaos]\n......",
        "pt": "[Chaos]\n...",
        "es": "[Caos]\n......"
    },
    "xzaSCA": {
        "en": "[Iris]\n... ?? Chaos?",
        "pt": "[Iris]\nChaos?",
        "es": "[Iris]\n… ?? ¿Caos?"
    },
    "yDaSCA": {
        "en": "[Chaos]\n.....Sage Kadmon..",
        "pt": "[Chaos]\nPrecisamos encontrar Kadmon...",
        "es": "[Caos]\n.....Sabio Kadmon…"
    },
    "yTaSCA": {
        "en": "[Iris]\nWhat are you doing instead of listening to me!!!!",
        "pt": "[Iris]\nEI! Tá me ouvindo?!",
        "es": "[Iris]\n¿Qué haces en vez de escucharme?"
    },
    "yjaSCA": {
        "en": "[Chaos]\nArgh! Aaah~!!",
        "pt": "[Chaos]\nAi! Não grita...",
        "es": "[Caos]\n¡Aj! ¡¡Ahhh!!"
    },
    "yzaSCA": {
        "en": "[Iris]\nHumph! That's what you get for being absent-minded!",
        "pt": "[Iris]\nHunf! Vê se não fica no mundo da lua da próxima vez.",
        "es": "[Iris]\n¡Hum! ¡Eso te pasa por no prestar atención!"
    },
    "zDaSCA": {
        "en": "[Chaos]\nAh...Iris!! Are you trying to kill me~!!",
        "pt": "[Chaos]\nCredo, vai com calma. Tá querendo me matar?",
        "es": "[Caos]\n¡Ah… Iris! ¡¿Estás tratando de matarme?!"
    },
    "zTaSCA": {
        "en": "[Iris]\nHumph! I don't care if you die or not...",
        "pt": "[Iris]\nNão ligo... Por mim você já tava mortinho há muito tempo...",
        "es": "[Iris]\n¡Hum! No me importa si mueres o no…"
    },
    "zjaSCA": {
        "en": "[Captain Ferlock]\nHey!! No horsing around on the ship!!\nThis is what's wrong with young humans. They have no manners! If you act up I will toss all of you off!!",
        "pt": "[Capitão Ferlock]\nParem com isso! Sem bagunça no Aeroplano!\nEsses jovens de hoje... Sem nenhum respeito! Se não conseguirem se comportar, dou uma chifrada e vocês saem voando daqui!",
        "es": "[Capitán Ferlock]\n¡Oye! ¡¡Nada de tonterías en la nave!!\nEste es el problema con los humanos jóvenes. ¡No tienen modales! ¡Si se portan mal, los arrojaré a todos!"
    },
    "zzaSCA": {
        "en": "[Iris]\nOops... By the way captain, how does this big airship fly through the sky? It is so marvelous!",
        "pt": "[Iris]\nErr... Vamos mudar de assunto Capitão? Afinal, como esse Aeroplano consegue voar? É tão fascinante...",
        "es": "[Iris]\nUy... Por cierto, capitán, ¿cómo hace esta enorme aeronave para volar por el cielo? ¡Es tan maravilloso!"
    },
    "0DaSCA": {
        "en": "[Captain Ferlock]\nHuh? That's a good question.\nAs you can see, we heat the large boiler to boil water then use the pressure of the steam to move the pistons, turn the cogwheel, and move the turbine to turn the propeller",
        "pt": "[Capitão Ferlock]\nBoa pergunta, vou explicar...\nTem a ver com o grande motor à base de água, que movimenta pistões e faz o vapor correr nas veias do Aeroplano.",
        "es": "[Capitán Ferlock]\n¿Eh? Buena pregunta.\nComo puedes ver, calentamos la caldera grande para hervir el agua. Luego, usamos la presión del vapor para mover los pistones, hacer girar el engranaje y mover la turbina a fin de hacer girar la hélice."
    },
    "0TaSCA": {
        "en": "[Iris]\nEh... So that's how this big ship floats... but now the feeling of mystery is gone. I thought there would be some unknown device... a little disappointed...",
        "pt": "[Iris]\nEntão é assim que o Aeroplano voa? Pensei que ia ter algo de mágico nele... confesso que estou um pouco desapontada.",
        "es": "[Iris]\nEh… Así es como flota esta gran nave… pero ahora la sensación de misterio desapareció. Pensé que habría algún dispositivo desconocido… Qué decepción…"
    },
    "0jaSCA": {
        "en": "[Captain Ferlock]\nThat's right. This big ship can't be in the sky with just steam. So it uses an amplifier called a  'rune engine.'",
        "pt": "[Capitão Ferlock]\nCalma que ainda tem mais! O Aeroplano não voa apenas com vapor. Ele também conta com uma Pedra de Levitação!",
        "es": "[Capitán Ferlock]\nAsí es. Esta gran nave no puede estar en el cielo solo con vapor. Por ende, usa un amplificador que se llama “motor rúnico”."
    },
    "0zaSCA": {
        "en": "[Iris]\nRune engine? What is that?",
        "pt": "[Iris]\nPedra de Levitação? O que é isso?",
        "es": "[Iris]\n¿Motor rúnico? ¿Qué es eso?"
    },
    "1DaSCA": {
        "en": "[Captain Ferlock]\nIt's a device that uses a magical stone.\nSomething about fallen fragments of a broken heart according to the legends... a ridiculous legend but that doesn't matter...",
        "pt": "[Capitão Ferlock]\nÉ uma pedra especial imbuída de magia...\nAlgo relacionado com fragmentos de um coração... Deve ter sido de uma lenda boba, sei lá.",
        "es": "[Capitán Ferlock]\nEs un dispositivo que usa una piedra mágica.\nAlgo sobre fragmentos caídos de un corazón roto, según las leyendas… Una leyenda ridícula, pero eso no importa…"
    },
    "1TaSCA": {
        "en": "[Captain Ferlock]\nRight. The stone is the so-called 'tear of Ymir.' If put in junction with locomotive engines like steam engines, the rune exuded from the stone amplifies the energy.",
        "pt": "[Capitão Ferlock]\nPorém, apesar das lendas, a pedra mágica tem um nome: Coração de Ymir.\nSe colocada junto ao motor, a energia emanada da pedra amplifica os poderes de flutuação do Aeroplano!",
        "es": "[Capitán Ferlock]\nBien. La piedra es la supuesta “lágrima de Ymir”. Si se conecta con locomotoras, como los motores a vapor, la runa que emana de la piedra amplifica la energía."
    },
    "1jaSCA": {
        "en": "[Captain Ferlock]\nIn truth it is not an overstatement to say this rock the size of a thumb is moving this ship. It possesses an incredible power.",
        "pt": "[Capitão Ferlock]\nÉ difícil admitir que uma simples pedrinha está fazendo essa geringonça voar, mas é a verdade. O poder do Coração de Ymir é incrível.",
        "es": "[Capitán Ferlock]\nEn realidad, no es exagerado decir que esta roca del tamaño de un pulgar mueve la nave. Posee un poder increíble."
    },
    "1zaSCA": {
        "en": "[Iris]\nThat little thing...!!!",
        "pt": "[Iris]\nTanto poder em algo tão pequeno... Fascinante!",
        "es": "[Iris]\n¡¡¡Esa cosita pequeña…!!!"
    },
    "2DaSCA": {
        "en": "[Loki]\n......huh?\nSomething is coming this way...",
        "pt": "[Loki]\n...\nTem alguma coisa vindo aí...",
        "es": "[Loki]\n…¿Huh?\nAlgo viene hacia aquí…"
    },
    "2TaSCA": {
        "en": "[Guard]\nAlert!! Alert!! A large Wyvern unit at 7 o'clock!!",
        "pt": "[Guarda]\nAlerta! Todos em alerta! Um grande Wyvern está se apróximando!",
        "es": "[Guardia]\n¡Alerta! ¡Alerta! ¡¡Una enorme unidad Wyvern a las 7en punto!!"
    },
    "2jaSCA": {
        "en": "[Captain Ferlock]\nWhat?!",
        "pt": "[Capitão Ferlock]\nComo assim?!",
        "es": "[Capitán Ferlock]\n¡¿Qué?!"
    },
    "2zaSCA": {
        "en": "[Guard]\nGre, Gremlins!! Gremlins have landed from the Wyvern!!",
        "pt": "[Guarda]\nEstou avistando Gremlins! Gremlins desceram do Wyvern!",
        "es": "[Guardia]\n¡¡Du-duendes!! ¡¡Descendieron Duendes del Wyvern!!"
    },
    "3DaSCA": {
        "en": "[Chaos]\nHm... What is this now?",
        "pt": "[Chaos]\nMas o que tá acontecendo aqui?",
        "es": "[Caos]\nMmm… ¿Qué es esto ahora?"
    },
    "3TaSCA": {
        "en": "[Arcana]\nHahahaha~ You have waited long!!\nGenius beauty sorceress Arcana's surprise airborne monster show!!",
        "pt": "[Arkana]\nHahaha... Finalmente!\nEu, a magnífica Arkana, trouxe meus monstrinhos para atacar o Aeroplano!",
        "es": "[Arcana]\n¡¡Ja, ja, ja, ja, esperaron mucho!!\n¡¡Espectáculo sorpresa de monstruos aéreos de Arcana, la hechicera de belleza prodigiosa!!"
    },
    "3jaSCA": {
        "en": "[Chaos]\nWha...what show?",
        "pt": "[Chaos]\nCa... Calma aí...",
        "es": "[Caos]\n¿Qué… qué espectáculo?"
    },
    "3zaSCA": {
        "en": "[Arcana]\nNow... Let us get started! Gremlins~!!\nIt's PARTY TIME~!!",
        "pt": "[Arkana]\nVamos começar!\nGremlin... HORA DA FESTA!",
        "es": "[Arcana]\nAhora… ¡Empecemos! ¡¡Duendes!!\n¡¡¡ES LA HORA DE LA FIESTA!!!"
    },
    "4DaSCA": {
        "en": "[Guard]\nCap..Captain! This is serious!\nGremlins are all over the ship!!",
        "pt": "[Guarda]\nCapitão, o que faremos?\nOs Gremlins estão por toda parte!",
        "es": "[Guardia]\n¡Ca-capitán! ¡Esto es grave!\n¡¡Los Duendes están por toda la nave!!"
    },
    "4TaSCA": {
        "en": "[Captain Ferlock]\nWhat?! These are Gremlins!\nYou bastards!! Come down from there now!!",
        "pt": "[Capitão Ferlock]\nAcabem com os Gremlins!\nMas que droga... controlem a situação!",
        "es": "[Capitán Ferlock]\n¡¿Qué?! ¡Son Duendes!\n¡¡Malditos!! ¡Bajen de ahí ahora!"
    },
    "4jaSCA": {
        "en": "[Iris]\nCaptain. There is no need to be so agitated.\nGremlins are just monsters that mess with machines. Rather...",
        "pt": "[Iris]\nCapitão, vamos agir com cautela...\nGremlins são criaturas que apenas fazem bagunça ao redor e...",
        "es": "[Iris]\nCapitán. No hay razón para preocuparse tanto.\nLos Duendes son solo monstruos que sabotean las máquinas. Más bien…"
    },
    "4zaSCA": {
        "en": "[Captain Ferlock]\nYou don't know what you're talking about!!\nWere at an altitude of 8000!! Even a minor malfunction could lead to a deadly crash!",
        "pt": "[Capitão Ferlock]\nVocê não sabe do que está falando!\nEstamos a mais de 8 mil pés! Uma peça quebrada e isso vai ser um desastre!",
        "es": "[Capitán Ferlock]\n¡¡No sabes de lo que estás hablando!!\n¡¡Estamos a una altitud de 8000!! ¡Incluso una pequeña falla puede provocar un accidente mortal!"
    },
    "5DaSCA": {
        "en": "[Guard]\nArgh!! Rear engine number 1!!\n...This is serious! They are heading towards the engine room! We have to protect the rune engine!!",
        "pt": "[Guarda]\nCapitão, ajude-nos!\nOs Gremlin estão indo em direção à sala das máquinas! Protejam a Pedra de Levitação!",
        "es": "[Guardia]\n¡Argh! ¡¡Motor trasero número1!!\n…¡Esto es grave! ¡Se dirigen a la sala de máquinas! ¡Tenemos que proteger el motor rúnico!"
    },
    "5TaSCA": {
        "en": "[Captain Ferlock]\nDamn it... Where did I put my weapon...\nHey humans!! Block that nuisance while I go to the captain's room to look for my weapon!!",
        "pt": "[Capitão Ferlock]\nDroga, cadê minha arma?\nEi, vocês! Impeçam esse desastre enquanto acho minha arma!",
        "es": "[Capitán Ferlock]\nMaldición… ¿Dónde puse mi arma…\n¡¡Ey, humanos!! ¡¡Bloqueen esa molestia mientras voy a la sala del capitán a buscar mi arma!!"
    },
    "5jaSCA": {
        "en": "[Captain Ferlock]\nWe have to especially stop them from getting to the rune engine!! If that place is destroyed the ship can no longer fly!!",
        "pt": "[Capitão Ferlock]\nTemos que proteger a Pedra de Levitação. Se algo acontecer com ela, o Aeroplano cai e a gente vira história!",
        "es": "[Capitán Ferlock]\n¡¡Tenemos que evitar especialmente que lleguen al motor rúnico!! ¡¡Si destruyen ese lugar, la nave ya no podrá volar!!"
    },
    "5zaSCA": {
        "en": "[Captain Ferlock]\nDamn... if only I had my weapon...",
        "pt": "[Capitão Ferlock]\nCadê... a minha... ARMA?!",
        "es": "[Capitán Ferlock]\nMaldición… Si tan solo tuviera mi arma…"
    },
    "6DaSCA": {
        "en": "[Chaos]\nIris!! Let's go down to the engine room! Loki and Fenrir hold this place!",
        "pt": "[Chaos]\nIris, vamos descer até a sala das máquinas. Loki e Fenrir, segurem as pontas por aqui!",
        "es": "[Caos]\n¡Iris! ¡Bajemos a la sala de máquinas! ¡Loki y Fenrir, defiendan este lugar!"
    },
    "6TaSCA": {
        "en": "[Iris]\nOh...okay! Alright... Let's go!!",
        "pt": "[Iris]\nTudo bem, vamos logo!",
        "es": "[Iris]\n¡Oh… muy bien! Muy bien… ¡Vamos!"
    },
    "6jaSCA": {
        "en": "[Arcana]\nHahahaha~ You have waited long!!\nBeautiful Genius Sorceress Arcana's surprise airborne monster show!!",
        "pt": "[Iris]\nCapitão, vamos agir com cautela...\nGremlin são criaturas que apenas fazem bagunça ao redor e...",
        "es": "[Arcana]\n¡¡Ja, ja, ja, ja, esperaron mucho!!\n¡¡Espectáculo sorpresa de monstruos aéreos de Arcana, la hechicera de belleza prodigiosa!!"
    },
    "6zaSCA": {
        "en": "[Iris]\nCaptain. There is no need to be so agitated.\nGremlins are just monsters that horse around the machines. Rather...",
        "pt": "[Iris]\nCapitão, vamos agir com cautela...\nGremlins são criaturas que apenas fazem bagunça ao redor e...",
        "es": "[Iris]\nCapitán. No hay razón para preocuparse tanto.\nLos Duendes son solo monstruos que sabotean las máquinas. Más bien..."
    },
    "7DaSCA": {
        "en": "[Captain Ferlock]\nYou don't know what you're talking about!!\nWere at an altitude of 8000!! Even a minor malfunction could lead to us being pancakes!",
        "pt": "[Capitão Ferlock]\nVocê não sabe do que está falando!\nEstamos a mais de 8 mil pés! Uma peça quebrada e isso vai ser um desastre!",
        "es": "[Capitán Ferlock]\n¡¡No sabes de lo que estás hablando!!\n¡¡Estábamos a una altitud de 8000!! ¡Incluso una pequeña falla podría hacernos puré!"
    },
    "7TaSCA": {
        "en": "Beholder",
        "pt": "Beholder Invasor",
        "es": "Beholder"
    },
    "7jaSCA": {
        "en": "Rotar Zairo",
        "pt": "Giro-Goblin Invasor",
        "es": "Rotar Zairo"
    },
    "7zaSCA": {
        "en": "All the enemies on this floor have been defeated. Go down to the next floor.",
        "pt": "Todos os inimigos deste andar foram derrotados. Prossiga para o próximo andar.",
        "es": "Todos los enemigos de este piso fueron derrotados. Baja al siguiente piso."
    },
    "8DaSCA": {
        "en": "Gremlins",
        "pt": "Gremlin Invasor",
        "es": "Gremlins"
    },
    "8TaSCA": {
        "en": "Acidus",
        "pt": "Wyvern Azul",
        "es": "Acidus"
    },
    "8jaSCA": {
        "en": "All the enemies on this floor have been defeated. Head to the engine room entrance.",
        "pt": "Todos os inimigos deste andar foram derrotados. Prossiga para a sala das máquinas.",
        "es": "Todos los enemigos de esta planta han sido derrotados. Dirígete a la entrada de la sala de máquinas."
    },
    "8zaSCA": {
        "en": "Iris",
        "pt": "Iris",
        "es": "Iris"
    },
    "9DaSCA": {
        "en": "Chaos",
        "pt": "Chaos",
        "es": "Chaos"
    },
    "9TaSCA": {
        "en": "Fenrir",
        "pt": "Fenrir",
        "es": "Fenrir"
    },
    "9jaSCA": {
        "en": "[Fenrir]\nFlying in the air through the strength of machinery... the development of technology is truly marvelous.",
        "pt": "[Fenrir]\nVoar pelos ares com força total... A tecnologia é realmente maravilhosa!",
        "es": "[Fenrir]\nVolar por los aires gracias a la fuerza de la maquinaria… el desarrollo de la tecnología es realmente maravilloso."
    },
    "9zaSCA": {
        "en": "[Fenrir]\nBut I feel there's a power of some kind... I think this airship probably won't be able to fly solely through the technology.",
        "pt": "[Fenrir]\nMas eu sinto um poder mágico vindo desse Aeroplano. Não pode ser apenas vapor...",
        "es": "[Fenrir]\nPero siento que hay algún tipo de poder… Creo que esta aeronave no puede volar únicamente gracias a la tecnología."
    },
    "+DaSCA": {
        "en": "[Fenrir]\nI will face them here. Chaos, go down to the lower floor of the airship with Iris!",
        "pt": "[Fenrir]\nEu cuido deles por aqui. Chaos, desça com a Iris até a sala das máquinas!",
        "es": "[Fenrir]\nMe enfrentaré a ellos aquí. ¡Chaos, baja al último piso de la aeronave con Iris!"
    },
    "+TaSCA": {
        "en": "Loki",
        "pt": "Loki",
        "es": "Loki"
    },
    "+jaSCA": {
        "en": "[Loki]\n...Glad there aren't any of those pesky things here...",
        "pt": "[Loki]\nSou grato que pelo menos tenho sossego por aqui...",
        "es": "[Loki]\n…Me alegra que esas cosas molestas no estén aquí…"
    },
    "+zaSCA": {
        "en": "[Loki]\n...I will defend this place no matter what. Go down into the airship...!!",
        "pt": "[Loki]\nDefenderemos com nossas vidas! Proteja a sala das máquinas!",
        "es": "[Loki]\n...Defenderé este lugar pase lo que pase. ¡Desciendan en la aeronave…!"
    },
    "/DaSCA": {
        "en": "Wyvern",
        "pt": "Wyvern",
        "es": "Wyvern"
    },
    "/TaSCA": {
        "en": "Acidus",
        "pt": "Wyvern Dourado",
        "es": "Acidus"
    },
    "/jaSCA": {
        "en": "Rotar Zairo",
        "pt": "Giro-Goblin Invasor",
        "es": "Rotar Zairo"
    },
    "/zaSCA": {
        "en": "Gremlins",
        "pt": "Gremlin Invasor",
        "es": "Gremlins"
    },
    "ADeSCA": {
        "en": "- Pop! Pop pop!",
        "pt": "Pow... Cabooom!",
        "es": "*¡Pop!* *¡Pop, pop!*"
    },
    "ATeSCA": {
        "en": "[Iris]\nEeek!!",
        "pt": "[Iris]\nAi ai ai...",
        "es": "[Iris]\n¡¡Ayy!!"
    },
    "AjeSCA": {
        "en": "[Crew Member]\nArgh! The rune engine!! The engine room has exploded!! Fire suppression team! Put out the fire!!",
        "pt": "[Tripulante]\nA Pedra de Levitação! A sala das máquinas está em chamas! Cadê os bombeiros?!",
        "es": "[Miembro de la tripulación]\n¡Aj! ¡¡El motor rúnico!! ¡¡La sala de máquinas explotó!! ¡Equipo de extinción de incendios! ¡Apaguen el fuego!"
    },
    "AzeSCA": {
        "en": "[Chaos]\nDamn it!! It's dangerous here! Let's get out of here first! Iris hurry!!",
        "pt": "[Chaos]\nAqui tá ficando perigoso demais, vamos sair deste lugar!",
        "es": "[Caos]\n¡Maldita sea! ¡Es peligroso aquí! ¡Salgamos de aquí primero! ¡¡Iris, date prisa!!"
    },
    "BDeSCA": {
        "en": "You must go up  to the deck of the airship. Go to the deck while defeating the enemy.",
        "pt": "Lute até chegar de volta ao convés do Aeroplano.",
        "es": "Debes subir a la cubierta de la aeronave. Ve a la cubierta mientras derrotas al enemigo."
    },
    "BTeSCA": {
        "en": "[Chaos]\nDamn... They already reached this far! Thanks to you the rune engine is defended at least.",
        "pt": "[Chaos]\nCaramba, que correria... Pelo menos conseguimos controlar a situação.",
        "es": "[Caos]\nMaldita sea… ¡Ya llegaron hasta aquí! Gracias a ti, el motor rúnico está a salvo."
    },
    "BjeSCA": {
        "en": "[Iris]\nUh...oh!! There's a gremlin heading towards the engine room!!",
        "pt": "[Iris]\nOlha, um deles tá indo pra sala das máquinas!",
        "es": "[Iris]\n¡Uh… oh! ¡¡Un Duende se dirige a la sala de máquinas!!"
    },
    "BzeSCA": {
        "en": "[Chaos]\n.....!! We have to stop him!!",
        "pt": "[Chaos]\nParem esse Gremlin!",
        "es": "[Caos]\n¡¡.....!! ¡¡Tenemos que detenerlo!!"
    },
    "CDeSCA": {
        "en": "[Gremlins]\nSqueak..!!",
        "pt": "[Gremlin]\nExplodir pra DESTRUIR!",
        "es": "[Duendes]\n*¡Chillido!*"
    },
    "CTeSCA": {
        "en": "Traveling Knight",
        "pt": "Cavaleiro Viajante",
        "es": "Traveling Knight"
    },
    "CjeSCA": {
        "en": "[Traveling Knight]\nWhat are these things?\nShould I cut them all down? ...No it is not enough money for me to be involved...",
        "pt": "[Cavaleiro Viajante]\nO que são essas coisas?\nDevo derrotá-las com minha poderosissíma lâmina?",
        "es": "[Caballero viajero]\n¿Qué son estas cosas?\n¿Debería cortarlas a todas? …No, no es suficiente dinero para que me involucre…"
    },
    "CzeSCA": {
        "en": "Passed out Drunkard",
        "pt": "Enjoadinho",
        "es": "Passed out Drunkard"
    },
    "DDeSCA": {
        "en": "[Passed out Drunkard]\nUgh... Getting drunk... hiccup\n....Snore...Zzz",
        "pt": "[Enjoadinho]\nCara, tá tudo girando, girando, girando e girando...\n...SEGURA! Nós vamos bater!",
        "es": "[Borracho desmayado]\nUf… Emborracharse… *hipo*\n…me hace roncar... *Zzz*"
    },
    "DTeSCA": {
        "en": "Wealthy man at a meal",
        "pt": "Homem Faminto",
        "es": "Wealthy man at a meal"
    },
    "DjeSCA": {
        "en": "[Wealthy man at a meal]\nWha... what are these monsters?!\nHow dare you interrupt my precious meal time! Guard! Where are you!",
        "pt": "[Homem Faminto]\nQue monstros são esses?!\nComo ousam atrapalhar meu banquete?! Guardas, me ajudem!",
        "es": "[Hombre rico comiendo]\n¡¿Qué… qué son estos monstruos?!\n¡Cómo te atreves a interrumpir mi tan preciada hora de comer! ¡Guardia! ¿Dónde estás?"
    },
    "DzeSCA": {
        "en": "Free Riding Bard",
        "pt": "Bardo de MPB",
        "es": "Free Riding Bard"
    },
    "EDeSCA": {
        "en": "[Free Riding Bard]\nWhoa... Gorgeous~ Fantastic~\nI must think of magical lyrics to sing of this chaotic sight~",
        "pt": "[Bardo de MPB]\nNossa... Isso é fantástico!\nÉ a minha hora de fazer uma canção de batalha pra entrar na história da MPB!",
        "es": "[Bardo a caballero libre]\nGuau… ¡Precioso! ¡Fantástico!\n¡Debo pensar en letras mágicas para cantar sobre esta imagen caótica!"
    },
    "ETeSCA": {
        "en": "Airship Cafeteria Manager",
        "pt": "Gerente da Cafeteria",
        "es": "Airship Cafeteria Manager"
    },
    "EjeSCA": {
        "en": "[Airship Cafeteria Manager]\nThey might look menacing but those monsters are also customers to my cafeteria.\nWhat would you like monster customer?",
        "pt": "[Gerente da Cafeteria]\nEles podem ser feiosos, mas são clientes em potencial...\nDo que Gremlins gostam?",
        "es": "[Encargado de la cafetería de la nave]\nQuizá parezcan amenazantes, pero esos monstruos también son clientes de mi cafetería.\n¿Qué te gustaría, cliente monstruo?"
    },
    "EzeSCA": {
        "en": "[Airship Cafeteria Manager]\nAh... Argh! Help me!!",
        "pt": "[Gerente da Cafeteria]\nSocorro, alguém me ajuda!",
        "es": "[Encargado de la cafetería de la nave]\nAh… ¡Aj! ¡Ayúdenme!"
    },
    "FDeSCA": {
        "en": "Gambling Spirit",
        "pt": "Aposta-tudo",
        "es": "Gambling Spirit"
    },
    "FTeSCA": {
        "en": "[Gambling Spirit]\nHey! Don't touch my cards!\nOff with your hands and neck!",
        "pt": "[Aposta-tudo]\nNão toca nas minhas cartas!\nSai fora, essa é minha mão da vitória!",
        "es": "[Espíritu de juego]\n¡Oye! ¡No toques mis cartas!\n¡Manos y cuello fuera!"
    },
    "FjeSCA": {
        "en": "[Gambling Spirit]\nHuh..?!\nI was just getting a feel for this and these monsters show up?! Are you trying to steal my money because I won a little? Huh?!",
        "pt": "[Aposta-tudo]\nPera, já entendi...\nBem quando eu tô ganhando você faz aparecer monstros? Isso é trapaça.",
        "es": "[Espíritu de juego]\n¿Eh?\n¡Estaba empezando a acostumbrarme a esto y aparecen estos monstruos! ¿Intentas robarme el dinero porque gané un poco? ¡¿Eh?!"
    },
    "FzeSCA": {
        "en": "Tourist",
        "pt": "Turista",
        "es": "Tourist"
    },
    "GDeSCA": {
        "en": "[Tourist]\n....Snore...Zzz",
        "pt": "[Turista]\nZzz",
        "es": "[Turista]\n…me hace roncar... *Zzz*"
    },
    "GTeSCA": {
        "en": "King of a Small Country",
        "pt": "Rei de Lugar Nenhum",
        "es": "King of a Small Country"
    },
    "GjeSCA": {
        "en": "[King of a Small Country]\n....Snore...Zzz",
        "pt": "[Rei de Lugar Nenhum]\nZzz",
        "es": "[Rey de un pequeño país]\n…me hace roncar... *Zzz*"
    },
    "GzeSCA": {
        "en": "King's Escort",
        "pt": "Soldado de Lugar Nenhum",
        "es": "King's Escort"
    },
    "HDeSCA": {
        "en": "[King's Escort]\nWe must not waken our sleeping King no matter what happens!",
        "pt": "[Soldado de Lugar Nenhum]\nNão podemos acordar nosso Rei! O sono dele é sagrado!",
        "es": "[Escolta del rey]\n¡No debemos despertar a nuestro rey sin importar lo que pase!"
    },
    "HTeSCA": {
        "en": "Airship Crew",
        "pt": "Empregado do Aeroplano",
        "es": "Airship Crew"
    },
    "HjeSCA": {
        "en": "[Airship Crew]\nThis is the entrance to the engine room. Stop them from getting in!",
        "pt": "[Empregado do Aeroplano]\nEssa é a entrada da sala das máquinas. Por favor, impeça esses monstros!",
        "es": "[Tripulación de la aeronave]\nEsta es la entrada a la sala de máquinas. ¡Eviten que entren!"
    },
    "HzeSCA": {
        "en": "[Airship Crew]\nDamn... There are too many of them! The engine room could get overrun!!",
        "pt": "[Empregado do Aeroplano]\nSão muitos... a sala das máquinas vai sofrer danos!",
        "es": "[Tripulación de la aeronave]\nMaldita sea… ¡Son demasiados! ¡¡Podrían invadir la sala de máquinas!!"
    },
    "IDeSCA": {
        "en": "Version Verification",
        "pt": "Verificador de Versão",
        "es": "Version Verification"
    },
    "ITeSCA": {
        "en": "ver. 130924e",
        "pt": "ver.130924e",
        "es": "ver.130924e"
    }
}