{
    "4NvsAQ": {
        "en": "Jeffery",
        "pt": "Jeffery",
        "es": "Jeffrey"
    },
    "4dvsAQ": {
        "en": "[Jeffery]\nEveryone assumes that I am the cook here. I'm not! I'm just here to collect on the debt that the restaurant owner owes me!",
        "pt": "[Jeffery]\nTodo mundo acha que eu sou o cozinheiro daqui. Não sou! Estou aqui apenas para cobrar a dívida que o dono do restaurante tem comigo!",
        "es": "[Jeffrey]\nTodos creen que soy dueño de este restaurante, pero solo estoy aquí para pagar mis deudas."
    },
    "4tvsAQ": {
        "en": "[Jeffery]\nI cooked a few dishes just to calm down the complaining customers, but this is getting out of hand!",
        "pt": "[Jeffery]\nPreparei alguns pratos apenas para acalmar os clientes que reclamam, mas isso está saindo do controle!",
        "es": "[Jeffrey]\n¡Nunca volveré a comprar nada fiado!"
    },
    "49vsAQ": {
        "en": "Mara",
        "pt": "Mara",
        "es": "Mara"
    },
    "5NvsAQ": {
        "en": "[Mara]\nI heard that the owner of this restaurant went on a trip to a faraway land, and the new cook is running this place. I heard that his cooking skill is amazing.",
        "pt": "[Mara]\nOuvi dizer que o proprietário deste restaurante viajou para uma terra distante e que o novo cozinheiro está administrando o local. Ouvi dizer que sua habilidade culinária é incrível.",
        "es": "[Mara]\n¡Oí que el dueño de este restaurante viaja mucho!"
    },
    "5dvsAQ": {
        "en": "Lana",
        "pt": "Lana",
        "es": "Lana"
    },
    "5tvsAQ": {
        "en": "[Lana]\nI came two days ago, yesterday, and today too. The pasta they serve here is amazing. The only problem is that it's so hard to order here.",
        "pt": "[Lana]\nEu vim há dois dias, ontem e hoje também. A massa que eles servem aqui é incrível. O único problema é que é muito difícil pedir aqui.",
        "es": "[Lana]\nEl dueño del restaurante llegó esta mañana y salió de viaje por la tarde."
    },
    "59vsAQ": {
        "en": "Rahoul",
        "pt": "Rahoul",
        "es": "Raul"
    },
    "6NvsAQ": {
        "en": "[Rahoul]\nI have been waiting for hours already and the cook is still not taking orders. Ah, I'm starving...",
        "pt": "[Rahoul]\nJá estou esperando há horas e o cozinheiro ainda não está aceitando pedidos. Ah, estou morrendo de fome...",
        "es": "[Raul]\nLlevo más de 3horas esperando mi pedido…"
    },
    "6dvsAQ": {
        "en": "Drunk",
        "pt": "Bêbado",
        "es": "Borracha"
    },
    "6tvsAQ": {
        "en": "[Drunk]\nHey, bring more wine...",
        "pt": "[Bêbado]\nEi, traga mais vinho...",
        "es": "[Borracha]\nLe dije a mi novio que eligiera entre el perro y yo, y eligió al perro… Hip, hip…"
    },
    "69vsAQ": {
        "en": "Lucy",
        "pt": "Lucy",
        "es": "Lucy"
    },
    "7NvsAQ": {
        "en": "[Lucy]\nAh, I am going to wait a little more, but if I am still not served, I will leave.",
        "pt": "[Ah, vou esperar um pouco mais.]\nAh, vou esperar um pouco mais, mas se ainda não for atendida, vou embora.",
        "es": "[Lucy]\nUff… Esperaré 10 minutos más… Si no llega mi pedido, me voy."
    },
    "7dvsAQ": {
        "en": "Matina",
        "pt": "Matina",
        "es": "Martina"
    },
    "7tvsAQ": {
        "en": "[Matina]\nWhat is it? Are you going to order? Forget it. Look at the line-up.",
        "pt": "[Matina]\nO que é isso? Você vai fazer o pedido? Esqueça. Dê uma olhada na fila.",
        "es": "[Martina]\n¿Vas a pedir algo aquí? Es mejor darse por vencido… Mira el tamaño de esa fila."
    },
    "79vsAQ": {
        "en": "Panel",
        "pt": "Painel",
        "es": "Rafaela"
    },
    "8NvsAQ": {
        "en": "[Panel]\nThis restaurant opened only recently, but it became really popular after they hired a new cook.",
        "pt": "[Painel]\nEste restaurante foi inaugurado recentemente, mas se tornou muito popular depois que contrataram um novo cozinheiro.",
        "es": "[Rafaela]\nEste restaurante acaba de abrir sus puertas y ya tiene mucho éxito."
    },
    "8dvsAQ": {
        "en": "Vincent",
        "pt": "Vincent",
        "es": "Vincent"
    },
    "8tvsAQ": {
        "en": "[Vincent]\n...The new cook makes amazing food, but apparently he's pretty lazy.",
        "pt": "[Vincent]\n...O novo cozinheiro faz uma comida incrível, mas aparentemente ele é muito preguiçoso.",
        "es": "[Vincent]\n…Este restaurante puede ser bueno, pero tardan demasiado en entregar los pedidos."
    },
    "89vsAQ": {
        "en": "Lomon",
        "pt": "Lomon",
        "es": "Ramon"
    },
    "9NvsAQ": {
        "en": "[Lomon]\nShould I go home now... I think I'm going to have to give up tasting the food here again today.",
        "pt": "[Lomon]\nDevo ir para casa agora... Acho que vou ter que desistir de provar a comida daqui novamente hoje.",
        "es": "[Ramon]\nMe rindo, me voy a casa. Ni siquiera me atendieron para hacer mi pedido."
    },
    "9dvsAQ": {
        "en": "Thrann",
        "pt": "Thrann",
        "es": "Sran"
    },
    "9tvsAQ": {
        "en": "[Thrann]\nI spend hours here drinking coffee in peace, though I am technically at work, pretending to clean. They don't even kick me out.",
        "pt": "[Thrann]\nPasso horas aqui tomando café em paz, embora esteja tecnicamente no trabalho, fingindo que estou limpando. Eles nem sequer me expulsam.",
        "es": "[Sran]\nTrabajo aquí, pero hoy es mi día libre. No sé cómo los clientes no me echaron todavía."
    },
    "99vsAQ": {
        "en": "Kalin",
        "pt": "Kalin",
        "es": "Carlin"
    },
    "+NvsAQ": {
        "en": "[Kalin]\nI am Thrann's colleague and I like being a cleaner at this store. I can be as lazy as I want and still get paid.",
        "pt": "[Kalin]\nSou colega de Thrann e gosto de ser faxineiro nesta loja. Posso ser tão preguiçoso quanto quiser e ainda assim ser pago.",
        "es": "[Carlin]\nVine a trabajar a este restaurante con Sran. Lástima que me dé pereza trabajar."
    },
    "+dvsAQ": {
        "en": "Annoyed Customer",
        "pt": "Cliente irritado",
        "es": "Cassandra"
    },
    "+tvsAQ": {
        "en": "[Annoyed Customer]\nI am going to talk to the owner once he comes back from his trip. Tell him to fire his employees there at the back.",
        "pt": "[Cliente irritado]\nVou falar com o proprietário quando ele voltar de sua viagem. Diga a ele para demitir seus funcionários lá atrás.",
        "es": "[Cassandra]\nCuando vuelva el dueño de este restaurante, voy a pedir que despidan a esas dos."
    },
    "+9vsAQ": {
        "en": "So many customers milling about, and they aren't even serving anyone...",
        "pt": "Muitos clientes circulando e eles nem sequer estão atendendo ninguém...",
        "es": "[Cassandra]\n¡No están atendiendo a los clientes!"
    },
    "/NvsAQ": {
        "en": "Lomon: Is it sure that it will be open for business tomorrow?",
        "pt": "Lomon: Tem certeza de que estará aberto para negócios amanhã?",
        "es": "Ramon: ¿Sabes si mi pedido llegará este año?"
    },
    "/dvsAQ": {
        "en": "Jeffery: Let me make this clear! I am not the cook! Don't wait around to be served! I am NOT making any more dishes!",
        "pt": "Jeffery: Vou deixar isso bem claro! Eu não sou o cozinheiro! Não fique esperando para ser servido! Não vou preparar mais nenhum prato!",
        "es": "Jeffrey: ¡Yo no trabajo aquí!"
    },
    "/tvsAQ": {
        "en": "Mara: The new cook seems to have a foul temper. I find that attractive~",
        "pt": "Mara: O novo cozinheiro parece ter um temperamento difícil. Acho isso atraente~",
        "es": "Mara: El dueño de este restaurante tiene que dejar de viajar."
    },
    "/9vsAQ": {
        "en": "Lana: Did my order go through? I am starving here!",
        "pt": "Lana: Meu pedido foi atendido? Estou morrendo de fome aqui!",
        "es": "Lana: ¿Cuándo sale el pedido? Creo que me voy a morir de hambre."
    },
    "ANzsAQ": {
        "en": "Rahoul: Huh. I wonder how long they would make me wait...",
        "pt": "Rahoul: Huh. Fico imaginando quanto tempo eles me fariam esperar...",
        "es": "Raul: Uf… Qué retraso…"
    },
    "AdzsAQ": {
        "en": "Matina: Why aren't you taking orders? This place is not really consumer-friendly...",
        "pt": "Matina: Por que não está aceitando pedidos? Este lugar não é muito amigável para o consumidor...",
        "es": "Martina: ¡¿De verdad no les interesa ganar dinero?!"
    },
    "AtzsAQ": {
        "en": "Drunk: W...Wine...",
        "pt": "Bêbado: W...Wine...",
        "es": "Borracha: ÉL… ME DEJÓ…"
    },
    "A9zsAQ": {
        "en": "Panel: Who cares if I am served late. All that matters is how delicious the food is.",
        "pt": "Painel: Quem se importa se eu for servido tarde? O que importa é o quanto a comida é deliciosa.",
        "es": "Rafaela: Espero que el sabor de la comida compense la espera."
    },
    "BNzsAQ": {
        "en": "Lucy: Ah!! This is the limit! I can't wait any more. Five minutes... And I'm going home.",
        "pt": "Lucy: Ah!!! Este é o limite! Não posso esperar mais. Cinco minutos... E estou indo para casa.",
        "es": "Lucy: Ahhh, este es el colmo. No aguanto más. Esperaré 5minutos y me iré a casa."
    },
    "BdzsAQ": {
        "en": "Vincent: Take orders, don't just stand there in the kitchen! Please!",
        "pt": "Vincent: Receba ordens, não fique parado na cozinha! Por favor!",
        "es": "Vincent: No nos hagan perder el tiempo, ¡traigan mi pedido, por favor!"
    },
    "BtzsAQ": {
        "en": "Thrann: Such ruckus! If they are not taking orders because there's something wrong in the kitchen, it's only understandable.",
        "pt": "Thrann: Que agitação! Se eles não estão recebendo pedidos porque há algo errado na cozinha, é compreensível.",
        "es": "Sran: Hay demasiado ruido aquí, ni siquiera oigo los pedidos."
    },
    "B9zsAQ": {
        "en": "Annoyed Customer: I wish I could do something about the employees.",
        "pt": "Cliente irritado: Gostaria de poder fazer algo com relação aos funcionários.",
        "es": "Cassandra: Qué empleadas más vagas."
    },
    "CNzsAQ": {
        "en": "Kalin: We're not open for business, please everyone get out!",
        "pt": "Kalin: Não estamos abertos para negócios, por favor, todos saiam!",
        "es": "Carlin: Oigan, pero el restaurante ni siquiera abrió~."
    }
}