{
    "IEUWBw": {
        "en": "Banyak: Good job entering my brother's spiritual world.",
        "pt": "Banyak: Você realmente entrou no Limbo.",
        "es": "Banyak: Buen trabajo entrando en el mundo espiritual de mi hermano."
    },
    "IUUWBw": {
        "en": "Banyak: I'm sharing your vision to at least feel the place.",
        "pt": "Banyak: Você está compartilhando suas sensações comigo.",
        "es": "¿Banyak? Comparto tu visión para al menos sentir el lugar."
    },
    "IkUWBw": {
        "en": "Banyak: This is strange. Why am I not seeing anything?",
        "pt": "Banyak: Então eu consigo ouvir e sentir o lugar, mas porque não consigo ver nada?",
        "es": "¿Banyak? Esto es extraño. ¿Por qué no veo nada?"
    },
    "I0UWBw": {
        "en": "???: Who's there? Who's here with me?",
        "pt": "???: Quem é? Quem está aí?",
        "es": "???: ¿Quién está ahí? ¿Quién está aquí conmigo?"
    },
    "JEUWBw": {
        "en": "Banyak: This voice!",
        "pt": "Banyak: O que é essa voz???",
        "es": "¿Banyak? ¡Esta voz!"
    },
    "JUUWBw": {
        "en": "Banyak: Soha! Soha, is that you?",
        "pt": "Banyak: Soha!? É Soha?",
        "es": "¿Banyak? ¡Soha! Soha, ¿eres tú?"
    },
    "JkUWBw": {
        "en": "???: That voice! Sister, is that you?",
        "pt": "???: Conheço essa voz. É minha irmã?",
        "es": "???: ¡Esa voz! Hermana, ¿eres tú?"
    },
    "J0UWBw": {
        "en": "Banyak: Soha, it's you! Soha, listen to me. The traveler who entered the spiritual path will get our souls out of there.",
        "pt": "Banyak: Isso, Soha! Me escuta. Vamos tirar sua alma do limbo!",
        "es": "¿Banyak? ¡Soha, eres tú! Soha, escúchame. El viajante que entró en el camino espiritual sacará nuestras almas de allí."
    },
    "KEUWBw": {
        "en": "Banyak: It's over, Soha. Finally, I can return your body to you.",
        "pt": "Banyak: Tá tudo bem, Soha. Vou devolver meu corpo para você.",
        "es": "¿Banyak? Se acabó, Soha. Finalmente, puedo devolverte tu cuerpo."
    },
    "KUUWBw": {
        "en": "Soha: When our ritual failed, an army of wandering ghosts and pretas entered this world.",
        "pt": "Soha: Quando a magia falhou, o poder mágico dilacerou o corpo da minha irmã.",
        "es": "Soha: Cuando nuestro ritual falló, un ejército de fantasmas errantes y pretas entró en este mundo."
    },
    "KkUWBw": {
        "en": "Soha: I chose to stay with them in here, to keep them from eating away the spiritual path.",
        "pt": "Soha: Então eu escolhi dar a minha alma para que a magia não engolisse mais ninguém.",
        "es": "Elegí quedarme con ellos aquí, para evitar que se comieran el camino espiritual."
    },
    "K0UWBw": {
        "en": "Soha: Don't try to release me. I must protect the path, or your life will be in danger.",
        "pt": "Soha: Não tente me libertar. Se eu voltar para meu corpo, a alma da minha irmã estará em risco.",
        "es": "No intentes liberarme. Debo proteger el camino, o tu vida estará en peligro."
    },
    "LEUWBw": {
        "en": "Banyak: Oh, no... But the soul-calling ritual already has begun.",
        "pt": "Banyak: Não pode ser... As outras almas estão vindo.",
        "es": "¿Banyak? Ay, no… Pero el ritual de invocación de almas ya comenzó."
    },
    "LUUWBw": {
        "en": "Soha: Ugh...! The pretas and ghosts are breaking out of my ward. Sister, stop the ritual!",
        "pt": "Soha: Ai... As almas notaram um ser vivo aqui dentro. Por favor, pare o ritual, irmã!",
        "es": "¡Uff! Los pretas y los fantasmas se están escapando de mi pabellón. ¡Hermana, detén el ritual!"
    },
    "LkUWBw": {
        "en": "Banyak: You know I can't do that. It'll close all the spiritual paths.",
        "pt": "Banyak: Não posso! E o viajante?",
        "es": "¿Banyak? Sabes que no puedo hacer eso. Cerrará todos los caminos espirituales."
    },
    "L0UWBw": {
        "en": "Soha: Traveler on the path, be careful! The wandering ghosts heading your way!",
        "pt": "Soha: Viajantes! Cuidado, com as almas sedentas por vida!",
        "es": "Viajante en el camino, ¡ten cuidado! ¡Los fantasmas errantes se dirigen hacia ti!"
    },
    "MEUWBw": {
        "en": "Wandering Ghost#{}",
        "pt": "Astaroth#{}",
        "es": "Fantasma errante núm.{}"
    },
    "MUUWBw": {
        "en": "Banyak: Traveler, are you okay?",
        "pt": "Banyak: Viajante! Você está bem?",
        "es": "¿Banyak? Viajante, ¿estás bien?"
    },
    "MkUWBw": {
        "en": "Soha: You're pretty strong. Some of the wandering ghosts perished, freeing me from my burden.",
        "pt": "Soha: Você é muito forte! Como algumas almas sumiram, consigo materializar ajuda.",
        "es": "Eres bastante fuerte. Algunos de los fantasmas errantes desaparecieron y me liberaron de mi carga."
    },
    "M0UWBw": {
        "en": "Soha: But there are still many wandering ghosts and pretas thrashing to get out of here.",
        "pt": "Soha: Mas ainda existem muitas almas vagantes por aí.",
        "es": "Pero aún hay muchos fantasmas errantes y pretas que luchan por salir de aquí."
    },
    "NEUWBw": {
        "en": "Banyak: I'm sensing something else has been released, Soha.",
        "pt": "Banyak: Eu sinto alguma coisa vindo, Soha.",
        "es": "¿Banyak? Siento que se liberó algo más, Soha."
    },
    "NUUWBw": {
        "en": "Soha: Yes. This time, stronger ones are rushing toward the spiritual path. Watch out, traveler.",
        "pt": "Soha: Sim, as almas mais fortes estão sabendo de você. Cuidado, viajante.",
        "es": "Sí. Esta vez, los más fuertes se precipitan hacia el camino espiritual. Cuidado, viajante."
    },
    "NkUWBw": {
        "en": "Preta#{}",
        "pt": "Asmodeus#{}",
        "es": "Preta núm.{}"
    },
    "N0UWBw": {
        "en": "Soha: More than half of the wandering ghosts that used to be here with me have perished.",
        "pt": "Soha: Mais da metade das outras almas que vieram comigo desapareceram.",
        "es": "Más de la mitad de los fantasmas errantes que solían estar aquí conmigo desaparecieron."
    },
    "OEUWBw": {
        "en": "Soha: Now, the pretas will break out in earnest. Please be careful.",
        "pt": "Soha: Durante a falha da magia, algumas pessoas foram engolidas também.",
        "es": "Ahora, los pretas estallarán de verdad. Ten cuidado, trotamundos."
    },
    "OUUWBw": {
        "en": "Banyak: Ugh... I can feel the evil energy filling the spiritual path.",
        "pt": "Banyak: Ugh... Eu sinto uma forte presença. Tome cuidado.",
        "es": "¿Banyak? Uf… Puedo sentir la energía maligna llenando el camino espiritual."
    },
    "OkUWBw": {
        "en": "Soha: Of the pretas. They're wildly rampaging, having broken out of my spiritual ward.",
        "pt": "Soha: Parece que estão vindo demônios. Eles também habitam o Limbo.",
        "es": "De los pretas. Están arrasando salvajemente, después de escaparse de mi pabellón espiritual."
    },
    "O0UWBw": {
        "en": "Soha: My soul is materializing itself in the spiritual path.",
        "pt": "Furcas#{}",
        "es": "Mi alma se materializa en el camino espiritual."
    },
    "PEUWBw": {
        "en": "Banyak: You're being released, Soha!",
        "pt": "Paimon#{}",
        "es": "¿Banyak? ¡Te estás liberando, Soha!"
    },
    "PUUWBw": {
        "en": "Soha: Come to me when you're in danger. I'm weak, but I can help you, traveler.",
        "pt": "Soha: Parece que consigo materializar minha alma aqui no Limbo.",
        "es": "Ven a mí cuando estés en peligro. Soy débil, pero puedo ayudarte, viajante."
    },
    "PkUWBw": {
        "en": "Soha: Now, all the remaining pretas and wandering ghosts will attack. Please brace yourself.",
        "pt": "Banyak: Estou sentindo sua presença, Soha!",
        "es": "Ahora, todos los pretas y fantasmas errantes restantes atacarán. Por favor, prepárate."
    },
    "P0UWBw": {
        "en": "Soha",
        "pt": "Soha: Não tenho muita força, mas se aproxime de mim caso precise de ajuda, viajante.",
        "es": "Soha"
    },
    "QEUWBw": {
        "en": "Ah... I've never fully materialized in a spiritual path before.",
        "pt": "Soha: Agora muitas almas sedentas estão se aproximando.",
        "es": "Ah… Nunca antes me había materializado por completo en un camino espiritual."
    },
    "QUUWBw": {
        "en": "Banyak: Soha. Is that really you, Soha?",
        "pt": "Murmur#{}",
        "es": "¿Banyak? Soha. ¿Eres realmente tú, Soha?"
    },
    "QkUWBw": {
        "en": "Yes, Sister. No evil energy remains in this spiritual path. I think I can go to Heaven now.",
        "pt": "Orobas#{}",
        "es": "Sí, hermana. Ninguna energía maligna permanece en este camino espiritual. Creo que ya puedo ir al cielo."
    },
    "Q0UWBw": {
        "en": "Banyak: Soha, what are you talking about?",
        "pt": "Soha",
        "es": "¿Banyak? Soha, ¿de qué estás hablando?"
    },
    "REUWBw": {
        "en": "You know. It's been ten years since my body was occupied by you. It wouldn't last long if its soul changed.",
        "pt": "Ah... Parece a primeira vez que entrei no Limbo.",
        "es": "Ya sabes. Han pasado diez años desde que ocupaste mi cuerpo. No duraría mucho si su alma cambiara."
    },
    "RUUWBw": {
        "en": "Traveler, can we talk?",
        "pt": "Banyak: Soha. É você mesmo, Soha?",
        "es": "Viajante, ¿podemos hablar?"
    },
    "RkUWBw": {
        "en": "[Soha]\nThank you so much for helping my sister with nothing in return.",
        "pt": "Sim, irmã, não há mais almas malignas aqui. Agora posso fazer a Passagem.",
        "es": "[Soha]\nMuchas gracias por ayudar a mi hermana sin nada a cambio."
    },
    "R0UWBw": {
        "en": "[Soha]\nYou have a pure soul, being able to enter someone else's spiritual path like this.",
        "pt": "Banyak: Do que você está falando, Soha?!!",
        "es": "[Soha]\nTienes un alma pura, ya que eres capaz de entrar así en el camino espiritual de otra persona."
    },
    "SEUWBw": {
        "en": "What happens now?",
        "pt": "Você sabe muito bem. Sua alma está no meu corpo há 10 anos. Se trocarmos, você não terá um corpo.",
        "es": "¿Y ahora qué?"
    },
    "SUUWBw": {
        "en": "You look just like your sister.",
        "pt": "Viajante, fale comigo.",
        "es": "Te pareces a tu hermana."
    },
    "SkUWBw": {
        "en": "[Soha]\nHah hah. That body used to belong to me. Of course, we look the same.",
        "pt": "[Soha]\nMuito obrigado por ajudar minha irmã de forma tão altruísta.",
        "es": "[Soha]\nJa, ja. Ese cuerpo solía pertenecerme. Por supuesto, nos parecemos."
    },
    "S0UWBw": {
        "en": "[Soha]\nIt seems my sister wants to bring me back even if it kills her, but I don't want that.",
        "pt": "[Soha]\nVocê tem uma alma tão pura que pôde entrar no Limbo.",
        "es": "[Soha]\nParece que mi hermana quiere traerme de vuelta aunque eso la mate, pero yo no quiero eso."
    },
    "TEUWBw": {
        "en": "[Soha]\nI stopped caring about the outside world years ago. I'd rather go to Heaven and study the new spiritual world.",
        "pt": "E agora?",
        "es": "[Soha]\nHace años que dejó de importarme el mundo exterior. Prefiero ir al cielo y estudiar el nuevo mundo espiritual."
    },
    "TUUWBw": {
        "en": "Banyak: Soha, stop thinking about something else. Let's switch places now.",
        "pt": "Você é a cara da sua irmã",
        "es": "¿Banyak? Soha, deja de pensar en otra cosa. Cambiemos de lugar ahora."
    },
    "TkUWBw": {
        "en": "[Soha]\nGeez, she's as stubborn as I remember. She knows my body wouldn't last longer than a few years if we switched places.",
        "pt": "[Soha]\nHaha, meu corpo era originalmente meu, então devo ser mesmo.",
        "es": "[Soha]\nVaya, es tan testaruda como la recordaba. Sabe que mi cuerpo no durará más de unos años si cambiamos de lugar."
    },
    "T0UWBw": {
        "en": "She loves you so much.",
        "pt": "[Soha]\nParece que minha irmã está tentando acabar com a própria vida me devolvendo ao seu corpo original... mas eu não quero.",
        "es": "Te quiere mucho."
    },
    "UEUWBw": {
        "en": "[Soha]\nI want her to continue training as a Soul Reaper. I have my own things to do.",
        "pt": "[Soha]\nJá se passaram alguns anos desde que perdi o interesse pelos assuntos do mundo exterior. Em vez disso, gostaria de fazer a passagem e explorar o mundo dos espíritos.",
        "es": "[Soha]\nQuiero que siga entrenándose como Cosechadora de almas. Tengo cosas que hacer."
    },
    "UUUWBw": {
        "en": "[Soha]\nBy the way, you've jumped over a big hurdle this time. My sister can help you find enlightenment when you go back.",
        "pt": "Banyak: Soha... Não faça mais nada e vamos trocar de almas comigo agora.",
        "es": "[Soha]\nPor cierto, esta vez superaste un gran obstáculo. Mi hermana puede ayudarte a encontrar la iluminación cuando regreses."
    },
    "UkUWBw": {
        "en": "Where are you going now?",
        "pt": "[Soha]\nBanyak, você sabe que não conseguirá sobreviver se nós trocarmos de alma.",
        "es": "¿Adónde vas ahora?"
    },
    "U0UWBw": {
        "en": "[Soha]\nWhere souls go after their time on the earth is over. I'll see my sister again soon. Please tell her that.",
        "pt": "Ela ama seu irmão.",
        "es": "[Soha]\nA donde van las almas cuando terminan su estancia en este planeta. Pronto volveré a ver a mi hermana. Por favor, díselo."
    },
    "VEUWBw": {
        "en": "[Soha]\nThe effect of the spirit-calling ritual is wearing off. When you go back, please tell her sister that I've gone to a better place.",
        "pt": "[Soha]\nQuero que minha irmã continue treinando como tem feito até agora. O sonho dela é se tornar uma Asceta.",
        "es": "[Soha]\nEl efecto del ritual de invocación de espíritus está desapareciendo. Cuando regreses, dile a mi hermana que me he ido a un lugar mejor."
    },
    "VUUWBw": {
        "en": "[Soha]\nNow, farewell.",
        "pt": "[Soha]\nAgora, parando para pensar, você se arriscou demais aqui. Espero que sua alma seja iluminada quando morrer.",
        "es": "[Soha]\nAdiós."
    }
}