{
    "AD+rAQ": {
        "en": "Tower Protection Stone",
        "pt": "Pedra de Proteção",
        "es": "Piedra de Protección"
    },
    "AT+rAQ": {
        "en": "Endless Tower",
        "pt": "Torre sem Fim",
        "es": "Torre infinita"
    },
    "Aj+rAQ": {
        "en": "Confirmed. You are in a party. What would you like to do?",
        "pt": "Confirmado. Você está em um grupo. O que você gostaria de fazer?",
        "es": "Confirmado. Estás en un grupo. ¿Qué quieres hacer?"
    },
    "Az+rAQ": {
        "en": "Reserve the {0}",
        "pt": "Reserve o {0}",
        "es": "Reservar la {0}."
    },
    "BD+rAQ": {
        "en": "Enter the Dungeon",
        "pt": "Entre na masmorra",
        "es": "Entrar en la mazmorra."
    },
    "BT+rAQ": {
        "en": "Return to Alberta",
        "pt": "Retornar para Alberta",
        "es": "Volver a Alberta."
    },
    "Bj+rAQ": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "Bz+rAQ": {
        "en": "Party Name:{0}\nParty Leader:{1} must make the reservation\n^0000FF{2} ^000000- Reservation Failed",
        "pt": "Nome do grupo:{0}\nLíder do grupo: {1} deve fazer a reserva\n^0000FF{2} ^000000- A reserva falhou",
        "es": "Nombre del grupo:{0}\nLíder del grupo:{1} debe hacer la reserva\n^0000FF{2} ^000000- Reserva fallida"
    },
    "CD+rAQ": {
        "en": "^0000FF{0}^000000 - Reserving\nAfter making a reservation, you have to select the menu 'Enter the Dungeon' if you wish to enter the Endless Tower.",
        "pt": "^0000FF{0}^000000 - Reserva\nDepois de fazer uma reserva, você deve selecionar o menu ''Entrar na Masmorra'' se quiser entrar na Torre Infinita.",
        "es": "^0000FF{0}^000000 - Reservar\nDespués de hacer la reserva, tienes que seleccionar el menú Entrar en la mazmorra si quieres entrar en la Torre infinita."
    },
    "CT+rAQ": {
        "en": "An unidentified error has occured.",
        "pt": "Ocorreu um erro não identificado.",
        "es": "Se ha producido un error no identificado."
    },
    "Cj+rAQ": {
        "en": "The memorial dungeon {0} does not exist.\nThe party leader has not reserved entrance to the dungeon yet.",
        "pt": "A instância {0} não existe.\nO líder do grupo ainda não reservou a entrada para a masmorra.",
        "es": "La Mazmorra del Recuerdo {0} no existe.\nEl líder del grupo aún no reservó la entrada a la mazmorra."
    },
    "Cz+rAQ": {
        "en": "Once reservation is complete, the dungeon will be generated.\nIf your dungeon has been destroyed you must wait 7 days before re-entering.",
        "pt": "Quando a reserva for concluída, a masmorra será gerada.\nSe sua masmorra tiver sido destruída, você deverá esperar 7 dias antes de entrar novamente.",
        "es": "Una vez hecha la reserva, se generará la mazmorra.\nSi tu mazmorra se destruyó, deberás esperar 7 días antes de volver a entrar."
    },
    "DD+rAQ": {
        "en": "You can enter the dungeon after making a party.",
        "pt": "Você pode entrar na masmorra depois de formar um grupo.",
        "es": "Puedes entrar en la mazmorra después de formar un grupo."
    },
    "DT+rAQ": {
        "en": "{0} of the party, {1}, is entering the  {2}.",
        "pt": "{0} do partido, {1}, está entrando no {2}.",
        "es": "{0} del grupo {1} entrará en {2}."
    },
    "Dj+rAQ": {
        "en": "I will return you to Alberta.",
        "pt": "Eu o levarei de volta a Alberta.",
        "es": "Te llevaré de vuelta a Alberta."
    },
    "Dz+rAQ": {
        "en": "If you have the dungeon generated already, you can enter it.",
        "pt": "Se a masmorra já tiver sido gerada, você poderá entrar nela.",
        "es": "Si la mazmorra ya está generada, puedes entrar."
    },
    "ED+rAQ": {
        "en": "Enter the {0}",
        "pt": "Digite o {0}",
        "es": "Introduzca el {0}"
    },
    "ET+rAQ": {
        "en": "In order to generate a dungeon you must be the Party Leader and have at least 2 members in the party.",
        "pt": "Para gerar uma masmorra, você deve ser o líder do grupo e ter pelo menos dois membros no grupo.",
        "es": "Para generar una mazmorra debes ser líder del grupo y debe haber, al menos, 2 miembros en el grupo."
    },
    "Ej+rAQ": {
        "en": "An unidentified error has occurred.",
        "pt": "Ocorreu um erro não identificado.",
        "es": "Se produjo un error no identificado."
    },
    "Ez+rAQ": {
        "en": "The memorial dungeon {0} does not exist.\nYour Party Leader has not reserved entrance to the dungeon yet.",
        "pt": "A instância {0} não existe.\nSeu Líder do Partido ainda não reservou a entrada para a masmorra.",
        "es": "La Mazmorra del Recuerdo {0} no existe.\nTu líder de grupo aún no reservó la entrada a la mazmorra."
    },
    "FD+rAQ": {
        "en": "You can enter the dungeon after joining a party.",
        "pt": "Você pode entrar na masmorra depois de entrar em um grupo.",
        "es": "Puedes entrar en la mazmorra después de unirte a un grupo."
    },
    "FT+rAQ": {
        "en": "You do not have any remaining Dark Ashes to re-enter this instance.",
        "pt": "Você não tem mais Cinzas Negras para entrar novamente nessa instância.",
        "es": "No te quedan Cenizas oscuras para volver a entrar a esta instancia."
    },
    "Fj+rAQ": {
        "en": "The four hours has already passed for your entrance to the Endless Tower.",
        "pt": "As quatro horas já se passaram para sua entrada na Torre Infinita.",
        "es": "Ya pasaron cuatro horas para tu entrada en la Torre infinita."
    },
    "Fz+rAQ": {
        "en": "Please wait for the after-effect of the Endless Tower to fade which should be 1 day from your initial entrance.",
        "pt": "Aguarde até que o efeito posterior da Torre Infinita desapareça, o que deve ocorrer em um dia a partir de sua entrada inicial.",
        "es": "Espera a que desaparezca el efecto de la Torre infinita. Esto debería suceder 1 día después de tu primera entrada."
    },
    "GD+rAQ": {
        "en": "^0000FFThe after-effect related to the Endless tower has been removed.\nYou can now generate and enter the Tower again.^000000",
        "pt": "^0000FFO efeito posterior relacionado à Torre infinita foi removido.\nAgora você pode gerar e entrar na Torre novamente.^000000",
        "es": "^0000FFSe quitó el efecto secundario relacionado con la Torre infinita.\nAhora puedes generar la Torre y volver a entrar.^000000"
    },
    "GT+rAQ": {
        "en": "You must be in a party that has at least 2 members in it.\nMake or join a party and try again.",
        "pt": "Você deve estar em um grupo que tenha pelo menos 2 membros.\nCrie ou entre em um grupo e tente novamente.",
        "es": "Debes estar en un grupo que tenga al menos 2 miembros.\nHaz un grupo o únete a uno y vuelve a intentarlo."
    },
    "Gj+rAQ": {
        "en": "Huge Vortex",
        "pt": "Vórtice enorme",
        "es": "Enorme vórtice"
    },
    "Gz+rAQ": {
        "en": "[ {0} ], seems to be engulfed by a huge vortex",
        "pt": "[ {0} ], parece estar envolvida por um enorme vórtice",
        "es": "[ {0} ] parece estar en medio de una tempestad enorme."
    },
    "HD+rAQ": {
        "en": "Please enter the password",
        "pt": "Digite a senha",
        "es": "Introduce la contraseña."
    },
    "HT+rAQ": {
        "en": "Generate Purification Stone",
        "pt": "Gerar Pedra de Purificação",
        "es": "Generar Piedra de purificación"
    },
    "Hj+rAQ": {
        "en": "Remove Purification Stone",
        "pt": "Remover a Pedra de Purificação",
        "es": "Eliminar Piedra de purificación"
    },
    "Hz+rAQ": {
        "en": "Turn Entrance NPC OFF",
        "pt": "Desativar o NPC de entrada",
        "es": "DESACTIVAR NPC de la entrada"
    },
    "ID+rAQ": {
        "en": "Turn Entrance NPC ON",
        "pt": "Ativar o NPC de entrada",
        "es": "ACTIVAR NPC de la entrada"
    },
    "IT+rAQ": {
        "en": "Create the Purification Stone that stays for 30 minutes.",
        "pt": "Crie a Pedra de Purificação que permanece por 30 minutos.",
        "es": "Crear la Piedra de purificación que permanece durante 30 minutos."
    },
    "Ij+rAQ": {
        "en": "Destroy the Purification Stone immediately",
        "pt": "Destrua a Pedra de Purificação imediatamente",
        "es": "Destruir la Piedra de purificación inmediatamente."
    },
    "Iz+rAQ": {
        "en": "The Entrance NPC at e_tower 81 105 is now OFF.",
        "pt": "O NPC de entrada em e_tower 81 105 agora está desligado.",
        "es": "El NPC de la entrada en e_tower 81105 está ahora DESACTIVADO."
    },
    "JD+rAQ": {
        "en": "The Entrance NPC at e_tower 81 105 is now ON.",
        "pt": "O NPC de entrada em e_tower 81 105 agora está ativado.",
        "es": "El NPC de la entrada en e_tower 81105 está ahora ACTIVADO."
    },
    "JT+rAQ": {
        "en": "You have canceled it.",
        "pt": "Você a cancelou.",
        "es": "Lo cancelaste."
    },
    "Jj+rAQ": {
        "en": "Enter the password exactly.",
        "pt": "Digite a senha com exatidão.",
        "es": "Introduce la contraseña de forma precisa."
    },
    "Jz+rAQ": {
        "en": "Purification Stone",
        "pt": "Pedra de Purificação",
        "es": "Piedra de purificación"
    },
    "KD+rAQ": {
        "en": "The Purification Stone will be destroyed in one minute",
        "pt": "A Pedra de Purificação será destruída em um minuto",
        "es": "La Piedra de purificación se destruirá en un minuto"
    },
    "KT+rAQ": {
        "en": "^0000FFThe records and aftereffect related to the Endless Tower have been removed. You can generate and enter the Endless Tower again.^000000",
        "pt": "^0000FFOs registros e efeitos posteriores relacionados à Torre Infinita foram removidos. Você pode gerar e entrar na Torre Infinita novamente.^000000",
        "es": "^0000FFSe eliminaron los registros y secuelas relacionados con la Torre infinita. Puedes generar la Torre infinita y entrar de nuevo.^000000"
    }
}