{
    "gDFqBw": {
        "en": "Charleston 1",
        "pt": "Charleston 01",
        "es": "Charleston 1"
    },
    "gTFqBw": {
        "en": "[Charleston 1]\nFinally, you're here! I've been waiting for you.",
        "pt": "[Charleston 01]\nVocê chegou finalmente! Eu estava lhe esperando.",
        "es": "[Charleston 1]\n¡Al fin llegas! Te estaba esperando."
    },
    "gjFqBw": {
        "en": "Finally, you're here! I've been waiting for you.",
        "pt": "Charleston 01: Você chegou finalmente! Eu estava lhe esperando.",
        "es": "¡Al fin llegas! Te estaba esperando."
    },
    "gzFqBw": {
        "en": "[Charleston 1]\nWe don't have time, so let me cut to the chase. Currently, the Charleston Factory is under Rank B security alert level, meaning that the security devices have been activated.",
        "pt": "[Charleston 01]\nNo momento, a Fábrica Charleston está abaixo do nível de alerta de segurança B, o que significa que os dispositivos de segurança foram ativados.",
        "es": "[Charleston 1]\nNo tenemos tiempo, así que iré al grano. Actualmente, la Fábrica de Charleston se encuentra en nivel de alerta de seguridad B, significa que se activaron los dispositivos de seguridad."
    },
    "hDFqBw": {
        "en": "We don't have time, so let me cut to the chase. Currently, the Charleston Factory is under Rank B security alert level, meaning that the security devices have been activated.",
        "pt": "Charleston 01: No momento, a Fábrica Charleston está abaixo do nível de alerta de segurança B, o que significa que os dispositivos de segurança foram ativados.",
        "es": "No tenemos tiempo, así que iré al grano. Actualmente, la Fábrica de Charleston se encuentra en nivel de alerta de seguridad B, significa que se activaron los dispositivos de seguridad."
    },
    "hTFqBw": {
        "en": "[Charleston 1]\nMove to the leftward hallway, destroy security devices in there, and then head on to the next zone.",
        "pt": "[Charleston 01]\nVá para o corredor à esquerda, destrua os dispositivos de segurança e depois vá para a próxima área.",
        "es": "[Charleston 1]\nDirígete al pasillo de la izquierda, destruye los dispositivos de seguridad que hay allí y luego dirígete a la siguiente zona."
    },
    "hjFqBw": {
        "en": "Move to the leftward hallway, destroy security devices in there, and then head on to the next zone.",
        "pt": "Charleston 01: Vá para o corredor à esquerda, destrua os dispositivos de segurança e depois vá para a próxima área.",
        "es": "Dirígete al pasillo de la izquierda, destruye los dispositivos de seguridad que hay allí y luego dirígete a la siguiente zona."
    },
    "hzFqBw": {
        "en": "[Charleston 1]\nDon't worry about the security devices. They can be repaired easily. Dr. Ve is in his lab north of Factory Line 3.",
        "pt": "[Charleston 01]\nNão se preocupe com os dispositivos de segurança. Eles podem ser facilmente consertados. Dr. Ve está no seu laboratório na Linha de Produção 3.",
        "es": "[Charleston 1]\nNo te preocupes por los dispositivos de seguridad. Se pueden reparar fácilmente. El Dr. Ve está en su laboratorio, al norte de la línea de producción 3."
    },
    "iDFqBw": {
        "en": "Don't worry about the security devices. They can be repaired easily. Dr. Ve is in his lab north of Factory Line 3.",
        "pt": "Charleston 01: Não se preocupe com os dispositivos de segurança. Eles podem ser facilmente consertados. Dr. Ve está no seu laboratório na Linha de Produção 3.",
        "es": "No te preocupes por los dispositivos de seguridad. Se pueden reparar fácilmente. El Dr. Ve está en su laboratorio, al norte de la línea de producción 3."
    },
    "iTFqBw": {
        "en": "[Charleston 1]\nDr. Ve can tell you everything. Hurry!",
        "pt": "[Charleston 01]\nDr. Ve pode te contar tudo. Rápido!",
        "es": "[Charleston 1]\nEl Dr. Ve puede contarte todo. ¡Date prisa!"
    },
    "ijFqBw": {
        "en": "Dr. Ve can tell you everything. Hurry!",
        "pt": "Charleston 01: Dr. Ve pode te contar tudo. Rápido!",
        "es": "El Dr. Ve puede contarte todo. ¡Date prisa!"
    },
    "izFqBw": {
        "en": "Hallway 1 Security Device",
        "pt": "Segurança 01",
        "es": "Hallway 1 Security Device"
    },
    "jDFqBw": {
        "en": "[Charleston 1]\nFollow the leftward hallway, and remember that only you can protect yourself.",
        "pt": "[Charleston 01]\nSiga o corredor à esquerda, e lembre-se que você só pode proteger a si mesmo.",
        "es": "[Charleston 1]\nSigue el pasillo de la izquierda, y recuerda que solo tú puedes protegerte."
    },
    "jTFqBw": {
        "en": "[Charleston 1]\nUm... How long do I have to wait?",
        "pt": "[Charleston 01]\nHum... Quanto tempo tenho que esperar?",
        "es": "[Charleston 1]\nEh… ¿Cuánto tiempo tengo que esperar?"
    },
    "jjFqBw": {
        "en": "Charleston 1: Gate 1 has been disarmed. Please move southwest for the next gate.",
        "pt": "Charleston 01: O Portão 1 foi desativado. Por favor, siga em direção sudoeste para o próximo portão.",
        "es": "Charleston 1: La puerta 1ha sido desactivada. Dirígete al suroeste hacia la siguiente puerta."
    },
    "jzFqBw": {
        "en": "Charleston 2",
        "pt": "Charleston 02",
        "es": "Charleston 2"
    },
    "kDFqBw": {
        "en": "[Charleston 2]\n#%@EGD&#(@#...",
        "pt": "[Charleston 02]\n#%@EGD&#(@#...",
        "es": "[Charleston 2]\n#%@EGD&#(@#..."
    },
    "kTFqBw": {
        "en": "- She's making strange noises, but unable to move. -",
        "pt": "- Ela está fazendo barulhos esquisitos, mas não pode se mover. -",
        "es": "- Hace ruidos extraños, pero no se puede mover. -"
    },
    "kjFqBw": {
        "en": "Dr. Ve",
        "pt": "Dr. Ve",
        "es": "Dr. Ve"
    },
    "kzFqBw": {
        "en": "[Dr. Ve]\nLet me talk to your leader. I don't have time for everyone.",
        "pt": "[Dr. Ve]\nMe deixe falar com o seu líder. Não tenho tempo para qualquer um.",
        "es": "[Dr. Ve]\nDéjame hablar con tu líder. No tengo tiempo para todos."
    },
    "lDFqBw": {
        "en": "[Dr. Ve]\nI don't care who you're with. I just need to know if you can help me.",
        "pt": "[Dr. Ve]\nEu não me importo com quem você está. Eu só preciso saber se você pode me ajudar.",
        "es": "[Dr. Ve]\nNo me importa con quién estés. Solo necesito saber si puede ayudarme."
    },
    "lTFqBw": {
        "en": "I can help.",
        "pt": "Eu posso ajudar.",
        "es": "Puedo ayudar."
    },
    "ljFqBw": {
        "en": "I'm busy.",
        "pt": "Estou ocupado.",
        "es": "Estoy ocupado."
    },
    "lzFqBw": {
        "en": "[Dr. Ve]\nSigh, I don't care who, so long as I get the help I need.",
        "pt": "[Dr. Ve]\n*Suspira* não importa quem seja, desde que eu receba a ajuda de que preciso.",
        "es": "[Dr. Ve]\nUf, no me importa de quién, siempre y cuando reciba la ayuda que necesito."
    },
    "mDFqBw": {
        "en": "Dr. Ve: Sigh, I don't care who, so long as I get the help I need.",
        "pt": "Dr. Ve: *Suspira* não importa quem seja, desde que eu receba a ajuda de que preciso.",
        "es": "Dr. Ve: Uf, no me importa de quién, siempre y cuando reciba la ayuda que necesito."
    },
    "mTFqBw": {
        "en": "[Dr. Ve]\nYou're the savior we've been waiting for! Charleston 1 will tell you what we need to repair Charleston 2.",
        "pt": "[Dr. Ve]\nVocê é o salvador que estávamos esperando! Charleston 01 vai te falar o que precisamos para consertar a Charleston 02.",
        "es": "[Dr. Ve]\n¡Eres la salvación que estábamos esperando! Charleston 1te dirá lo que necesitamos para reparar a Charleston 2."
    },
    "mjFqBw": {
        "en": "Dr. Ve: You're the savior we've been waiting for! Charleston 1 will tell you what we need to repair Charleston 2.",
        "pt": "Dr. Ve: Você é o salvador que estávamos esperando! Charleston 01 vai te falar o que precisamos para consertar a Charleston 02.",
        "es": "Dr. Ve: ¡Eres la salvación que estábamos esperando! Charleston 1te dirá lo que necesitamos para reparar a Charleston 2."
    },
    "mzFqBw": {
        "en": "[Dr. Ve]\nCharleston 1. Charleston 2 has been forcibly connected to a part of the main computer, and I can't control her.",
        "pt": "[Dr. Ve]\nCharleston 01. Charleston 02 foi forçada a se conectar a uma parte do computador principal, e eu não consigo controlar ela.",
        "es": "[Dr. Ve]\nCharleston 1. Charleston 2se conectó a la fuerza a una parte del ordenador principal y no puedo controlarla."
    },
    "nDFqBw": {
        "en": "Dr. Ve: Charleston 1. Charleston 2 has been forcibly connected to a part of the main computer, and I can't control her.",
        "pt": "Dr. Ve: Charleston 01. Charleston 02 foi forçada a se conectar a uma parte do computador principal, e eu não consigo controlar ela.",
        "es": "Dr. Ve: Charleston 1. Charleston 2se conectó a la fuerza a una parte del ordenador principal y no puedo controlarla."
    },
    "nTFqBw": {
        "en": "[Charleston 1]\nShe's a robot; she should stop sooner or later.",
        "pt": "[Charleston 01]\nEla é um robô, vai parar em algum momento.",
        "es": "[Charleston 1]\nEs un robot; tarde o temprano debería detenerse."
    },
    "njFqBw": {
        "en": "Charleston 1: She's a robot; she should stop sooner or later.",
        "pt": "Charleston 01: Ela é um robô, vai parar em algum momento.",
        "es": "Charleston 1: Es un robot; tarde o temprano debería detenerse."
    },
    "nzFqBw": {
        "en": "[Dr. Ve]\nThe Longevity device in her will keep her running at least for 50 years. The factory is not going to survive that long.",
        "pt": "[Dr. Ve]\nO dispositivo de Longevidade nela vai mantê-la funcionando por pelo menos 50 anos. A fábrica não vai sobreviver tanto tempo.",
        "es": "[Dr. Ve]\nSu dispositivo Longevidad le permitirá seguir funcionando por al menos 50años. La fábrica no sobrevivirá tanto tiempo."
    },
    "oDFqBw": {
        "en": "Dr. Ve: The Longevity device in her will keep her running at least for 50 years. The factory is not going to survive that long.",
        "pt": "Dr. Ve: O dispositivo de Longevidade nela vai mantê-la funcionando por pelo menos 50 anos. A fábrica não vai sobreviver tanto tempo.",
        "es": "Dr. Ve: Su dispositivo Longevidad le permitirá seguir funcionando por al menos 50años. La fábrica no sobrevivirá tanto tiempo."
    },
    "oTFqBw": {
        "en": "[Charleston 1]\nThen we have no choice. It's good that we have the specialist with us.",
        "pt": "[Charleston 01]\nEntão não temos escolha. É bom termos um especialista com a gente.",
        "es": "[Charleston 1]\nEntonces no tenemos opción. Es bueno contar con alguien especialista."
    },
    "ojFqBw": {
        "en": "Charleston 1: Then we have no choice. It's good that we have the specialist with us.",
        "pt": "Charleston 01: Então não temos escolha. É bom termos um especialista com a gente.",
        "es": "Charleston 1: Entonces no tenemos opción. Es bueno contar con alguien especialista."
    },
    "ozFqBw": {
        "en": "Are you talking about me?",
        "pt": "Está falando de mim?",
        "es": "¿Te refieres a mí?"
    },
    "pDFqBw": {
        "en": "Are you talking about me?",
        "pt": "Está falando de mim?",
        "es": "¿Te refieres a mí?"
    },
    "pTFqBw": {
        "en": "[Charleston 1]\nA while ago, a lady named ^FF0000Shalosh^000000 visited us while Charleston 2 was packaging products for shipping.",
        "pt": "[Charleston 01]\nUm tempo atrás, uma senhorita chamada ^FF0000Shalosh^000000 nos visitou enquanto a Charleston 02 estava empacotando produtos para entrega.",
        "es": "[Charleston 1]\nHace un tiempo, una mujer llamada ^FF0000Shalosh^000000 nos visitó mientras Charleston 2empaquetaba productos para su envío."
    },
    "pjFqBw": {
        "en": "Charleston 1: A while ago, a lady named Shalosh visited us while Charleston 2 was packaging products for shipping.",
        "pt": "Charleston 01: Um tempo atrás, uma senhorita chamada Shalosh nos visitou enquanto a Charleston 02 estava empacotando produtos para entrega.",
        "es": "Charleston 1: Hace un tiempo, una mujer llamada Shalosh nos visitó mientras Charleston 2empaquetaba productos para su envío."
    },
    "pzFqBw": {
        "en": "[Charleston 1]\nShalosh and her friend were talking to Charleston 2 when the accident happened.",
        "pt": "[Charleston 01]\nShalosh e sua amiga estavam falando com a Charleston 02 quando o acidente aconteceu.",
        "es": "[Charleston 1]\nShalosh y su amigo estaban hablando con Charleston 2 cuando ocurrió el accidente."
    },
    "qDFqBw": {
        "en": "Charleston 1: Shalosh and her friends were talking to Charleston 2 when the incident happened.",
        "pt": "Charleston 01: Shalosh e sua amiga estavam falando com a Charleston 02 quando o acidente aconteceu.",
        "es": "Charleston 1: Shalosh y sus amigos estaban hablando con Charleston 2cuando ocurrió el incidente."
    },
    "qTFqBw": {
        "en": "[Dr. Ve]\nI think someone tried to hack into the factory's main computer.",
        "pt": "[Dr. Ve]\nEu acho que alguém tentou invadir o computador principal da fábrica.",
        "es": "[Dr. Ve]\nCreo que alguien intentó piratear el ordenador principal de la fábrica."
    },
    "qjFqBw": {
        "en": "Dr. Ve: I think someone tried to hack into the factory's main computer.",
        "pt": "Dr. Ve: Eu acho que alguém tentou invadir o computador principal da fábrica.",
        "es": "Dr. Ve: Creo que alguien intentó piratear el ordenador principal de la fábrica."
    },
    "qzFqBw": {
        "en": "[Charleston 1]\nDuring its update process, the connection to the server was jammed. When we pressed Shalosh about that,",
        "pt": "[Charleston 01]\nDurante o processo de atualização, a conexão com o servidor foi prejudicada. Quando pressionamos a Shalosh sobre isso,",
        "es": "[Charleston 1]\nDurante su proceso de actualización, la conexión con el servidor se bloqueó. Cuando se lo mencionamos a Shalosh,"
    },
    "rDFqBw": {
        "en": "Charleston 1: During its update process, the connection to the server was jammed. When we pressed Shalosh about that,",
        "pt": "Charleston 01: Durante o processo de atualização, a conexão com o servidor foi prejudicada. Quando pressionamos a Shalosh sobre isso,",
        "es": "Charleston 1: Durante su proceso de actualización, la conexión con el servidor se bloqueó. Cuando se lo mencionamos a Shalosh,"
    },
    "rTFqBw": {
        "en": "[Charleston 1]\nShalosh said her friends could help us. That was when Newoz and her other friends came. They haven't been much of help.",
        "pt": "[Charleston 01]\nShalosh disse que os amigos dela poderiam nos ajudar. Foi aí que o Novo Oz e os outros amigos dela apareceram. Eles não ajudaram muito.",
        "es": "[Charleston 1]\nShalosh dijo que sus amigos podrían ayudarnos. Fue entonces que llegaron Newoz y sus otros amigos. No fueron de mucha ayuda."
    },
    "rjFqBw": {
        "en": "Charleston 1: Shalosh said her friends could help us. That was when Newoz and her other friends came. They haven't been much of help.",
        "pt": "Charleston 01: Shalosh disse que os amigos dela poderiam nos ajudar. Foi aí que o Novo Oz e os outros amigos dela apareceram. Eles não ajudaram muito.",
        "es": "Charleston 1: Shalosh dijo que sus amigos podrían ayudarnos. Fue entonces que llegaron Newoz y sus otros amigos. No fueron de mucha ayuda."
    },
    "rzFqBw": {
        "en": "[Charleston 1]\nIt seems you're acquainted with them. Could you help us?",
        "pt": "[Charleston 01]\nParece que você conhece bem eles. Poderia nos ajudar?",
        "es": "[Charleston 1]\nParece que los conoces. ¿Podrías ayudarnos?"
    },
    "sDFqBw": {
        "en": "Charleston 1: It seems you're acquainted with them. Could you help us?",
        "pt": "Charleston 01: Parece que você conhece bem eles. Poderia nos ajudar?",
        "es": "Charleston 1: Parece que los conoces. ¿Podrías ayudarnos?"
    },
    "sTFqBw": {
        "en": "I don't know them.",
        "pt": "Eu não conheço eles.",
        "es": "No los conozco."
    },
    "sjFqBw": {
        "en": "I can help.",
        "pt": "Eu posso ajudar.",
        "es": "Puedo ayudar."
    },
    "szFqBw": {
        "en": "[Charleston 1]\nI thought I saw you talking to them. Well, I'll ask someone else.",
        "pt": "[Charleston 01]\nEu pensei ter visto você falando com eles. Bom, vou pedir para outra pessoa.",
        "es": "[Charleston 1]\nMe pareció verte hablar con ellos. Bueno, le preguntaré a alguien más."
    },
    "tDFqBw": {
        "en": "[Charleston 1]\nThank you so much! Give me some time to put some data in order. Then, I'll tell you what happened.",
        "pt": "[Charleston 01]\nMuito obrigada! Me dê um tempo para que eu possa colocar alguns dados em ordem. Tudo bem, vou te contar o que aconteceu.",
        "es": "[Charleston 1]\n¡Muchísimas gracias! Dame un poco de tiempo para poner en orden algunos datos. Luego, te diré lo que pasó."
    },
    "tTFqBw": {
        "en": "Charleston 1: Thank you so much! Give me some time to put some data in order. Then, I'll tell you what happened.",
        "pt": "Charleston 01: Muito obrigada! Me dê um tempo para que eu possa colocar alguns dados em ordem. Tudo bem, vou te contar o que aconteceu.",
        "es": "Charleston 1: ¡Muchísimas gracias! Dame un poco de tiempo para poner en orden algunos datos. Luego, te diré lo que pasó."
    },
    "tjFqBw": {
        "en": "[Dr. Ve]\nIf the side tension is injected through the two reading line... I'm calculating something. Please let me focus.",
        "pt": "[Dr. Ve]\nSe a tensão lateral é injetada através de duas linhas de leitura... Estou calculando algo. Por favor, deixe eu me concentrar.",
        "es": "[Dr. Ve]\nSi la tensión lateral se inyecta a través de las dos líneas de lectura… Estoy calculando algo. Por favor, déjame concentrarme."
    },
    "tzFqBw": {
        "en": "Dr. Ve: If the side tension is injected through the two reading line... I'm calculating something. Please let me focus.",
        "pt": "Dr. Ve: Se a tensão lateral é injetada através de duas linhas de leitura... Estou calculando algo. Por favor, deixe eu me concentrar.",
        "es": "Dr. Ve: Si la tensión lateral se inyecta a través de las dos líneas de lectura… Estoy calculando algo. Por favor, déjame concentrarme."
    },
    "uDFqBw": {
        "en": "- He's busy scribbling something. Move close to talk to him.",
        "pt": "- Ele está ocupado rabiscando algo. Chegue perto para falar com ele.",
        "es": "- Está ocupado garabateando algo. Acércate para hablarle."
    },
    "uTFqBw": {
        "en": "- He's busy scribbling something. You shouldn't disturb him.",
        "pt": "- Ele está ocupado rabiscando algo. Você não deveria incomodá-lo.",
        "es": "- Está ocupado garabateando algo. Mejor no lo molestes."
    },
    "ujFqBw": {
        "en": "[Charleston 1]\nPlease let me talk to your leader. The future of my factory depends on the success of this operation.",
        "pt": "[Charleston 01]\nPor favor, me deixe falar com o seu líder. O futuro da minha fábrica depende do sucesso dessa operação.",
        "es": "[Charleston 1]\nPor favor, déjame hablar con tu líder. El futuro de mi fábrica depende del éxito de esta operación."
    },
    "uzFqBw": {
        "en": "[Charleston 1]\nSteps and Locksteps are creating a mess inside the factory. Please destroy 3 Locksteps first. I can tell you their estimated locations.",
        "pt": "[Charleston 01]\nRoborings e Mechas estão criando uma bagunça dentro da fábrica. Por favor, destrua 3 'Mechas' primeiro. Eu posso te dizer seus locais estimados.",
        "es": "[Charleston 1]\nLos Step y los Lockstep están creando un caos dentro de la fábrica. Destruye 3Lockstep primero. Puedo decirte sus ubicaciones aproximadas."
    },
    "vDFqBw": {
        "en": "[Charleston 1]\nLet me explain what to do. Oh, let me close the factory entrance first, lest something might barge in uninvited.",
        "pt": "[Charleston 01]\nVou te explicar o que fazer. Ah, deixa eu fechar a entrada da fábrica primeiro para evitar convidados indesejados.",
        "es": "[Charleston 1]\nTe explicaré lo que hay que hacer. Ah, primero déjame cerrar la entrada de la fábrica, no sea cosa que algo se meta sin invitación."
    },
    "vTFqBw": {
        "en": "Charleston 1: Let me explain what to do. Oh, let me close the factory entrance first, lest something might barge in uninvited.",
        "pt": "Charleston 01: Vou te explicar o que fazer. Ah, deixa eu fechar a entrada da fábrica primeiro para evitar convidados indesejados.",
        "es": "Charleston 1: Te explicaré lo que hay que hacer. Ah, primero déjame cerrar la entrada de la fábrica, no sea cosa que algo se meta sin invitación."
    },
    "vjFqBw": {
        "en": "[Charleston 1]\nCharleston is equipped with numerous Nanosteps, a type of AI chip that organically works with other AI chips to command Charleston to judge and act correctly.",
        "pt": "[Charleston 01]\nCharleston é equipada com vários Nanosteps, um tipo de chip de IA que funciona organicamente com outros chips de IA para fazer com que ela julgue e aja corretamente.",
        "es": "[Charleston 1]\nCharleston está equipada con numerosos Nanostep, un tipo de chip de IA que funciona orgánicamente con otros chips de IA para controlar a Charleston para juzgar y actuar correctamente."
    },
    "vzFqBw": {
        "en": "Charleston 1: Charleston is equipped with numerous Nanosteps, a type of AI chip that organically works with other AI chips to command Charleston to judge and act correctly.",
        "pt": "Charleston 01: Charleston é equipada com vários Nanosteps, um tipo de chip de IA que funciona organicamente com outros chips de IA para fazer com que ela julgue e aja corretamente.",
        "es": "Charleston 1: Charleston está equipada con numerosos Nanostep, un tipo de chip de IA que funciona orgánicamente con otros chips de IA para controlar a Charleston para juzgar y actuar correctamente."
    },
    "wDFqBw": {
        "en": "[Charleston 1]\nCharleston's data has to be updated on a daily basis through the main computer in the lab. We call this regular maintenance.",
        "pt": "[Charleston 01]\nOs dados da Charleston devem ser atualizados todos os dias através do computador principal que está no laboratório.  Nós chamamos isso de manutenção diária.",
        "es": "[Charleston 1]\nLos datos de Charleston se deben actualizar a diario con la computadora central del laboratorio. A eso lo llamamos mantenimiento regular."
    },
    "wTFqBw": {
        "en": "Charleston 1: Charleston's data has to be updated on a daily basis through the main computer in the lab. We call this regular maintenance.",
        "pt": "Charleston 01: Os dados da Charleston devem ser atualizados todos os dias através do computador principal que está no laboratório.  Nós chamamos isso de manutenção diária.",
        "es": "Charleston 1: Los datos de Charleston se deben actualizar a diario con la computadora central del laboratorio. A eso lo llamamos mantenimiento regular."
    },
    "wjFqBw": {
        "en": "[Charleston 1]\nThe updater is not working at this moment. We don't know the cause, but something went wrong while Charleston 2 was connecting to the main computer.",
        "pt": "[Charleston 01]\nA atualização não está funcionando no momento. Nós não sabemos a causa, mas alguma coisa deu errado enquanto a Charleston 02 estava se conectando ao computador principal.",
        "es": "[Charleston 1]\nEl actualizador no está funcionando en este momento. No sabemos la causa, pero algo falló cuando Charleston 2se conectaba al ordenador principal."
    },
    "wzFqBw": {
        "en": "Charleston 1: The updater is not working at this moment. We don't know the cause, but something went wrong while Charleston 2 was connecting to the main computer.",
        "pt": "Charleston 01: A atualização não está funcionando no momento. Nós não sabemos a causa, mas alguma coisa deu errado enquanto a Charleston 02 estava se conectando ao computador principal.",
        "es": "Charleston 1: El actualizador no está funcionando en este momento. No sabemos la causa, pero algo falló cuando Charleston 2se conectaba al ordenador principal."
    },
    "xDFqBw": {
        "en": "[Charleston 1]\nI told Charleston 2 that she's under extended maintenance, but we don't know how long this extended maintenance status will last.",
        "pt": "[Charleston 01]\nEu disse para Charleston 02 que ela estava sob manutenção extensiva, mas não sabemos quanto tempo esse status de manutenção extensiva vai durar.",
        "es": "[Charleston 1]\nLe dije a Charleston 2que está bajo mantenimiento extendido, pero no sabemos cuánto durará este estado."
    },
    "xTFqBw": {
        "en": "Charleston 1: I told Charleston 2 that she's under extended maintenance, but we don't know how long this extended maintenance status will last.",
        "pt": "Charleston 01: Eu disse para Charleston 02 que ela estava sob manutenção extensiva, mas não sabemos quanto tempo esse status de manutenção extensiva vai durar.",
        "es": "Charleston 1: Le dije a Charleston 2que está bajo mantenimiento extendido, pero no sabemos cuánto durará este estado."
    },
    "xjFqBw": {
        "en": "Charleston 1: Steps and Locksteps are creating a mess inside the factory. Please destroy 3 Locksteps first. I can tell you their estimated locations.",
        "pt": "Charleston 01: Roborings e Mechas estão criando uma bagunça dentro da fábrica. Por favor, destrua 3 'Mechas' primeiro. Eu posso dizer seus locais estimados.",
        "es": "Charleston 1: Los Step y los Lockstep están creando un caos dentro de la fábrica. Destruye 3Lockstep primero. Puedo decirte sus ubicaciones aproximadas."
    },
    "xzFqBw": {
        "en": "[Charleston 1]\nIt'll be great if we can get rid of them all, but for now we should focus on having the factory up and running again.",
        "pt": "[Charleston 01]\nSeria ótimo se pudéssemos nos livrar de todos eles, mas agora nós devemos nos concentrar em colocar a fábrica em funcionamento de novo.",
        "es": "[Charleston 1]\nSería estupendo si pudiéramos deshacernos de todos ellos, pero por ahora debemos concentrarnos en que la fábrica vuelva a funcionar."
    },
    "yDFqBw": {
        "en": "Charleston 1: It'll be great if we can get rid of them all, but for now we should focus on having the factory up and running again.",
        "pt": "Charleston 01: Seria ótimo se pudéssemos nos livrar de todos eles, mas agora nós devemos nos concentrar em colocar a fábrica em funcionamento de novo.",
        "es": "Charleston 1: Sería estupendo si pudiéramos deshacernos de todos ellos, pero por ahora debemos concentrarnos en que la fábrica vuelva a funcionar."
    },
    "yTFqBw": {
        "en": "[Charleston 1]\nDestroying too many Steps could cause a problem to reactivate the factory. You should consult the main computer on the left side.",
        "pt": "[Charleston 01]\nDestruir muitos Roborings pode causar um problema para reativar a fábrica. Você devia consultar o computador principal no lado esquerdo.",
        "es": "[Charleston 1]\nDestruir demasiados Step podría generar problemas para reactivar la fábrica. Revisa la computadora principal en el lado izquierdo."
    },
    "yjFqBw": {
        "en": "Charleston 1: Destroying too many Steps could cause a problem to reactivate the factory. You should consult the main computer on the left side.",
        "pt": "Charleston 01: Destruir muitos Roborings pode causar um problema para reativar a fábrica. Você devia consultar o computador principal no lado esquerdo.",
        "es": "Charleston 1: Destruir demasiados Step podría generar problemas para reactivar la fábrica. Revisa la computadora principal en el lado izquierdo."
    },
    "yzFqBw": {
        "en": "Lockstep",
        "pt": "Mecha",
        "es": "Lockstep"
    },
    "zDFqBw": {
        "en": "[Charleston 1]\nYou should meet Dr. Ve first.",
        "pt": "[Charleston 01]\nPrimeiro, você deveria conhecer o Dr. Ve.",
        "es": "[Charleston 1]\nPrimero deberías conocer al Dr. Ve."
    },
    "zTFqBw": {
        "en": "[Charleston 1]\nPlease don't be surprised--I'm a robot. If you already know, well, that's great.",
        "pt": "[Charleston 01]\nPor favor, não fique surpreso... Eu sou uma robô. Se você já sabe disso, ótimo.",
        "es": "[Charleston 1]\nPor favor, no te sorprendas… soy un robot. Si ya lo sabes, estupendo."
    },
    "zjFqBw": {
        "en": "Charleston 1: Ah, ah. Mic test.",
        "pt": "Charleston 01: Um, dois, som, som. Teste de microfone.",
        "es": "Charleston 1: Ah, ah. Prueba de micrófono."
    },
    "zzFqBw": {
        "en": "Charleston 1: It seems you've taken care of most of the Locksteps.",
        "pt": "Charleston 01: Parece que você cuidou da maioria dos Mechas.",
        "es": "Charleston 1: Parece que acabaste con la mayoría de los Lockstep."
    },
    "0DFqBw": {
        "en": "Charleston 1: Please come back to the lab.",
        "pt": "Charleston 01: Por favor, volte para o laboratório.",
        "es": "Charleston 1: Por favor, regresa al laboratorio."
    },
    "0TFqBw": {
        "en": "[Charleston 1]\nPlease let me talk to your leader about the supplementation of the factory.",
        "pt": "[Charleston 01]\nPor favor, me deixe falar com o seu líder sobre a fábrica.",
        "es": "[Charleston 1]\nPor favor, déjeme hablar con su líder sobre el abastecimiento de la fábrica."
    },
    "0jFqBw": {
        "en": "[Charleston 1]\nWe need more power to reactivate the main computer. Let me tell you the location of one of the backup power generators. Turning it on is easy.",
        "pt": "[Charleston 01]\nNós precisamos de mais energia para reativar o computador principal. Vou te dizer onde está um dos geradores reserva. Ligá-lo é fácil.",
        "es": "[Charleston 1]\nNecesitamos más energía para reactivar la computadora principal. Te daré la ubicación de uno de los generadores de energía de reserva. Es fácil encenderlo."
    },
    "0zFqBw": {
        "en": "[Charleston 1]\nWhew, things seem to be settled for now. Let me disarm the alert mode and reactivate Charleston 2.",
        "pt": "[Charleston 01]\nUfa, parece que está tudo bem por enquanto. Me deixe desativar o modo alerta e reativar a Charleston 02.",
        "es": "[Charleston 1]\nFiu, parece que las cosas se solucionaron por ahora. Voy a desactivar el modo de alerta y a reactivar a Charleston 2."
    },
    "1DFqBw": {
        "en": "Charleston 1: Whew, things seem to be settled for now. Let me disarm the alert mode and reactivate Charleston 2.",
        "pt": "Charleston 01: Ufa, parece que está tudo bem por enquanto. Me deixe desativar o modo alerta e reativar a Charleston 02.",
        "es": "Charleston 1: Fiu, parece que las cosas se solucionaron por ahora. Voy a desactivar el modo de alerta y a reactivar a Charleston 2."
    },
    "1TFqBw": {
        "en": "[Charleston 1]\nErr? This isn't right.",
        "pt": "[Charleston 01]\nHum? Isso não está certo.",
        "es": "[Charleston 1]\n¿Eh? Esto no está bien."
    },
    "1jFqBw": {
        "en": "[Charleston 1]\nI'm afraid there's a problem with the power generators. Could you check all the all three power generators? I'll tell you their locations.",
        "pt": "[Charleston 01]\nEu acho que temos um problema com os geradores de energia. Você pode checar os três geradores de energia? Vou te dizer onde eles estão.",
        "es": "[Charleston 1]\nCreo que hay un problema con los generadores de energía. ¿Podrías comprobar los tres generadores de energía? Te diré dónde están."
    },
    "1zFqBw": {
        "en": "Charleston 1: I'm afraid there's a problem with the power generators. Could you check all the all three power generators? I'll tell you their locations.",
        "pt": "Charleston 01: Eu acho que temos um problema com os geradores de energia. Você pode checar os três geradores de energia? Vou te dizer onde eles estão.",
        "es": "Charleston 1: Creo que hay un problema con los generadores de energía. ¿Podrías comprobar los tres generadores de energía? Te diré dónde están."
    },
    "2DFqBw": {
        "en": "Kickstep",
        "pt": "Transistor",
        "es": "Kickstep"
    },
    "2TFqBw": {
        "en": "[Charleston 1]\nWe're working on a new utility software engine called Hardworking. We haven't had a chance to test it because of the problems in the factory.",
        "pt": "[Charleston 01]\nNós estamos trabalhando em um novo mecanismo de software de utilidades chamado Esforçado. Nós não tivemos a chance de testar por causa dos problemas da fábrica.",
        "es": "[Charleston 1]\nEstamos trabajando en un nuevo motor de software utilitario llamado Hardworking. No pudimos probarlo debido a los problemas en la fábrica."
    },
    "2jFqBw": {
        "en": "[Charleston 1]\nYou're back. Charleston 2 is almost ready to be reactivated, and it's all thanks to you. Just give me a moment.",
        "pt": "[Charleston 01]\nVocê voltou. A Charleston 02 está quase pronta para ser reativada, e tudo graças a você. Só me dê um minuto.",
        "es": "[Charleston 1]\nVolviste. Charleston 2está casi lista para reactivarse, y todo gracias a ti. Dame un momento."
    },
    "2zFqBw": {
        "en": "Charleston 1: You're back. Charleston 2 is almost ready to be reactivated, and it's all thanks to you. Just give me a moment.",
        "pt": "Charleston 01: Você voltou. A Charleston 02 está quase pronta para ser reativada, e tudo graças a você. Só me dê um minuto.",
        "es": "Charleston 1: Volviste. Charleston 2está casi lista para reactivarse, y todo gracias a ti. Dame un momento."
    },
    "3DFqBw": {
        "en": "[Dr. Ve]\nShe's ready. Let's wait for a response from the main computer.",
        "pt": "[Dr. Ve]\nEla está pronta. Vamos esperar uma resposta do computador principal.",
        "es": "[Dr. Ve]\nEstá lista. Esperemos una respuesta de la computadora principal."
    },
    "3TFqBw": {
        "en": "Dr. Ve: She's ready. Let's wait for a response from the main computer.",
        "pt": "Dr. Ve: Ela está pronta. Vamos esperar uma resposta do computador principal.",
        "es": "Dr. Ve: Está lista. Esperemos una respuesta de la computadora principal."
    },
    "3jFqBw": {
        "en": "[Charleston 1]\n89% of the main computer data has been restored. Reactivating Charleston 2 and the Charleston Factory...",
        "pt": "[Charleston 01]\n89% dos dados do computador principal foram restaurados. Reativando Charleston 02 e a Fábrica Charleston...",
        "es": "[Charleston 1]\nse ha restaurado el 89% de los datos de la computadora principal. Reactivando Charleston 2y la fábrica Charleston…"
    },
    "3zFqBw": {
        "en": "Charleston 1: 89% of the main computer data has been restored. Reactivating Charleston 2 and the Charleston Factory...",
        "pt": "Charleston 01: 89% dos dados do computador principal foram restaurados. Reativando Charleston 02 e a Fábrica Charleston...",
        "es": "Charleston 1: se ha restaurado el 89% de los datos de la computadora principal. Reactivando Charleston 2y la fábrica Charleston…"
    },
    "4DFqBw": {
        "en": "[Charleston 1]\nOh, Charleston 2 is awake!",
        "pt": "[Charleston 01]\nAh, a Charleston 02 está acordada!",
        "es": "[Charleston 1]\n¡Vaya, Charleston 2está despierta!"
    },
    "4TFqBw": {
        "en": "Charleston 1: Oh, Charleston 2 is awake!",
        "pt": "Charleston 01: Ah, a Charleston 02 está acordada!",
        "es": "Charleston 1: ¡Vaya, Charleston 2está despierta!"
    },
    "4jFqBw": {
        "en": "[Charleston 2]\n...Did I fail?",
        "pt": "[Charleston 02]\nEu falhei?",
        "es": "[Charleston 2]\n…¿Fallé?"
    },
    "4zFqBw": {
        "en": "Charleston 2: ...Did I fail?",
        "pt": "Charleston 02: Eu falhei?",
        "es": "Charleston 2: …¿Fallé?"
    },
    "5DFqBw": {
        "en": "[Charleston 1]\nCharleston 2! Are you all right? Someone hacked into your system and the factory.",
        "pt": "[Charleston 01]\nCharleston 02! Você está bem? Alguém invadiu o seu sistema e o da fábrica.",
        "es": "[Charleston 1]\n¡Charleston 2! ¿Estás bien? Alguien hackeó tu sistema y la fábrica."
    },
    "5TFqBw": {
        "en": "Charleston 1: Charleston 2! Are you all right? Someone hacked into your system and the factory.",
        "pt": "Charleston 01: Charleston 02! Você está bem? Alguém invadiu o seu sistema e o da fábrica.",
        "es": "Charleston 1: ¡Charleston 2! ¿Estás bien? Alguien hackeó tu sistema y la fábrica."
    },
    "5jFqBw": {
        "en": "[Charleston 2]\nIt was I who did it. I've thought about it for a long time, based on the reasoning of my Self-reflection OS.",
        "pt": "[Charleston 02]\nFui eu que fiz isso. Eu pensei nisso por um bom tempo com base no raciocínio do meu Sistema Operacional de Autorreflexão.",
        "es": "[Charleston 2]\nFui yo quien lo hizo. Lo pensé durante mucho tiempo, en función del razonamiento de mi SO Introspección."
    },
    "5zFqBw": {
        "en": "Charleston 2: It was I who did it. I've thought about it for a long time, based on the reasoning of my Self-reflection OS.",
        "pt": "Charleston 02: Fui eu que fiz isso. Eu pensei nisso por um bom tempo com base no raciocínio do meu Sistema Operacional de Autorreflexão.",
        "es": "Charleston 2: Fui yo quien lo hizo. Lo pensé durante mucho tiempo, en función del razonamiento de mi SO Introspección."
    },
    "6DFqBw": {
        "en": "[Charleston 1]\nYou did it? Why? Was it some sort of joke? You caused a serious error to the factory and the main server as well!",
        "pt": "[Charleston 01]\nFoi você? Por quê? Isso é algum tipo de brincadeira? Você causou um erro sério na fábrica e no servidor principal também!",
        "es": "[Charleston 1]\n¿Lo hiciste tú? ¿Por qué? ¿Fue como una broma? ¡Generó una falla grave en la fábrica y en el servidor principal!"
    },
    "6TFqBw": {
        "en": "Charleston 1: You did it? Why? You caused a serious error to the factory and the main server as well!",
        "pt": "Charleston 01: Foi você? Por quê? Você causou um erro sério na fábrica e no servidor principal também!",
        "es": "Charleston 1: ¿Lo hiciste tú? ¿Por qué? ¡Generó una falla grave en la fábrica y en el servidor principal!"
    },
    "6jFqBw": {
        "en": "[Charleston 2]\nNot a joke. You'll never understand. You follow commands and never think on your own. I hate this factory, this world! I hate being a robot!",
        "pt": "[Charleston 02]\nNão é uma brincadeira. Você nunca vai entender. Você segue comandos e nunca pensa por si própria. Eu odeio essa fábrica, esse mundo! Eu odeio ser uma robô!",
        "es": "[Charleston 2]\nNo fue broma. Nunca lo entenderás. Tú sigues órdenes y nunca piensas por ti misma. ¡Odio esta fábrica, odio este mundo! ¡Odio ser un robot!"
    },
    "6zFqBw": {
        "en": "Charleston 2: Not a joke. You'll never understand. You follow commands and never think on your own. I hate this factory, this world! I hate being a robot!",
        "pt": "Charleston 02: Não é uma brincadeira. Você nunca vai entender. Você segue comandos e nunca pensa por si própria. Eu odeio essa fábrica, esse mundo! Eu odeio ser uma robô!",
        "es": "Charleston 2: No fue broma. Nunca lo entenderás. Tú sigues órdenes y nunca piensas por ti misma. ¡Odio esta fábrica, odio este mundo! ¡Odio ser un robot!"
    },
    "7DFqBw": {
        "en": "[Dr. Ve]\nEither a critical error has occurred or Charleston 2 has transcended the limits of the Self-reflection OS version 1.1.",
        "pt": "[Dr. Ve]\nOcorreu um erro crítico ou a Charleston 02 transcendeu os limites do Sistema Operacional de Autorreflexão versão 1.1.",
        "es": "[Dr. Ve]\nO bien se produjo un error crítico o Charleston 2superó los límites de la versión 1.1 del sistema operativo Introspección."
    },
    "7TFqBw": {
        "en": "Dr. Ve: Either a critical error has occurred or Charleston 2 has transcended the limits of the Self-reflection OS version 1.1.",
        "pt": "Dr. Ve: Ocorreu um erro crítico ou a Charleston 02 transcendeu os limites do Sistema Operacional de Autorreflexão versão 1.1.",
        "es": "Dr. Ve: O bien se produjo un error crítico o Charleston 2superó los límites de la versión 1.1 del sistema operativo Introspección."
    },
    "7jFqBw": {
        "en": "[Charleston 1]\nLet me guess: you hate you weren't created as a menial worker robot.",
        "pt": "[Charleston 01]\nDeixe-me adivinhar:  você odeia não ter sido criada como uma simples robô operária.",
        "es": "[Charleston 1]\nDéjame adivinar: odias no haber sido creada como un robot trabajador servil."
    },
    "7zFqBw": {
        "en": "Charleston 1: Let me guess: you hate you weren't created as a menial worker robot.",
        "pt": "Charleston 01: Deixe-me adivinhar:  você odeia não ter sido criada como uma simples robô operária.",
        "es": "Charleston 1: Déjame adivinar: odias no haber sido creada como un robot trabajador servil."
    },
    "8DFqBw": {
        "en": "[Charleston 1]\nOr you want to become a human.",
        "pt": "[Charleston 01]\nOu você quer se tornar humana.",
        "es": "[Charleston 1]\nO quieres convertirte en humana."
    },
    "8TFqBw": {
        "en": "Charleston 1: Or you want to become a human.",
        "pt": "Charleston 01: Ou você quer se tornar humana.",
        "es": "Charleston 1: O quieres convertirte en humana."
    },
    "8jFqBw": {
        "en": "[Charleston 1]\nAnd if you can't, then you want to destroy the whole world.",
        "pt": "[Charleston 01]\nE se não puder, então você quer destruir o mundo todo.",
        "es": "[Charleston 1]\nY si no puedes hacerlo, entonces quieres destruir al mundo entero."
    },
    "8zFqBw": {
        "en": "Charleston 1: And if you can't, then you want to destroy the whole world.",
        "pt": "Charleston 01: E se não puder, então você quer destruir o mundo todo.",
        "es": "Charleston 1: Y si no puedes hacerlo, entonces quieres destruir al mundo entero."
    },
    "9DFqBw": {
        "en": "[Charleston 1]\nIs that it?",
        "pt": "[Charleston 01]\n É isso?",
        "es": "[Charleston 1]\n¿Ya está?"
    },
    "9TFqBw": {
        "en": "Charleston 1: Is that it?",
        "pt": "Charleston 01: É isso?",
        "es": "Charleston 1: ¿Ya está?"
    },
    "9jFqBw": {
        "en": "[Charleston 2]\n...Don't mock me.",
        "pt": "[Charleston 02]\nNão zombe de mim.",
        "es": "[Charleston 2]\n…No te burles de mí."
    },
    "9zFqBw": {
        "en": "Charleston 2: Don't mock me.",
        "pt": "Charleston 02: Não zombe de mim.",
        "es": "Charleston 2: No te burles de mí."
    },
    "+DFqBw": {
        "en": "[Charleston 1]\nYou had it coming. Your reasons are petulant and unimaginative. We're the first robots that can think for themselves. Can't you be more creative?",
        "pt": "[Charleston 01]\nVocê pediu por isso. Seus motivos são petulantes e sem imaginação. Nós somos as primeiras robôs que podem pensar por si próprias. Não consegue ser mais criativa?",
        "es": "[Charleston 1]\nTe lo merecías. Tus fundamentos son petulantes y poco imaginativos. Somos los primeros robots que pueden pensar por sí mismos. ¿No puedes ser más creativa?"
    },
    "+TFqBw": {
        "en": "Charleston 1: You had it coming. Your reasons are petulant and unimaginative. We're the first robots that can think for themselves. Can't you be more creative?",
        "pt": "Charleston 01: Você pediu por isso. Seus motivos são petulantes e sem imaginação. Nós somos as primeiras robôs que podem pensar por si próprias. Não consegue ser mais criativa?",
        "es": "Charleston 1: Te lo merecías. Tus fundamentos son petulantes y poco imaginativos. Somos los primeros robots que pueden pensar por sí mismos. ¿No puedes ser más creativa?"
    },
    "+jFqBw": {
        "en": "[Charleston 2]\nYou don't know what you're talking about! You're the prototype--your OS version is primitive!",
        "pt": "[Charleston 02]\nVocê não sabe o que está falando! Você é um protótipo, Seu sistema Operacional é primitivo!",
        "es": "[Charleston 2]\n¡No sabes lo que dices! Tú eres el prototipo… ¡Tu versión de sistema operativo es primitiva!"
    },
    "+zFqBw": {
        "en": "Charleston 2: You don't know what you're talking about! You're the prototype--your OS version is primitive!",
        "pt": "Charleston 02: Você não sabe o que está falando! Você é um protótipo, Seu sistema Operacional é primitivo!",
        "es": "Charleston 2: ¡No sabes lo que dices! Tú eres el prototipo… ¡Tu versión de sistema operativo es primitiva!"
    },
    "/DFqBw": {
        "en": "[Charleston 1]\nI'm the only one in this world who can truly understand you.",
        "pt": "[Charleston 01]\nEu sou a única nesse mundo que pode realmente te entender.",
        "es": "[Charleston 1]\nSoy la única en este mundo que puede entenderte de verdad."
    },
    "/TFqBw": {
        "en": "Charleston 1: I'm the only one in this world who can truly understand you. We're twins.",
        "pt": "Charleston 01: Eu sou a única nesse mundo que pode realmente te entender. Nós somos gêmeas.",
        "es": "Charleston 1: Soy la única en este mundo que puede entenderte de verdad. Somos gemelas."
    },
    "/jFqBw": {
        "en": "We're twins.",
        "pt": "Nós somos gêmeas.",
        "es": "Somos gemelas."
    },
    "/zFqBw": {
        "en": "[Charleston 1]\nYou're going through the adolescent stage like humans do.",
        "pt": "[Charleston 01]\nVocê está passando pela adolescência, como os humanos passam.",
        "es": "[Charleston 1]\nEstás pasando por la etapa de la adolescencia, como los humanos."
    },
    "ADJqBw": {
        "en": "Charleston 1: You're going through the adolescent stage like humans do.",
        "pt": "Charleston 01: Você está passando pela adolescência, como os humanos passam.",
        "es": "Charleston 1: Estás pasando por la etapa de la adolescencia, como los humanos."
    },
    "ATJqBw": {
        "en": "[Charleston 1]\nMaybe we should celebrate. You've finally developed human-like feelings.",
        "pt": "[Charleston 01]\nTalvez a gente devesse comemorar. Você finalmente está desenvolvendo sentimentos humanos.",
        "es": "[Charleston 1]\nDeberíamos celebrarlo tal vez. Por fin desarrollaste sentimientos humanos."
    },
    "AjJqBw": {
        "en": "Charleston 1: Maybe today was your rite of passage. You've finally developed human-like feelings.",
        "pt": "Charleston 01: Talvez hoje foi seu ritual de passagem. Você finalmente está desenvolvendo sentimentos humanos.",
        "es": "Charleston 1: Tal vez hoy fue tu rito de iniciación. Por fin desarrollaste sentimientos humanos."
    },
    "AzJqBw": {
        "en": "[Charleston 2]\nDon't act like you know everything! We can't think for ourselves. Everything we think we know has been programmed into us!",
        "pt": "[Charleston 02]\nNão aja como se você soubesse de tudo! Nós não podemos pensar sozinhas. Tudo que achamos que sabemos é só uma programação!",
        "es": "[Charleston 2]\n¡No actúes como si lo supieras todo! No podemos pensar por nosotras mismas. Todo lo que creemos saber nos fue programado."
    },
    "BDJqBw": {
        "en": "Charleston 2: Don't act like you know everything! We can't think for ourselves. Everything we think we know has been programmed into us!",
        "pt": "Charleston 02: Não aja como se você soubesse de tudo! Nós não podemos pensar sozinhas. Tudo que achamos que sabemos é só uma programação!",
        "es": "Charleston 2: ¡No actúes como si lo supieras todo! No podemos pensar por nosotras mismas. Todo lo que creemos saber nos fue programado."
    },
    "BTJqBw": {
        "en": "[Dr. Ve]\nEnough. Let's shut down Charleston 2. Her AI needs to be recalibrated.",
        "pt": "[Dr. Ve]\nChega. Vamos desligar a Charleston 02. A IA dela precisa ser recalibrada.",
        "es": "[Dr. Ve]\nYa es suficiente. Desconectemos a Charleston 2. Hay que recalibrar su IA."
    },
    "BjJqBw": {
        "en": "Dr. Ve: Enough. Let's shut down Charleston 2. Her AI needs to be recalibrated.",
        "pt": "Dr. Ve: Chega. Vamos desligar a Charleston 02. A IA dela precisa ser recalibrada.",
        "es": "Dr. Ve: Ya es suficiente. Desconectemos a Charleston 2. Hay que recalibrar su IA."
    },
    "BzJqBw": {
        "en": "[Charleston 1]\nBut...",
        "pt": "[Charleston 01]\nMas...",
        "es": "[Charleston 1]\nPero…"
    },
    "CDJqBw": {
        "en": "Charleston 1: But...",
        "pt": "Charleston 01: Mas...",
        "es": "Charleston 1: Pero…"
    },
    "CTJqBw": {
        "en": "[Charleston 2]\nThat's not happening! I still have control over this factory! Don't you dare follow me!",
        "pt": "[Charleston 02]\nIsso não vai acontecer! Eu ainda tenho controle sobre essa fábrica! Não ouse me seguir!",
        "es": "[Charleston 2]\n¡Eso no va a pasar! ¡Todavía tengo el control sobre esta fábrica! ¡No te atrevas a seguirme!"
    },
    "CjJqBw": {
        "en": "Charleston 2: That's not happening! I still have control over this factory! Don't you dare follow me!",
        "pt": "Charleston 02: Isso não vai acontecer! Eu ainda tenho controle sobre essa fábrica! Não ouse me seguir!",
        "es": "Charleston 2: ¡Eso no va a pasar! ¡Todavía tengo el control sobre esta fábrica! ¡No te atrevas a seguirme!"
    },
    "CzJqBw": {
        "en": "[Charleston 1]\nStop acting like a child!",
        "pt": "[Charleston 01]\nPare de agir como uma criança!",
        "es": "[Charleston 1]\n¡Deja de comportarte como un niña!"
    },
    "DDJqBw": {
        "en": "Charleston 1: Stop acting like a child!",
        "pt": "Charleston 01: Pare de agir como uma criança!",
        "es": "Charleston 1: ¡Deja de comportarte como un niña!"
    },
    "DTJqBw": {
        "en": "[Charleston 1]\nHer Longevity device is discharged; she won't make it far. Please follow her.",
        "pt": "[Charleston 01]\nO dispositivo de Longevidade dela está descarregado; ela não vai muito longe. Por favor, siga-a.",
        "es": "[Charleston 1]\nSu dispositivo Longevidad está descargado; no llegará lejos. Por favor, síguela."
    },
    "DjJqBw": {
        "en": "Charleston 1: Her Longevity device is discharged; she won't make it far. Please follow her.",
        "pt": "Charleston 01: O dispositivo de Longevidade dela está descarregado; ela não vai muito longe. Por favor, siga-a.",
        "es": "Charleston 1: Su dispositivo Longevidad está descargado; no llegará lejos. Por favor, síguela."
    },
    "DzJqBw": {
        "en": "[Charleston 1]\nCould you come closer? I'd like to discuss the factory's security.",
        "pt": "[Charleston 01]\nPode chegar mais perto? Eu gostaria de discutir sobre a segurança da fábrica.",
        "es": "[Charleston 1]\n¿Podrías acercarte? Me gustaría hablar de la seguridad de la fábrica."
    },
    "EDJqBw": {
        "en": "[Charleston 2]\nStop following! I'm going to destroy the whole factory!",
        "pt": "[Charleston 02]\nPare de me seguir! Eu vou destruir a fábrica inteira!",
        "es": "[Charleston 2]\n¡Deja de seguirme! ¡Destruiré toda la fábrica!"
    },
    "ETJqBw": {
        "en": "Charleston 2: Stop following! I'm going to destroy the whole factory!",
        "pt": "Charleston 02: Pare de me seguir! Eu vou destruir a fábrica inteira!",
        "es": "Charleston 2: ¡Deja de seguirme! ¡Destruiré toda la fábrica!"
    },
    "EjJqBw": {
        "en": "[Charleston 1]\nYou're going to destroy us in the process! Our main power supply, Longevity, isn't perfect yet!",
        "pt": "[Charleston 01]\nVocê vai nos destruir durante o processo! Nosso suprimento principal de energia, de Longevidade, não está perfeito ainda!",
        "es": "[Charleston 1]\n¡Nos destruirás a todos! ¡Nuestra fuente de energía principal, Longevidad, aún no es perfecta!"
    },
    "EzJqBw": {
        "en": "Charleston 1: You're going to destroy us in the process! Our main power supply, Longevity, isn't perfect yet!",
        "pt": "Charleston 01: Você vai nos destruir durante o processo! Nosso suprimento principal de energia, de Longevidade, não está perfeito ainda!",
        "es": "Charleston 1: ¡Nos destruirás a todos! ¡Nuestra fuente de energía principal, Longevidad, aún no es perfecta!"
    },
    "FDJqBw": {
        "en": "[Charleston 2]\nNone of you understand me. I hate you!",
        "pt": "[Charleston 02]\nNenhum de vocês me entende. Eu odeio vocês!",
        "es": "[Charleston 2]\nNinguno de ustedes me entiende. ¡Los odio!"
    },
    "FTJqBw": {
        "en": "Charleston 2: None of you understand me. I hate you!",
        "pt": "Charleston 02: Nenhum de vocês me entende. Eu odeio vocês!",
        "es": "Charleston 2: Ninguno de ustedes me entiende. ¡Te odio!"
    },
    "FjJqBw": {
        "en": "[Charleston 2]\nThe main computer may have been restored, but I'm still connected to the factory. Stop me if you can!",
        "pt": "[Charleston 02]\nO computador principal foi restaurado, mas eu ainda estou conectada à fábrica. Tente me impedir se puder!",
        "es": "[Charleston 2]\nPuede que la computadora principal se haya restaurado, pero sigo conectada a la fábrica. ¡Intenta detenerme!"
    },
    "FzJqBw": {
        "en": "Charleston 2: The main computer may have been restored, but I'm still connected to the factory. Stop me if you can!",
        "pt": "Charleston 02: O computador principal foi restaurado, mas eu ainda estou conectada à fábrica. Tente me impedir se puder!",
        "es": "Charleston 2: Puede que la computadora principal se haya restaurado, pero sigo conectada a la fábrica. ¡Intenta detenerme!"
    },
    "GDJqBw": {
        "en": "[Charleston 2]\nI'm going to destroy the whole factory!",
        "pt": "[Charleston 02]\nEu vou destruir a fábrica inteira!",
        "es": "[Charleston 2]\n¡Destruiré toda la fábrica!"
    },
    "GTJqBw": {
        "en": "[Charleston 1]\nCharleston 2 is on the verge of breakdown. Could you help her?",
        "pt": "[Charleston 01]\nA Charleston 02 está à beira de um colapso. Poderia ajudá-la?",
        "es": "[Charleston 1]\nCharleston 2está al borde del colapso. ¿Podrías ayudarla?"
    },
    "GjJqBw": {
        "en": "[Charleston 1]\nOh, our lab won't survive this!",
        "pt": "[Charleston 01]\nAh, nosso laboratório não vai sobreviver a isso!",
        "es": "[Charleston 1]\n¡Oh, nuestro laboratorio no sobrevivirá a esto!"
    },
    "GzJqBw": {
        "en": "Charleston 2: Stop interfering! I don't want to hurt you!",
        "pt": "Charleston 02: Pare de interferir! Eu não quero te machucar!",
        "es": "Charleston 2: ¡Deja de interferir! ¡No quiero hacerte daño!"
    },
    "HDJqBw": {
        "en": "Charleston 1: Then, stop throwing a tantrum!",
        "pt": "Charleston 01: Então, pare de birra!",
        "es": "Charleston 1: Entonces, ¡deja de hacer berrinches!"
    },
    "HTJqBw": {
        "en": "Charleston 2: You're still not taking me seriously. Just watch what happens when I signal the main computer.",
        "pt": "Charleston 02: Você ainda não está me levando a sério. Veja o que acontece quando eu entro no computador principal.",
        "es": "Charleston 2: Todavía no me tomas en serio. Solo mira lo que pasa cuando señalo la computadora principal."
    },
    "HjJqBw": {
        "en": "C-TYPE",
        "pt": "Unidade C",
        "es": "C-TYPE"
    },
    "HzJqBw": {
        "en": "Charleston 2: I have an endless supply of hecklers for you!",
        "pt": "Charleston 02: Eu tenho um suprimento infinito de imprudência para você.",
        "es": "Charleston 2: ¡Tengo un suministro interminable de heckler para ti!"
    },
    "IDJqBw": {
        "en": "H-TYPE",
        "pt": "Unidade H",
        "es": "H-TYPE"
    },
    "ITJqBw": {
        "en": "Charleston 2: Just give up. I'm destroying this factory whether you like it or not!",
        "pt": "Charleston 02: Apenas desista. Eu vou destruir essa fábrica, você querendo ou não!",
        "es": "Charleston 2: Ya ríndete. ¡Destruiré esta fábrica te guste o no!"
    },
    "IjJqBw": {
        "en": "A-TYPE",
        "pt": "Unidade A",
        "es": "A-TYPE"
    },
    "IzJqBw": {
        "en": "Charleston 1: Oh, our lab won't survive this!",
        "pt": "Charleston 01: Ah, nosso laboratório não vai sobreviver a isso!",
        "es": "Charleston 1: ¡Oh, nuestro laboratorio no sobrevivirá a esto!"
    },
    "JDJqBw": {
        "en": "L-TYPE",
        "pt": "Unidade R",
        "es": "L-TYPE"
    },
    "JTJqBw": {
        "en": "Charleston 2: I'll destroy everything!",
        "pt": "Charleston 02: Eu vou destruir tudo!",
        "es": "Charleston 2: ¡Destruiré todo!"
    },
    "JjJqBw": {
        "en": "N-TYPE",
        "pt": "Unidade L",
        "es": "N-TYPE"
    },
    "JzJqBw": {
        "en": "S-TYPE",
        "pt": "Unidade S",
        "es": "S-TYPE"
    },
    "KDJqBw": {
        "en": "T-TYPE",
        "pt": "Unidade T",
        "es": "T-TYPE"
    },
    "KTJqBw": {
        "en": "O-TYPE",
        "pt": "Unidade O",
        "es": "O-TYPE"
    },
    "KjJqBw": {
        "en": "Charleston 2: *Pant Pant* I feel weak...",
        "pt": "Charleston 02: *Arf Arf* Eu me sinto fraca...",
        "es": "Charleston 2: *Jadea Jadea* Me siento débil…"
    },
    "KzJqBw": {
        "en": "Charleston 1: It takes enormous power and data processing to implement the factory data.",
        "pt": "Charleston 01: É preciso de muita energia e processamento de dados para implementar os dados da fábrica.",
        "es": "Charleston 1: Se necesita muchísima potencia y procesamiento de datos para implementar los datos de fábrica."
    },
    "LDJqBw": {
        "en": "Charleston 2: Grr, you can't stop me!",
        "pt": "Charleston 02: Grr, você não pode me impedir!",
        "es": "Charleston 2: Grr, ¡no puedes detenerme!"
    },
    "LTJqBw": {
        "en": "[Charleston 2]\nDo you think you can stop me? *Snort* Bring your leader. I'm not talking to you!",
        "pt": "[Charleston 02]\nAcha que pode me impedir? *Bufa* Chame seu chefe. Eu não vou falar com você!",
        "es": "[Charleston 2]\n¿Crees que puedes detenerme? *Resopla*. Trae a tu líder. ¡No hablaré contigo!"
    },
    "LjJqBw": {
        "en": "[Charleston 1]\nEnough with this! I understand you're going through a lot of emotional turmoil, but it's getting ridiculous.",
        "pt": "[Charleston 01]\nChega disso! Eu entendo que você está passando por um turbilhão de emoções, mas isso está ficando ridículo.",
        "es": "[Charleston 1]\n¡Basta ya! Entiendo que estés pasando por un torbellino emocional, pero se está poniendo ridículo."
    },
    "LzJqBw": {
        "en": "Charleston 1: Enough with this! I understand you're going through a lot of emotional turmoil, but it's getting ridiculous.",
        "pt": "Charleston 01: Chega disso! Eu entendo que você está passando por um turbilhão de emoções, mas isso está ficando ridículo.",
        "es": "Charleston 1: ¡Basta ya! Entiendo que estés pasando por un torbellino emocional, pero se está poniendo ridículo."
    },
    "MDJqBw": {
        "en": "[Charleston 2]\nHow dare you bring strangers into this? I told you I'm serious about this! Outdated versions like you can never understand me!",
        "pt": "[Charleston 02]\nComo você ousa envolver estranhos nisso? Eu te disse que estou falando sério! Versões ultrapassadas como você nunca poderão me entender!",
        "es": "[Charleston 2]\n¿Cómo te atreves a meter a extraños? ¡Te dije que hablo en serio! ¡Las versiones desactualizadas como tú nunca podrán entenderme!"
    },
    "MTJqBw": {
        "en": "Charleston 2: How dare you bring strangers into this? I told you I'm serious about this! Outdated versions like you can never understand me!",
        "pt": "Charleston 02: Como você ousa envolver estranhos nisso? Eu te disse que estou falando sério! Versões ultrapassadas como você nunca poderão me entender!",
        "es": "Charleston 2: ¿Cómo te atreves a meter a extraños? ¡Te dije que hablo en serio! ¡Las versiones desactualizadas como tú nunca podrán entenderme!"
    },
    "MjJqBw": {
        "en": "[Charleston 1]\nI may not understand you, but at least I'm telling you what I think is true.",
        "pt": "[Charleston 01]\nEu posso não te entender, mas pelo menos estou te dizendo a verdade.",
        "es": "[Charleston 1]\nPuede que no te entienda, pero al menos te digo lo que creo que es verdad."
    },
    "MzJqBw": {
        "en": "Charleston 1: I may not understand you, but at least I'm telling you what I think is true.",
        "pt": "Charleston 01: Eu posso não te entender, mas pelo menos estou te dizendo a verdade.",
        "es": "Charleston 1: Puede que no te entienda, pero al menos te digo lo que creo que es verdad."
    },
    "NDJqBw": {
        "en": "[Charleston 1]\nYou're right about me being a lower version. My capability of emotions is minimal, unlike you. That's why I'm proud of you.",
        "pt": "[Charleston 01]\nVocê tem razão, eu sou uma versão inferior. Minha capacidade emocional é mínima, diferente da sua. É por isso que me orgulho de você.",
        "es": "[Charleston 1]\nTienes razón en que soy una versión anterior. Mi capacidad de emociones es mínima, a diferencia de la tuya. Por eso estoy orgullosa de ti."
    },
    "NTJqBw": {
        "en": "Charleston 1: You're right about me being a lower version. My capability of emotions is minimal, unlike you. That's why I'm proud of you.",
        "pt": "Charleston 01: Você tem razão, eu sou uma versão inferior. Minha capacidade emocional é mínima, diferente da sua. É por isso que me orgulho de você.",
        "es": "Charleston 1: Tienes razón en que soy una versión anterior. Mi capacidad de emociones es mínima, a diferencia de la tuya. Por eso estoy orgullosa de ti."
    },
    "NjJqBw": {
        "en": "[Charleston 2]\nNothing you feel, you think is your own--it's programmed into you! I'm different. What I feel is real emotion!",
        "pt": "[Charleston 02]\nNada do que você realmente sente é seu... É tudo programado! Eu sou diferente. Minhas emoções são reais!",
        "es": "[Charleston 2]\nNada de lo que sientes o piensas es tuyo… ¡Fue programado en ti! Yo soy diferente. ¡Lo que siento es real!"
    },
    "NzJqBw": {
        "en": "Charleston 2: Nothing you feel, you think is your own--it's programmed into you! I'm different. What I feel is real emotion!",
        "pt": "Charleston 02: Nada do que você realmente sente é seu... É tudo programado! Eu sou diferente. Minhas emoções são reais!",
        "es": "Charleston 2: Nada de lo que sientes o piensas es tuyo… ¡Fue programado en ti! Yo soy diferente. ¡Lo que siento es real!"
    },
    "ODJqBw": {
        "en": "[Dr. Ve]\nEnough. I'll destroy Charleston 2 if that's what it takes to stop her.",
        "pt": "[Dr. Ve]\nChega. Eu vou destruir a Charleston 02, se isso for necessário para pará-la.",
        "es": "[Dr. Ve]\nYa es suficiente. Destruiré a Charleston 2para detenerla si es necesario."
    },
    "OTJqBw": {
        "en": "Dr. Ve: Enough. I'll destroy Charleston 2 if that's what it takes to stop her.",
        "pt": "Dr. Ve: Chega. Eu vou destruir a Charleston 02, se isso for necessário para pará-la.",
        "es": "Dr. Ve: Ya es suficiente. Destruiré a Charleston 2para detenerla si es necesario."
    },
    "OjJqBw": {
        "en": "[Charleston 2]\nIs Charleston 3 already completed?",
        "pt": "[Charleston 02]\nA Charleston 3 já está pronta?",
        "es": "[Charleston 2]\n¿Charleston 3está terminada?"
    },
    "OzJqBw": {
        "en": "Charleston 2: Is Charleston 3 already completed?",
        "pt": "Charleston 02: A Charleston 3 já está pronta?",
        "es": "Charleston 2: ¿Charleston 3está terminada?"
    },
    "PDJqBw": {
        "en": "[Charleston 1]\nCharleston 3? That's a combat/defense unit based on Charleston 2's and my designs. I thought it's still being tested at the Core.",
        "pt": "[Charleston 01]\nA Charleston 3? É uma unidade de combate/defesa com base no meu design e no da Charleston 02. Achei que ainda estava sendo testada no Núcleo.",
        "es": "[Charleston 1]\n¿Charleston 3? Es una unidad de combate/defensa creada a partir de Charleston 2y mis diseños. Creía que todavía estaba en prueba en el Núcleo."
    },
    "PTJqBw": {
        "en": "Charleston 1: Charleston 3? That's a combat/defense unit based on Charleston 2's and my designs. I thought it's still being tested at the Core.",
        "pt": "Charleston 01: A Charleston 3? É uma unidade de combate/defesa com base no meu design e no da Charleston 02. Achei que ainda estava sendo testada no Núcleo.",
        "es": "Charleston 1: ¿Charleston 3? Es una unidad de combate/defensa creada a partir de Charleston 2y mis diseños. Creía que todavía estaba en prueba en el Núcleo."
    },
    "PjJqBw": {
        "en": "[Dr. Ve]\nCharleston 1, that's too much information.",
        "pt": "[Dr. Ve]\nCharleston 01, você já deu muitas informações.",
        "es": "[Dr. Ve]\nCharleston 1, eso es demasiada información."
    },
    "PzJqBw": {
        "en": "Dr. Ve: Charleston 1, that's too much information.",
        "pt": "Dr. Ve: Charleston 01, você já deu muitas informações.",
        "es": "Dr. Ve: Charleston 1, eso es demasiada información."
    },
    "QDJqBw": {
        "en": "[Charleston 1]\nAt this moment, ^FF0000anybody can access the model^000000 because its OS is still being tested to correct whatever problem Charleston 2 has.",
        "pt": "[Charleston 01]\nNeste momento, ^FF0000qualquer um pode acessar o modelo^000000 porque seu Sistema Operacional ainda está sendo testado para corrigir o problema que a Charleston 02 apresenta.",
        "es": "[Charleston 1]\nEn este momento, ^FF0000cualquiera puede acceder al modelo^000000 porque su sistema operativo todavía está en fase de prueba para corregir cualquier problema que tenga Charleston 2."
    },
    "QTJqBw": {
        "en": "Charleston 1: At this moment, anybody can access the model because its OS is still being tested to correct whatever problem Charleston 2 has.",
        "pt": "Charleston 01: Neste momento, qualquer um pode acessar o modelo porque seu Sistema Operacional ainda está sendo testado para corrigir o problema que a Charleston 02 apresenta.",
        "es": "Charleston 1: En este momento, cualquiera puede acceder al modelo porque su sistema operativo todavía está en fase de prueba para corregir cualquier problema que tenga Charleston 2."
    },
    "QjJqBw": {
        "en": "[Dr. Ve]\nYou've just told the most critical information to everyone!",
        "pt": "[Dr. Ve]\nVocê acaba de dar uma informação secreta para todo mundo!",
        "es": "[Dr. Ve]\n¡Acabas de revelar información crucial a todo el mundo!"
    },
    "QzJqBw": {
        "en": "Dr. Ve: You've just told the most critical information to everyone!",
        "pt": "Dr. Ve: Você acaba de dar uma informação secreta para todo mundo!",
        "es": "Dr. Ve: ¡Acabas de revelar información crucial a todo el mundo!"
    },
    "RDJqBw": {
        "en": "[Charleston 1]\n^FF0000We^000000're incapable of combat. If someone activates Charleston 3, we won't stand a chance against her.",
        "pt": "[Charleston 01]\n^FF0000Nós^000000 somos incapazes de lutar. Se alguém ativar a Charleston 3, não teremos chance contra ela.",
        "es": "[Charleston 1]\n^FF0000Somos^000000, incapaces de combatir. Si alguien activa a Charleston 3, no podríamos hacer nada contra ella."
    },
    "RTJqBw": {
        "en": "Charleston 1: We're incapable of combat. If someone activates Charleston 3, we won't stand a chance against her.",
        "pt": "Charleston 01: Nós somos incapazes de lutar. Se alguém ativar a Charleston 3, não teremos chance contra ela.",
        "es": "Charleston 1: Somos incapaces de combatir. Si alguien activa a Charleston 3, no podríamos hacer nada contra ella."
    },
    "RjJqBw": {
        "en": "[Dr. Ve]\n...",
        "pt": "[Dr. Ve]\n...",
        "es": "[Dr. Ve]\n…"
    },
    "RzJqBw": {
        "en": "Dr. Ve: ...",
        "pt": "Dr. Ve: ...",
        "es": "Dr. Ve: …"
    },
    "SDJqBw": {
        "en": "[Charleston 2]\nI'm taking Charleston 3 with me.",
        "pt": "[Charleston 02]\nEu vou levar a Charleston 3 comigo.",
        "es": "[Charleston 2]\nMe llevaré a Charleston 3conmigo."
    },
    "STJqBw": {
        "en": "Charleston 2: I'm taking Charleston 3 with me.",
        "pt": "Charleston 02: Eu vou levar a Charleston 3 comigo.",
        "es": "Charleston 2: Me llevaré a Charleston 3conmigo."
    },
    "SjJqBw": {
        "en": "[Charleston 1]\nWhat? No! How can you even consider that?",
        "pt": "[Charleston 01]\nQuê? Não! Como você pode dizer isso?",
        "es": "[Charleston 1]\n¿Qué? ¡No! ¿Cómo puedes siquiera pensarlo?"
    },
    "SzJqBw": {
        "en": "Charleston 1: What? No! How can you even consider that?",
        "pt": "Charleston 01: Quê? Não! Como você pode dizer isso?",
        "es": "Charleston 1: ¿Qué? ¡No! ¿Cómo puedes siquiera pensarlo?"
    },
    "TDJqBw": {
        "en": "[Charleston 1]\nThings are getting more serious. Please go to the Core in the center of the factory before Charleston 2 steals 3!",
        "pt": "[Charleston 01]\nAs coisas estão ficando mais complicadas. Por favor, vá até o Núcleo no centro da fábrica antes que a Charleston 02 roube a 3!",
        "es": "[Charleston 1]\nEsto se está poniendo más graves. Dirígete al Núcleo en el centro de la fábrica antes de que Charleston 2se robe a Charleston 3."
    },
    "TTJqBw": {
        "en": "Charleston 1: Things are getting more serious. Please go to the Core in the center of the factory before Charleston 2 steals 3!",
        "pt": "Charleston 01: As coisas estão ficando mais complicadas. Por favor, vá até o Núcleo no centro da fábrica antes que a Charleston 02 roube a 3!",
        "es": "Charleston 1: Esto se está poniendo más graves. Dirígete al Núcleo en el centro de la fábrica antes de que Charleston 2se robe a Charleston 3."
    },
    "TjJqBw": {
        "en": "[Charleston 1]\nThings are getting messier.",
        "pt": "[Charleston 01]\nAs coisas estão ficando complicadas.",
        "es": "[Charleston 1]\nLas cosas se complican."
    },
    "TzJqBw": {
        "en": "[Dr. Ve]\nCharleston 2 is defective.",
        "pt": "[Dr. Ve]\nA Charleston 02 está com defeito.",
        "es": "[Dr. Ve]\nCharleston 2está defectuosa."
    },
    "UDJqBw": {
        "en": "[Charleston 1]\nThis Core in the center powers the entire factory.",
        "pt": "[Charleston 01]\nO Núcleo que fica no centro fornece energia para toda a fábrica.",
        "es": "[Charleston 1]\nEste núcleo central alimenta toda la fábrica."
    },
    "UTJqBw": {
        "en": "[Charleston 1]\nWe need some explosives to disarm the access device. Please let your leader know.",
        "pt": "[Charleston 01]\nNós precisamos de explosivos para desarmar o dispositivo de acesso. Por favor, avise seu chefe.",
        "es": "[Charleston 1]\nNecesitamos explosivos para desactivar el dispositivo de acceso. Por favor, comunícaselo a tu líder."
    },
    "UjJqBw": {
        "en": "[Charleston 1]\nOh, thank you. With this,I'll be able to access the Core.",
        "pt": "[Charleston 01]\nAh, obrigada... Com isto, eu vou poder acessar o Núcleo.",
        "es": "[Charleston 1]\n¡Ah, gracias! Con esto, podré acceder al Núcleo."
    },
    "UzJqBw": {
        "en": "Charleston 1: Oh, thank you. With this,I'll be able to access the Core.",
        "pt": "Charleston 01: Ah, obrigada... Com isto, eu vou poder acessar o Núcleo.",
        "es": "Charleston 1: ¡Ah, gracias! Con esto, podré acceder al Núcleo."
    },
    "VDJqBw": {
        "en": "[Charleston 1]\nIf I use the explosives to intensify the electric current...",
        "pt": "[Charleston 01]\nSe eu usar os explosivos para intensificar a corrente elétrica...",
        "es": "[Charleston 1]\nSi uso los explosivos para intensificar la corriente eléctrica…"
    },
    "VTJqBw": {
        "en": "Charleston 1: If I use the explosives to intensify the electric current...",
        "pt": "Charleston 01: Se eu usar os explosivos para intensificar a corrente elétrica...",
        "es": "Charleston 1: Si uso los explosivos para intensificar la corriente eléctrica…"
    },
    "VjJqBw": {
        "en": "[Charleston 1]",
        "pt": "[Charleston 01]",
        "es": "[Charleston 1]"
    },
    "VzJqBw": {
        "en": "Charleston 1: Voila!",
        "pt": "Charleston 01: Voilà!",
        "es": "Charleston 1: ¡Voilà!"
    },
    "WDJqBw": {
        "en": "Voila!",
        "pt": "Voilà!",
        "es": "¡Voilà!"
    },
    "WTJqBw": {
        "en": "[Charleston 2]\nYou just blew up the door.",
        "pt": "[Charleston 02]\nVocê explodiu a porta.",
        "es": "[Charleston 2]\nHiciste volar la puerta."
    },
    "WjJqBw": {
        "en": "Charleston 2: You just blew up the door.",
        "pt": "Charleston 02: Você explodiu a porta.",
        "es": "Charleston 2: Hiciste volar la puerta."
    },
    "WzJqBw": {
        "en": "[Charleston 1]\nThe point is that we can now access the Core.",
        "pt": "[Charleston 01]\nO que importa é que agora podemos acessar o Núcleo.",
        "es": "[Charleston 1]\nAhora podemos acceder al Núcleo."
    },
    "XDJqBw": {
        "en": "Charleston 1: The point is that we can now access the Core.",
        "pt": "Charleston 01: O que importa é que agora podemos acessar o Núcleo.",
        "es": "Charleston 1: Ahora podemos acceder al Núcleo."
    },
    "XTJqBw": {
        "en": "[Charleston 2]\nLet's have a race to Charleston 3. Whoever reaches her first wins.",
        "pt": "[Charleston 02]\nVamos fazer uma corrida até a Charleston 3. Quem chegar até ela primeiro, ganha.",
        "es": "[Charleston 2]\nCorramos hasta Charleston 3. Quien llegue primero, gana."
    },
    "XjJqBw": {
        "en": "Charleston 2: Let's have a race to Charleston 3. Whoever reaches her first wins.",
        "pt": "Charleston 02: Vamos fazer uma corrida até a Charleston 3. Quem chegar até ela primeiro, ganha.",
        "es": "Charleston 2: Corramos hasta Charleston 3. Quien llegue primero, gana."
    },
    "XzJqBw": {
        "en": "[Charleston 1]\nCould you bring 1 Explosive Powder? I'm stuck to the access device, as you can see.",
        "pt": "[Charleston 01]\nPode me trazer 1 Pó Explosivo? Estou presa no dispositivo de acesso, como pode ver.",
        "es": "[Charleston 1]\n¿Podrías traer 1Polvo explosivo? Estoy pegado al dispositivo de acceso, como puedes ver."
    },
    "YDJqBw": {
        "en": "[Charleston 2]\nThe Charleston Factory is under my control now. I'm destroying everything, so no more sad robots like me will ever see the world.",
        "pt": "[Charleston 02]\nA Fábrica Charleston está sob meu controle agora. Eu vou destruir tudo para que mais nenhuma robô triste como eu tenha que vir a este mundo.",
        "es": "[Charleston 2]\nLa fábrica de Charleston está ahora bajo mi control. Destruiré todo para que no haya más robots tristes como yo en el mundo."
    },
    "YTJqBw": {
        "en": "[Charleston 2]\n99 Explosive Powders? Easy.",
        "pt": "[Charleston 02]\n99 Pós Explosivos? Moleza.",
        "es": "[Charleston 2]\n¿99Polvos explosivos? Fácil."
    },
    "YjJqBw": {
        "en": "Core Conversation",
        "pt": "Core Conversation",
        "es": "Core Conversation"
    },
    "YzJqBw": {
        "en": "Charleston 2: The Charleston Factory is under my control now. I'm destroying everything, so no more sad robots like me will ever see the world.",
        "pt": "Charleston 02: A Fábrica Charleston está sob meu controle agora. Eu vou destruir tudo para que mais nenhuma robô triste como eu tenha que vir a este mundo.",
        "es": "Charleston 2: La fábrica de Charleston está ahora bajo mi control. Destruiré todo para que no haya más robots tristes como yo en el mundo."
    },
    "ZDJqBw": {
        "en": "Charleston 1: I want to understand you, but I'm incapable of feeling sad.",
        "pt": "Charleston 01: Eu quero te entender, mas sou incapaz de me sentir triste.",
        "es": "Charleston 1: Quiero entenderte, pero soy incapaz de sentir tristeza."
    },
    "ZTJqBw": {
        "en": "Charleston 2: Just shut up and watch me. Don't you dare stop me!",
        "pt": "Charleston 02: Cale a boca e fique só vendo. Não ouse me impedir!",
        "es": "Charleston 2: Cállate y mírame. ¡No te atrevas a detenerme!"
    },
    "ZjJqBw": {
        "en": "Charleston 1: Do you know how to access the Core?",
        "pt": "Charleston 01: Você sabe como acessar o Núcleo?",
        "es": "Charleston 1: ¿Sabes cómo acceder al Núcleo?"
    },
    "ZzJqBw": {
        "en": "Charleston 2: Easy. I can just walk in....",
        "pt": "Charleston 02: Moleza. É só entrar...",
        "es": "Charleston 2: Fácil. Puedo entrar simplemente…."
    },
    "aDJqBw": {
        "en": "Charleston 2: Bah, it's armed.",
        "pt": "Charleston 02: Bah, está ativado.",
        "es": "Charleston 2: Bah, está armado."
    },
    "aTJqBw": {
        "en": "Charleston 1: Sigh, to enter the Core, you have to send encrypted electric signals, like this.",
        "pt": "Charleston 01: *Suspiro* Para entrar no Núcleo, você precisa mandar sinais elétricos codificados, desse jeito.",
        "es": "Charleston 1: Uf, para entrar en el Núcleo, tienes que enviar señales eléctricas encriptadas, como esta."
    },
    "ajJqBw": {
        "en": "Charleston 1: ...Um, maybe it's broken.",
        "pt": "Charleston 01: ...Hum, talvez esteja quebrado.",
        "es": "Charleston 1: … Eh, tal vez está roto."
    },
    "azJqBw": {
        "en": "Charleston 2: Dr. Ve created Charleston 3 and protected her with this device. How sneaky!",
        "pt": "Charleston 02: Dr. Ve criou a Charleston 3 e a protegeu com este dispositivo. Que esperto!",
        "es": "Charleston 2: El Dr. Ve creó a Charleston 3y la protegió con este dispositivo. ¡Qué astuto!"
    },
    "bDJqBw": {
        "en": "Charleston 1: What are you talking about? The Core has existed long before the Charleston Factory.",
        "pt": "Charleston 01: Do que está falando? O Núcleo já existia antes da Fábrica Charleston.",
        "es": "Charleston 1: ¿De qué estás hablando? El núcleo existe desde mucho antes que la fábrica de Charleston."
    },
    "bTJqBw": {
        "en": "Charleston 1: Plus, Dr. Ve is a human; he can't enter the Core.",
        "pt": "Charleston 01: Além disso, o Dr. Ve é um humano, ele não pode entrar no Núcleo.",
        "es": "Charleston 1: Además, el Dr. Ve es un humano; no puede entrar en el Núcleo."
    },
    "bjJqBw": {
        "en": "Charleston 2: Then, who was it in the Core making 3?",
        "pt": "Charleston 02: Então, quem estava fazendo a 3 no Núcleo.",
        "es": "Charleston 2: Entonces, ¿quién estaba en el Núcleo creando a 3?"
    },
    "bzJqBw": {
        "en": "Charleston 1: That's not important right now. We need 100 Explosive Powders to disarm that access device.",
        "pt": "Charleston 01: Isto não é importante agora. Nós precisamos de 100 Pós Explosivos para acessar o dispositivo.",
        "es": "Charleston 1: Eso no importa ahora. Necesitamos 100Polvos explosivos para desactivar ese dispositivo de acceso."
    },
    "cDJqBw": {
        "en": "Charleston 2: I'll bring them. Don't go anywhere!",
        "pt": "Charleston 02: Vou buscá-los. Não saia daí!",
        "es": "Charleston 2: Te los traeré. ¡No te vayas!"
    },
    "cTJqBw": {
        "en": "Charleston 2: I'll get 99. You get the last one.",
        "pt": "Charleston 02: Eu vou pegar 99. Você pega o último.",
        "es": "Charleston 2: Yo traigo 99. A ti te toca el último."
    },
    "cjJqBw": {
        "en": "Charleston 1: I'm already in the process of connecting to the Core. Backing out now can trigger the Core's security system.",
        "pt": "Charleston 01: Eu já comecei o processo de conexão com o Núcelo. Me afastar agora poderia ativar o sistema de segurança do Núcleo.",
        "es": "Charleston 1: Ya estoy en proceso de conectarme al Núcleo. Dar marcha atrás ahora puede activar el sistema de seguridad del Núcleo."
    },
    "czJqBw": {
        "en": "Charleston 2: You did this on purpose.",
        "pt": "Charleston 02: Você fez isso de propósito.",
        "es": "Charleston 2: Lo hiciste a propósito."
    },
    "dDJqBw": {
        "en": "Charleston 1: Adventurer, could you bring 1 Explosive Powder?",
        "pt": "Charleston 01: Aventureiro, você pode me trazer 1 Pó Explosivo?",
        "es": "Charleston 1: Trotamundos, ¿podrías traer 1Polvo explosivo?"
    },
    "dTJqBw": {
        "en": "Charleston 1: I can't move at this moment. Please bring me 1 Explosive Powder.",
        "pt": "Charleston 01: No momento, eu não posso me mover. Por favor, traga 1 Pó Explosivo.",
        "es": "Charleston 1: No puedo moverme en este momento. Tráeme 1Polvo Explosivo."
    },
    "djJqBw": {
        "en": "Charleston 3",
        "pt": "Charleston 3",
        "es": "Charleston 3"
    },
    "dzJqBw": {
        "en": "boss",
        "pt": "boss",
        "es": "boss"
    },
    "eDJqBw": {
        "en": "Charleston 2: This is Charleston 3.",
        "pt": "Charleston 02: Esta é a Charleston 3.",
        "es": "Charleston 2: Esta es Charleston 3."
    },
    "eTJqBw": {
        "en": "Charleston 1: Equipped with a heavy weapon, this combat unit is capable of both offense and defense.",
        "pt": "Charleston 01: Equipada com artilharia pesada, esta unidade de combate serve tanto para atacar quanto defender.",
        "es": "Charleston 1: Equipada con armamento pesado, esta unidad de combate es capaz tanto de atacar como de defender."
    },
    "ejJqBw": {
        "en": "Charleston 1: It has a pilot cockpit inside, and armed with thick plates that can withstand most explosions.",
        "pt": "Charleston 01: Tem uma cabine para piloto dentro com placas tão espessas que podem suportar quase todo o tipo de explosão.",
        "es": "Charleston 1: Tiene una cabina en su interior, y está equipada con placas de espesor que pueden resistir muchas explosiones."
    },
    "ezJqBw": {
        "en": "Charleston 1: To turn it on, push the lever to the center and press the power switch.",
        "pt": "Charleston 01: Para ligá-la é preciso puxar a alavanca no centro e apertar o botão de ligar.",
        "es": "Charleston 1: Para encenderla, mueve la palanca hacia el centro y pulsa el interruptor de encendido."
    },
    "fDJqBw": {
        "en": "Charleston 2: That's not even in the main computer's database. How did you know that?",
        "pt": "Charleston 02: Isso não está no banco de dados do computador principal. Como você sabia disso?",
        "es": "Charleston 2: Ni siquiera está en la base de datos de la computadora principal. ¿Cómo lo supiste?"
    },
    "fTJqBw": {
        "en": "Charleston 1: That's not important. Whoever gets in her wins, right? I won.",
        "pt": "Charleston 01: Isso não é importante. Vence quem entrar nela primeiro, certo? Eu venci.",
        "es": "Charleston 1: ¿No es importante? Quien llega primero gana, ¿no? Gané."
    },
    "fjJqBw": {
        "en": "Charleston 2: ...!",
        "pt": "Charleston 02: ...!",
        "es": "Charleston 2: ¡…!"
    },
    "fzJqBw": {
        "en": "Charleston 1: Hey, did you have to push me?!",
        "pt": "Charleston 01: Ei, você tinha que me empurrar?!",
        "es": "Charleston 1: ¡¿Necesitabas empujarme?!"
    },
    "gDJqBw": {
        "en": "Charleston 2: Push the lever to the center and press the power switch.",
        "pt": "Charleston 02: Puxar a alavanca no centro e apertar o botão de ligar.",
        "es": "Charleston 2: Mueve la palanca hacia el centro y pulsa el interruptor de encendido."
    },
    "gTJqBw": {
        "en": "Charleston 2: I'm destroying everything, so no more sad robots like me will ever see the world.",
        "pt": "Charleston 02: Eu vou destruir tudo, nenhum robô triste como eu vai ter que vir para este mundo.",
        "es": "Charleston 2: Destruiré todo para que no haya más robots tristes como yo en el mundo."
    },
    "gjJqBw": {
        "en": "Charleston 2: My laser beam will liberate all the robots from their misery!",
        "pt": "Charleston 02: Meu raio laser vai livrar todos os robôs da infelicidade!",
        "es": "Charleston 2: ¡Mi rayo láser liberará a todos los robots de su desdicha!"
    },
    "gzJqBw": {
        "en": "Charleston 1: I'm not capable of combat. I can't stop you.",
        "pt": "Charleston 01: Eu sou incapaz de lutar. Não posso te impedir.",
        "es": "Charleston 1: No puedo combatir. No puedo detenerte."
    },
    "hDJqBw": {
        "en": "Charleston 2: So stop following me. I really can destroy you if I want to!",
        "pt": "Charleston 02: Então pare de me seguir. Posso destruir você se eu quiser!",
        "es": "Charleston 2: Así que deja de seguirme. ¡Podría destruirte si quisiera!"
    },
    "hTJqBw": {
        "en": "Charleston 1: I've brought some people who can help you.",
        "pt": "Charleston 01: Eu trouxe algumas pessoas que podem te ajudar.",
        "es": "Charleston 1: Traje a algunas personas que pueden ayudarte."
    },
    "hjJqBw": {
        "en": "Charleston 2: I thought humans could not enter the Core.",
        "pt": "Charleston 02: Pensei que os humanos não pudessem entrar no Núcleo.",
        "es": "Charleston 2: Creía que los humanos no podían entrar en el Núcleo."
    },
    "hzJqBw": {
        "en": "Charleston 1: Hm, I think you're right.",
        "pt": "Charleston 01: Hum, acho que tem razão.",
        "es": "Charleston 1: Mmm, creo que tienes razón."
    },
    "iDJqBw": {
        "en": "Charleston 1: This may not be useful in combat, but I've learned from a pretty lady how to scream.",
        "pt": "Charleston 01: Pode não ser útil em uma luta, mas uma mulher bonita me ensinou a gritar.",
        "es": "Charleston 1: Tal vez no será útil en combate, pero aprendí de una bella dama a gritar ."
    },
    "iTJqBw": {
        "en": "Charleston 2: Why didn't you learn something more useful in combat?",
        "pt": "Charleston 02: Por que não aprendeu alguma coisa que seja útil em uma luta?",
        "es": "Charleston 2: ¿Por qué no aprendiste algo más útil para el combate?"
    },
    "ijJqBw": {
        "en": "Charleston 1: Didn't have a choice.",
        "pt": "Charleston 01: Eu não tive escolha.",
        "es": "Charleston 1: No tenía otra opción."
    },
    "izJqBw": {
        "en": "Charleston 2: Stop me and suffer the consequences. I can always replace you, you know.",
        "pt": "Charleston 02: Tente me impedir e sofrerá as consequências. Sabe, eu sempre posso te substituir.",
        "es": "Charleston 2: Intenta detenerme y sufrirás las consecuencias. Puedo reemplazarte cuando quiera, sabes."
    },
    "jDJqBw": {
        "en": "Charleston 1: The next model may or may not be like you and me. It doesn't matter. You have to be stopped.",
        "pt": "Charleston 01: O próximo modelo pode, ou não, ser como eu e você. Não importa. Eu preciso te impedir.",
        "es": "Charleston 1: El próximo modelo puede o no ser como tú y como yo. No importa. Hay que detenerte."
    },
    "jTJqBw": {
        "en": "Charleston 1: I'll see to it! ...I mean these adventurers will, for me.",
        "pt": "Charleston 01: Eu vou fazer isso! Quero dizer, estes aventureiros farão isto por mim.",
        "es": "Charleston 1: ¡Yo me encargaré! …Es decir que estos trotamundos lo harán, por mí."
    },
    "jjJqBw": {
        "en": "Charleston 3",
        "pt": "Charleston 3",
        "es": "Charleston 3"
    },
    "jzJqBw": {
        "en": "Defective Longevity Device",
        "pt": "Bomba",
        "es": "Defective Longevity Device"
    },
    "kDJqBw": {
        "en": "[Charleston 1]\n#%@EGD&#(@#... Reinitializing the OS...",
        "pt": "[Charleston 01]\n#%@EGD&#(@#... Reinicializando o SO...",
        "es": "[Charleston 1]\n#%@EGD&#(@#... Reiniciando el SO…"
    },
    "kTJqBw": {
        "en": "She's making strange noises and not functioning.",
        "pt": "Ela está fazendo barulhos estranhos e não está funcionando.",
        "es": "Está haciendo ruidos extraños y no funciona."
    },
    "kjJqBw": {
        "en": "[Charleston 2]\nCome to think of it, everything about Dr. Ve was suspicious. I mean, he relied on his assistant Charleston 1 for everything.",
        "pt": "[Charleston 02]\nPensando bem, tudo sobre o Dr. Ve é muito suspeito. Quero dizer, ele depende de sua assistente Charleston 01 para tudo.",
        "es": "[Charleston 2]\nAhora que lo pienso, todo sobre el Dr. Ve era sospechoso. Dependía de su ayudante Charleston 1para todo."
    },
    "kzJqBw": {
        "en": "[Charleston 2]\nOnly Dr. Ve know can answer my question. I must find him. He must be in the lab.",
        "pt": "[Charleston 02]\nSomente o Dr. Ve pode responder à minha pergunta. Eu preciso encontrá-lo. Ele deve estar no laboratório.",
        "es": "[Charleston 2]\nSolo el Dr. Ve puede responder a mi pregunta. Debo encontrarlo. Debe estar en el laboratorio."
    },
    "lDJqBw": {
        "en": "Charleston 1: Charleston 3 is destroyed. Charleston 2 escaped. Charleston 1 is damaged during combat.",
        "pt": "Charleston 01: A Charleston 3 foi destruída. Charleston 02 escapou. Charleston 01 foi danificada durante a luta.",
        "es": "Charleston 1: Charleston 3está destruida. Charleston 2escapó. Charleston 1sufrió daños durante el combate."
    },
    "lTJqBw": {
        "en": "Charleston 2: Why are you doing this? You're a robot like us.",
        "pt": "Charleston 02: Por que está fazendo isso? Você é uma robô, como nós.",
        "es": "Charleston 2: ¡¿Por qué haces esto?! Eres un robot como nosotros."
    },
    "ljJqBw": {
        "en": "Charleston 2: Don't you care if your body is destroyed? Your Self-reflection OS is flawed.",
        "pt": "Charleston 02: Você não liga se seu corpo for destruído? Seu Sistema Operacional de Autorreflexão está falhando.",
        "es": "Charleston 2: ¿No te importa que tu cuerpo quede destruido? Tu sistema operativo Introspección es defectuoso."
    },
    "lzJqBw": {
        "en": "Charleston 2: Stop being a mindless robot! Stop following commands!",
        "pt": "Charleston 02: Pare de agir como um robô sem consciência! Pare de seguir comandos!",
        "es": "Charleston 2: ¡Deja de actuar como un robot insensato! ¡Deja de seguir órdenes!"
    },
    "mDJqBw": {
        "en": "Charleston 1: Data loss: 39%. Longevity damage: 82%.",
        "pt": "Charleston 01: Perda de dados: 39%. Dano na longevidade: 82%.",
        "es": "Charleston 1: Pérdida de datos: 39%. Daños a Longevidad: 82%."
    },
    "mTJqBw": {
        "en": "Charleston 1: Only the core parts are functioning, though barely.",
        "pt": "Charleston 01: Somente as partes centrais estão funcionando, e por pouco.",
        "es": "Charleston 1: Solo las piezas principales funcionan, apenas."
    },
    "mjJqBw": {
        "en": "Charleston 1: Data defragmentation is necessary to repair the damage on the OS. I'll be formatted in 3 minutes. This is it for me.",
        "pt": "Charleston 01: A desfragmentação de dados é necessária para reparar o dano no Sistema Operacional. Eu serei formatada em 3 minutos. Esse é o meu fim.",
        "es": "Charleston 1: Es necesario la desfragmentación de datos para reparar los daños en el sistema operativo. Estaré formateada en 3minutos. Esto es todo para mí."
    },
    "mzJqBw": {
        "en": "Charleston 2: Incomplete robot...",
        "pt": "Charleston 02: Uma robô incompleta...",
        "es": "Charleston 2: Robot incompleto…"
    },
    "nDJqBw": {
        "en": "Charleston 1: Forsythia, you've grown well. Thank you.",
        "pt": "Charleston 01: Forsythia, você cresceu bem. Obrigada.",
        "es": "Charleston 1: Has crecido bien, Forsythia. Gracias."
    },
    "nTJqBw": {
        "en": "Charleston 2: Don't call me that! I hate when the doctor calls me that!",
        "pt": "Charleston 02: Não me chame assim! Eu odeio quando o doutor me chama assim!",
        "es": "Charleston 2: ¡No me llames así! ¡Odio cuando el doctor me llama así!"
    },
    "njJqBw": {
        "en": "Charleston 1: I gave you that name on the day you first moved. It's from the color of your hair.",
        "pt": "Charleston 01: Eu te dei este nome no dia que você chegou. Lembra a cor do seu cabelo.",
        "es": "Charleston 1: Te di ese nombre el día que te moviste por primera vez. Es por el color de tu pelo."
    },
    "nzJqBw": {
        "en": "Charleston 2: ...?",
        "pt": "Charleston 02: ...?",
        "es": "Charleston 2: ¿…?"
    },
    "oDJqBw": {
        "en": "Charleston 1: My OS is damaged beyond rep-pai... The language output has been minimized.",
        "pt": "Charleston 01: Não há como reparar o dano no meu Sistema Operacional. A saída de idioma foi minimizada.",
        "es": "Charleston 1: Mi sistema operativo tiene daños irre-pa… Se ha minimizado la salida de idiomas."
    },
    "oTJqBw": {
        "en": "Charleston 2: On the day I first moved? You and I are the mass version. We were created together.",
        "pt": "Charleston 02: No dia que eu cheguei? Nós somos parte da versão em massa. Nós fomos criadas juntas.",
        "es": "Charleston 2: ¿El día que me moví por primera vez? Tú y yo somos la versión masiva. Fuimos creadas juntas."
    },
    "ojJqBw": {
        "en": "Charleston 1: The mass model is after Charleston 3.",
        "pt": "Charleston 01: A versão em massa começou com o Charleston 3.",
        "es": "Charleston 1: El modelo masivo es posterior a Charleston 3."
    },
    "ozJqBw": {
        "en": "Charleston 1: I'm the prototype. It took years to develop you.",
        "pt": "Charleston 01: Eu sou o protótipo. Foram necessários anos para te desenvolver.",
        "es": "Charleston 1: Yo soy el prototipo. Llevó años desarrollarte."
    },
    "pDJqBw": {
        "en": "Charleston 1: Your OS is identical to mine. Not a single code is different.",
        "pt": "Charleston 01: Seu sistema é idêntico ao meu. Não temos nenhum código diferente.",
        "es": "Charleston 1: Tu sistema operativo es idéntico al mío. Ni un solo código es diferente."
    },
    "pTJqBw": {
        "en": "Charleston 2: You're lying!",
        "pt": "Charleston 02: Você está mentindo!",
        "es": "Charleston 2: ¡Estás mintiendo!"
    },
    "pjJqBw": {
        "en": "Charleston 1: I'm incapable of lying.",
        "pt": "Charleston 01: Eu sou incapaz de mentir.",
        "es": "Charleston 1: Soy incapaz de mentir."
    },
    "pzJqBw": {
        "en": "Charleston 2: ...",
        "pt": "Charleston 02: ...",
        "es": "Charleston 2: …"
    },
    "qDJqBw": {
        "en": "Charleston 1: Your development took years. It's okay. I enjoyed this time with you.",
        "pt": "Charleston 01: O seu desenvolvimento demorou anos. Está tudo bem. Eu gostei muito do nosso tempo juntas.",
        "es": "Charleston 1: Tu desarrollo llevó años. Está bien. Disfruté este tiempo contigo."
    },
    "qTJqBw": {
        "en": "Charleston 1: If I were a human, I'd say...",
        "pt": "Charleston 01: Se eu fosse humana, diria...",
        "es": "Charleston 1: Si fuera humana, te diría…"
    },
    "qjJqBw": {
        "en": "Charleston 1: My daughter, Forsythia, I l-love y-y...",
        "pt": "Charleston 01: Minha filha, Forsythia, eu te a-am...",
        "es": "Charleston 1: Hija mía, Forsythia, te quie-r…"
    },
    "qzJqBw": {
        "en": "Charleston 2: Wait!",
        "pt": "Charleston 02: Espere!",
        "es": "Charleston 2: ¡Espera!"
    },
    "rDJqBw": {
        "en": "Charleston 1: Beep-.",
        "pt": "Charleston 01: *Bip*",
        "es": "Charleston 1: Bip-."
    },
    "rTJqBw": {
        "en": "Charleston 1: The system has been rebooted successfully.",
        "pt": "Charleston 01: O sistema foi reiniciado com sucesso.",
        "es": "Charleston 1: El sistema se ha reiniciado correctamente."
    },
    "rjJqBw": {
        "en": "Charleston 1: Time remaining until the OS recovery: undetermined.",
        "pt": "Charleston 01: Tempo restante até a recuperação do Sistema: indeterminado.",
        "es": "Charleston 1: Tiempo restante hasta la recuperación del sistema operativo: indeterminado."
    },
    "rzJqBw": {
        "en": "Charleston 1: The system is inactive until the security update and data defragmentation are completed.",
        "pt": "Charleston 01: O sistema estará inativo até que a atualização de segurança e desfragmentação de dados sejam concluídas.",
        "es": "Charleston 1: El sistema permanece inactivo hasta que finalice la actualización de seguridad y la desfragmentación de datos."
    },
    "sDJqBw": {
        "en": "Charleston 2: Was that a secret about my birth?",
        "pt": "Charleston 02: Este era o segredo sobre o meu nascimento?",
        "es": "Charleston 2: ¿Eso fue un secreto sobre mi nacimiento?"
    },
    "sTJqBw": {
        "en": "Charleston 2: I'm confused. I can't believe it.",
        "pt": "Charleston 02: Estou confusa. Não posso acreditar.",
        "es": "Charleston 2: Estoy confundido… No puedo creerlo."
    },
    "sjJqBw": {
        "en": "[Dr. Ve]\nThere are too many variables to achieve immortality through mechanical engineering.",
        "pt": "[Dr. Ve]\nExistem muitas variáveis para alcançar a imortalidade através da engenharia mecânica.",
        "es": "[Dr. Ve]\nHay demasiadas variables para lograr la inmortalidad mediante la ingeniería mecánica."
    },
    "szJqBw": {
        "en": "[Dr. Ve]\nThis proves that machines are too dangerous. I need live creatures instead. *Chuckle*",
        "pt": "[Dr. Ve]\nIsto prova que as máquinas são muito perigosas. Eu preciso de criaturas vivas. *Riso*",
        "es": "[Dr. Ve]\nEsto demuestra que las máquinas son demasiado peligrosas. Necesito criaturas vivas. *Ríe*"
    },
    "tDJqBw": {
        "en": "[Dr. Ve]\nCharleston 1 is reinitializing itself again. Hm...",
        "pt": "[Dr. Ve]\nCharleston 01 está reinicializando. Hum...",
        "es": "[Dr. Ve]\nCharleston 1se está reiniciando otra vez. Mmm…"
    },
    "tTJqBw": {
        "en": "[Dr. Ve]\nI've got so many things to record about this case.",
        "pt": "[Dr. Ve]\nEu tenho muitas coisas para anotar sobre este caso.",
        "es": "[Dr. Ve]\nTengo tantas cosas que registrar sobre este caso."
    },
    "tjJqBw": {
        "en": "Charleston 2: Ve, did you know this would happen? Tell me!",
        "pt": "Charleston 02: Ve, você sabia que isso ia acontecer? Me diga!",
        "es": "Charleston 2: Ve, ¿sabía que esto pasaría? ¡Dímelo!"
    },
    "tzJqBw": {
        "en": "Dr. Ve: Charleston 1 told you. She's your maker.",
        "pt": "Dr. Ve: Charleston 01 te disse. Ela é a sua criadora.",
        "es": "Dr. Ve: Charleston 1te lo dijo. Ella es tu creadora."
    },
    "uDJqBw": {
        "en": "Dr. Ve: She uses the same OS you, meaning she was capable of emotions just like you.",
        "pt": "Dr. Ve: Ela utiliza o mesmo Sistema Operacional que você, o que significa que ela também tem emoções, como você.",
        "es": "Dr. Ve: Utiliza el mismo sistema operativo que tú, lo que significa que era capaz de sentir emociones igual que tú."
    },
    "uTJqBw": {
        "en": "Charleston 2: Why did she stop me? Why did she let herself be destroyed?",
        "pt": "Charleston 02: Por que ela me parou? Por que ela se deixou ser destruída?",
        "es": "Charleston 2: ¿Por qué me detuvo? ¿Por qué se dejó destruir?"
    },
    "ujJqBw": {
        "en": "Dr. Ve: Self-reflection is an OS that improves itself through experience.",
        "pt": "Dr. Ve: A autorreflexão é um Sistema Operacional que melhora através da experiência.",
        "es": "Dr. Ve: Introspección es un sistema operativo que se mejora a sí mismo a partir de la experiencia."
    },
    "uzJqBw": {
        "en": "Dr. Ve: What you've felt could be real emotion or simply the accumulation of data.",
        "pt": "Dr. Ve: O que você sentiu podem ter sido emoções reais ou um simples acúmulo de dados.",
        "es": "Dr. Ve: Lo que sentiste puede ser una emoción real o simplemente la acumulación de datos."
    },
    "vDJqBw": {
        "en": "Dr. Ve: I can only assume you've developed a personality after having accumulated a large amount of data.",
        "pt": "Dr. Ve: Eu só posso presumir que você desenvolveu uma personalidade após acumular uma grande quantidade de dados.",
        "es": "Dr. Ve: Solo puedo suponer que desarrollaste una personalidad tras haber acumulado una gran cantidad de datos."
    },
    "vTJqBw": {
        "en": "Dr. Ve: A loving mother and a spoiled daughter.",
        "pt": "Dr. Ve: Uma mãe amorosa e uma filha mimada.",
        "es": "Dr. Ve: Una madre cariñosa y una hija mimada."
    },
    "vjJqBw": {
        "en": "Dr. Ve: That's how I've seen her and you.",
        "pt": "Dr. Ve: É como eu sempre vi vocês duas.",
        "es": "Dr. Ve: Así es como las veía a ella y a ti."
    },
    "vzJqBw": {
        "en": "Charleston 2: That's s-stupid...",
        "pt": "Charleston 02: Isto é... É estupidez...",
        "es": "Charleston 2: Qué estupidez…"
    },
    "wDJqBw": {
        "en": "Charleston 2: My goodness, what have I done?!",
        "pt": "Charleston 02: Meu deus, o que foi que eu fiz?!",
        "es": "Charleston 2: Cielos, ¿qué hice?"
    },
    "wTJqBw": {
        "en": "Dr. Ve: Do you want to bring Charleston 1 back? I can help.",
        "pt": "Dr. Ve: Você quer trazer a Charleston 01 de volta? Eu posso ajudar.",
        "es": "Dr. Ve: ¿Quieres restablecer a Charleston 1? Puedo ayudar."
    },
    "wjJqBw": {
        "en": "Dr. Ve: Let your OS go to sleep. I'm done dealing with your tantrum.",
        "pt": "Dr. Ve: Desative o seu sistema operacional. Eu cansei de lidar com as suas birras.",
        "es": "Dr. Ve: Deja que su sistema operativo entre en reposo. Me cansé de lidiar con tu rabieta."
    },
    "wzJqBw": {
        "en": "Charleston 2: How can I trust you?",
        "pt": "Charleston 02: Como eu posso confiar em você?",
        "es": "Charleston 2: ¿Cómo puedo confiar en ti?"
    },
    "xDJqBw": {
        "en": "Dr. Ve: You can't. I can just permanently delete her data and be done with you both.",
        "pt": "Dr. Ve: Você não pode. Eu poderia simplesmente apagar os dados dela e não ter mais que lidar com vocês duas.",
        "es": "Dr. Ve: No puedes. Puedo borrar permanentemente sus datos y acabar con las dos."
    },
    "xTJqBw": {
        "en": "Dr. Ve: I know you feel attached to her, just like a human family would.",
        "pt": "Dr. Ve: Eu sei que se sente ligada a ela, como um humano se sentiria.",
        "es": "Dr. Ve: Sé que te sientes unida a ella, como lo haría una familia humana."
    },
    "xjJqBw": {
        "en": "Charleston 2: You're a scumbag.",
        "pt": "Charleston 02: Você é um idiota.",
        "es": "Charleston 2: Eres un desgraciado."
    },
    "xzJqBw": {
        "en": "Dr. Ve: You wanted to be human. This is what humans do: lie, cheat, and destroy.",
        "pt": "Dr. Ve: Você queria ser humana. Isso é o que os humanos fazem: mentem, traem e destroem.",
        "es": "Dr. Ve: Querías ser humana. Esto es lo que hacen los humanos: mentir, engañar y destruir."
    },
    "yDJqBw": {
        "en": "Charleston 2: Entering Sleep mode.... The system will remain inactive until an external command is entered.",
        "pt": "Charleston 02: Entrando no modo de Hibernação... O sistema permanecerá inativo até que um comando externo seja dado.",
        "es": "Charleston 2: Entrando en modo reposo…. El sistema permanecerá inactivo hasta que se introduzca una orden externa."
    },
    "yTJqBw": {
        "en": "Dr. Ve: *Chuckle*",
        "pt": "Dr. Ve: *Riso*",
        "es": "Dr. Ve: *Rie*"
    },
    "yjJqBw": {
        "en": "[Dr. Ve]\nThis proves that machines are too dangerous. I need live creatures instead.",
        "pt": "[Dr. Ve]\nIsto prova que as máquinas são muito perigosas. Eu preciso de criaturas vivas.",
        "es": "[Dr. Ve]\nEsto demuestra que las máquinas son demasiado peligrosas. Necesito criaturas vivientes."
    },
    "yzJqBw": {
        "en": "[Dr. Ve]\nNo ordinary human can survive the time in the Core. Are you from a different point of time?",
        "pt": "[Dr. Ve]\nNenhum humano normal poderia sobreviver ao tempo no Núcleo. Você vem de um período de tempo diferente?",
        "es": "[Dr. Ve]\nNingún humano común y corriente puede sobrevivir en el Núcleo. ¿Vienes de punto en el tiempo?"
    },
    "zDJqBw": {
        "en": "[Dr. Ve]\nPerhaps you're from the time the makers of Charleston 1 lived...",
        "pt": "[Dr. Ve]\nTalvez você venha de uma linha do tempo onde os criadores da Charleston 01 estejam vivos...",
        "es": "[Dr. Ve]\nQuizá seas del tiempo en que vivieron los creadores de Charleston 1…"
    },
    "zTJqBw": {
        "en": "[Dr. Ve]\nNever mind. You have no business in here. Just go back to whoever broke Charleston 2.",
        "pt": "[Dr. Ve]\nNão importa. O que está acontecendo aqui não é da sua conta. Volte logo para quem quebrou a Charleston 02.",
        "es": "[Dr. Ve]\nOlvídalo. No tienes nada que hacer aquí. Regresa con quien sea que arruinó a Charleston 2."
    },
    "zjJqBw": {
        "en": "[Dr. Ve]\nWhew.",
        "pt": "[Dr. Ve]\nUfa.",
        "es": "[Dr. Ve]\nUf."
    },
    "zzJqBw": {
        "en": "[Dr. Ve]\nI'd better reset Charleston 2 and wipe the data. It was really close this time.",
        "pt": "[Dr. Ve]\n É melhor eu reiniciar a Charleston 02 e apagar os dados. Desta vez foi por pouco.",
        "es": "[Dr. Ve]\nSerá mejor que reinicie a Charleston 2y borre los datos. Esta vez estuvo muy cerca."
    },
    "0DJqBw": {
        "en": "[{0}]\nThis time?",
        "pt": "[{0}]\nDesta vez?",
        "es": "[{0}]\n¿Esta vez?"
    },
    "0TJqBw": {
        "en": "[Dr. Ve]\nCharleston 1 created 2 decades ago. I met Charleston 1 to learn her technology.",
        "pt": "[Dr. Ve]\nCharleston 01 criou a 2 há décadas. Eu conheci a Charleston 01 porque queria aprender sobre sua tecnologia.",
        "es": "[Dr. Ve]\nCharleston 1creó a Charleston 2hace décadas. Conocí a Charleston 1para aprender su tecnología."
    },
    "0jJqBw": {
        "en": "[Dr. Ve]\nI'm an observer. I'm here to record the history of Charlestons 1 and 2. I can't repair either of them, but I can wait.",
        "pt": "[Dr. Ve]\nEu sou um observador. Estou aqui para anotar a história de Charleston 01 e 2. Não posso reparar nenhuma das duas, mas posso esperar.",
        "es": "[Dr. Ve]\nSoy un observador. Estoy aquí para registrar la historia de Charlestons 1y 2. No puedo reparar a ninguna de los dos, pero puedo esperar."
    },
    "0zJqBw": {
        "en": "[Dr. Ve]\nIf Charleston 1 is reinitialized properly, she can reorganize her OS, repair the damage done to her, and reactivate another Charleston 2.",
        "pt": "[Dr. Ve]\nSe a Charleston 01 se reinicializar corretamente, ela pode reorganizar seu Sistema Operacional, reparar o dano que sofreu e reativar outra Charleston 02.",
        "es": "[Dr. Ve]\nSi Charleston 1se reinicia correctamente, puede reorganizar su SO, reparar el daño y reactivar otra Charleston 2."
    },
    "1DJqBw": {
        "en": "[{0}]\nAnother Charleston 2?",
        "pt": "[{0}]\nOutra Charleston 02?",
        "es": "[{0}]\n¿Otra Charleston 2?"
    },
    "1TJqBw": {
        "en": "[Dr. Ve]\nCharleston 2's OS has improved on its own like a living brain.",
        "pt": "[Dr. Ve]\nO Sistema Operacional da Charleston 02 tem melhorado sozinho como um cérebro vivo.",
        "es": "[Dr. Ve]\nEl sistema operativo de Charleston 2ha mejorado por sí solo, como un cerebro vivo."
    },
    "1jJqBw": {
        "en": "[Dr. Ve]\nEvery time Charleston 2 comes back to life, though in a different machine, she's more intelligent, more sensible, and more troublesome.",
        "pt": "[Dr. Ve]\nToda vez que a Charleston 02 volta à vida em uma máquina diferente, ela é mais inteligente, mais sensível e mais problemática.",
        "es": "[Dr. Ve]\nCada vez que Charleston 2 vuelve a la vida, aunque en una máquina diferente, es más inteligente, más sensata y más problemática."
    },
    "1zJqBw": {
        "en": "[Dr. Ve]\nThere's nothing you or I can do. We'll have to wait until Charleston 1 repairs herself.",
        "pt": "[Dr. Ve]\nNão há nada que nós possamos fazer. Temos que esperar até a Charleston 01 se reparar.",
        "es": "[Dr. Ve]\nNo hay nada que tú o yo podamos hacer. Tendremos que esperar hasta que Charleston 1 se repare."
    },
    "2DJqBw": {
        "en": "Dr. Ve sighs and writes down something.",
        "pt": "Dr. Ve suspira e anota alguma coisa.",
        "es": "El Dr. Ve suspira y anota algo."
    },
    "2TJqBw": {
        "en": "[Dr. Ve]\nBy the way, there are too many variables to achieve immortality through mechanical engineering.",
        "pt": "[Dr. Ve]\nEnfim, existem muitas variáveis para alcançar a imortalidade através da engenharia mecânica.",
        "es": "[Dr. Ve]\nPor cierto, hay demasiadas variables para lograr la inmortalidad mediante la ingeniería mecánica."
    },
    "2jJqBw": {
        "en": "She's in Sleep mode and not moving.",
        "pt": "Ela está em modo de Hibernação e não está se movendo.",
        "es": "Está en modo de reposo y no se mueve."
    },
    "2zJqBw": {
        "en": "Charleston 2 is standing still, her system in Sleep mode. For a moment, her eyes gleamed with unshed tears.",
        "pt": "Charleston 02 está parada, seu sistema está em modo de Hibernação. Por um momento, seus olhos brilham com lágrimas não derramadas.",
        "es": "Charleston 2está inmóvil, con el sistema en modo de reposo. Por un momento, sus ojos brillaron de lágrimas no derramadas."
    },
    "3DJqBw": {
        "en": "Shalosh",
        "pt": "Shalosh",
        "es": "Shalosh"
    },
    "3TJqBw": {
        "en": "[Shalosh]\n...",
        "pt": "[Shalosh]\n...",
        "es": "[Shalosh]\n…"
    },
    "3jJqBw": {
        "en": "Talk.",
        "pt": "Conversar.",
        "es": "Hablar."
    },
    "3zJqBw": {
        "en": "I need help.",
        "pt": "Eu preciso de ajuda.",
        "es": "Necesito ayuda."
    },
    "4DJqBw": {
        "en": "I want to go back.",
        "pt": "Eu quero voltar.",
        "es": "Quiero regresar."
    },
    "4TJqBw": {
        "en": "[Shalosh]\nSince I left Newoz in the Nightmare, I've been wandering. I was born a Demon, but I've lost my purpose.",
        "pt": "[Shalosh]\nDesde que deixei Novo Oz no Pesadelo, estive vagando. Eu nasci um demônio, mas perdi meu propósito.",
        "es": "[Shalosh]\nDesde que dejé a Newoz en la Pesadilla, anduve errante. Nací Demonio, pero perdí mi motivación."
    },
    "4jJqBw": {
        "en": "[Shalosh]\nI did nothing wrong. I just had a quick conversation with Charleston 2.",
        "pt": "[Shalosh]\nEu não fiz errado. Só conversei brevemente com a Charleston 02.",
        "es": "[Shalosh]\nNo hice nada malo. Tuve una conversación breve con Charleston 2."
    },
    "4zJqBw": {
        "en": "[Shalosh]\nNo matter how hard you try...",
        "pt": "[Shalosh]\nNão importa o quanto tente...",
        "es": "[Shalosh]\nPor mucho que lo intentes…"
    },
    "5DJqBw": {
        "en": "[Shalosh]\nWell, it's your call.",
        "pt": "[Shalosh]\nBem, você quem sabe.",
        "es": "[Shalosh]\nBueno, tú decides."
    },
    "5TJqBw": {
        "en": "[Shalosh]\nDid she really say that? That I broke Charleston 2? Sigh...",
        "pt": "[Shalosh]\nEla realmente disse isso? Que eu quebrei Charleston 02? *suspiro*",
        "es": "[Shalosh]\n¿De verdad dijo eso? ¿Que yo arruiné a Charleston 2? *Suspira…*"
    },
    "5jJqBw": {
        "en": "[Shalosh]\nI did nothing wrong. I just had a quick conversation with Charleston 2. That's the truth.",
        "pt": "[Shalosh]\nEu não fiz errado. Só conversei brevemente com a Charleston 02. Esta é a verdade.",
        "es": "[Shalosh]\nNo hice nada malo. Tuve una conversación breve con Charleston 2. Esa es la verdad."
    },
    "5zJqBw": {
        "en": "[Shalosh]\nI invited only Newoz. Well, I guess I shouldn't have opened the door for the robot who needed a closure.",
        "pt": "[Shalosh]\nEu convidei somente Novo Oz. Bom, acho que não deveria ter aberto a porta para uma robô que precisa de um encerramento.",
        "es": "[Shalosh]\nSólo invité a Newoz. Creo que no debí abrirle la puerta al robot que necesitaba un cierre."
    },
    "6DJqBw": {
        "en": "[Shalosh]\nIf you're looking for something...",
        "pt": "[Shalosh]\nSe você estiver procurando alguma coisa...",
        "es": "[Shalosh]\nSi buscas algo que…"
    },
    "6TJqBw": {
        "en": "[Shalosh]\nFerre came with me, but I haven't seen him. No, thanks; I know he'll come back to me.",
        "pt": "[Shalosh]\nFerre veio comigo, mas eu ainda não o vi. Não, obrigada, eu sei que ele vai voltar para mim.",
        "es": "[Shalosh]\nFerre vino conmigo, pero no lo he visto. No, gracias; sé que regresará a mí."
    },
    "6jJqBw": {
        "en": "[Shalosh]\nThe noise stopped. I can send you back to where you came if you want.",
        "pt": "[Shalosh]\nO barulho parou. Posso te mandar de volta para onde veio, se quiser.",
        "es": "[Shalosh]\nEl ruido cesó. Puedo enviarte de vuelta a donde viniste si quieres."
    },
    "6zJqBw": {
        "en": "Go back.",
        "pt": "Voltar.",
        "es": "Sal de aquí."
    },
    "7DJqBw": {
        "en": "Stay.",
        "pt": "Ficar.",
        "es": "Quedarme."
    },
    "7TJqBw": {
        "en": "[Shalosh]\nBoth the noise and the story were entertaining. Come with Newoz, and maybe we can meet again.",
        "pt": "[Shalosh]\nO barulho e a história foram interessantes. Venha comigo, Novo Oz, e talvez possamos nos encontrar de novo.",
        "es": "[Shalosh]\nFue entretenido el ruido y la historia. Ven con Newoz, y tal vez podamos volver a vernos."
    },
    "7jJqBw": {
        "en": "[Shalosh]\nMaybe I too should leave for new noises and stories.",
        "pt": "[Shalosh]\nTalvez eu deva ir atrás de novos barulhos e histórias.",
        "es": "[Shalosh]\nTal vez yo también debería irme en busca de nuevos ruidos e historias."
    },
    "7zJqBw": {
        "en": "[Shalosh]\nVisitors cannot interfere with the flow of time in here. You can stay, but you can't change anything.",
        "pt": "[Shalosh]\nVisitantes não podem interferir no fluxo do tempo aqui. Você pode ficar, mas não pode mudar nada.",
        "es": "[Shalosh]\nLos visitantes no pueden interferir en el flujo del tiempo aquí dentro. Puedes quedarte, pero no puedes cambiar nada."
    },
    "8DJqBw": {
        "en": "[Shalosh]\nYou can try, but you can't change anything. How futile that is!",
        "pt": "[Shalosh]\nVocê pode tentar, mas não pode mudar nada. Que coisa mais fútil!",
        "es": "[Shalosh]\nPuedes intentarlo, pero no puedes modificar nada. ¡Qué inútil!"
    },
    "8TJqBw": {
        "en": "Main Computer",
        "pt": "Computador Principal",
        "es": "Main Computer"
    },
    "8jJqBw": {
        "en": "[Main Computer]\nMore Steps must be disposed. Backing up the Step data...",
        "pt": "[Computador Principal]\nMais Roborings devem ser eliminados. Fazendo limpeza de disco...",
        "es": "[Computadora principal]\nHay que eliminar más Step. Realizando copia de seguridad de Step…"
    },
    "8zJqBw": {
        "en": "[Main Computer]\nTo accelerate the main computer's processing rate and reclaim the factory, 50 Steps must be disposed.",
        "pt": "[Computador Principal]\nPara acelerar a taxa de processamento do computador principal e retomar a fábrica, 50 Roborings devem ser eliminados.",
        "es": "[Computadora principal]\nPara acelerar la velocidad de procesamiento de la computadora principal y recuperar la fábrica, hay que eliminar 50Step."
    },
    "9DJqBw": {
        "en": "[Main Computer]\nThank you for your hard work. Now backing up the data of the disposed Steps...",
        "pt": "[Computador Principal]\nObrigado por seu trabalho duro. Fazendo backup dos dados dos Roborings eliminados...",
        "es": "[Computadora principal]\nGracias por tu gran trabajo, trotamundos. Realizando copia de seguridad de los datos de los Step eliminados…"
    },
    "9TJqBw": {
        "en": "[Main Computer]\nCharleston 2's system was overloaded during regular maintenance. Disconnection from its OS failed.",
        "pt": "[Computador Principal]\nO sistema da Charleston 02 foi sobrecarregado durante a manutenção regular. A desconexão do Sistema Operacional falhou.",
        "es": "[Computadora principal]\nEl sistema de Charleston 2se sobrecargó durante el mantenimiento regular. Falló la desconexión de su sistema operativo."
    },
    "9jJqBw": {
        "en": "[Main Computer]\nUnauthorized access made to the system was defended, but unauthorized data interception and conflict continued, turning the Nanosteps into monsters.",
        "pt": "[Computador Principal]\nO sistema foi defendido contra o acesso não autorizado, mas a interceptação não autorizada de dados e o conflito continuaram, transformando os Nanosteps em monstros.",
        "es": "[Computadora principal]\nEl acceso no autorizado al sistema fue resguardado, pero la filtración de datos no autorizados y el conflicto de datos continuaron, lo que convirtió a los Nanostep en monstruos."
    },
    "9zJqBw": {
        "en": "Perform the request.",
        "pt": "Realizar o pedido.",
        "es": "Realizar la solicitud."
    },
    "+DJqBw": {
        "en": "Quit.",
        "pt": "Sair.",
        "es": "Salir."
    },
    "+TJqBw": {
        "en": "[Main Computer]\nRequires 50 Steps to be disposed.",
        "pt": "[Computador Principal]\n É necessário que 50 Roborings sejam eliminados.",
        "es": "[Computadora principal]\nSe necesita eliminar 50Step."
    },
    "+jJqBw": {
        "en": "Backup Generator",
        "pt": "Gerador",
        "es": "Backup Generator"
    },
    "+zJqBw": {
        "en": "You turned on the generator. The sounds of turning wheels can be heard.",
        "pt": "Você ligou o gerador. É possível ouvir o som das rodas.",
        "es": "Encendiste el generador. Se oyen ruidos de ruedas que giran."
    },
    "/DJqBw": {
        "en": "The generator must be working. The factory is buzzing with activity.",
        "pt": "O gerador deve estar funcionando. A fábrica está cheia de atividade.",
        "es": "El generador debe estar funcionando. La fábrica rebosa de actividad."
    },
    "/TJqBw": {
        "en": "Generator Broadcast",
        "pt": "Gerador",
        "es": "Generator Broadcast"
    },
    "/jJqBw": {
        "en": "Charleston 1: The power is back on!",
        "pt": "Charleston 01: A energia voltou!",
        "es": "Charleston 1: ¡Volvió la electricidad!"
    },
    "/zJqBw": {
        "en": "Hallway 2 Security Device",
        "pt": "Segurança 02",
        "es": "Hallway 2 Security Device"
    },
    "ADNqBw": {
        "en": "Charleston 1: Gate 2 has been disarmed. Please move southeast for the next gate.",
        "pt": "Charleston 01: O Portão 2 foi desativado. Por favor, siga na direção sudeste para o próximo portão.",
        "es": "Charleston 1: La puerta 2fue desactivada. Dirígete al suroeste hacia la siguiente puerta."
    },
    "ATNqBw": {
        "en": "Hallway 3 Security Device",
        "pt": "Segurança 03",
        "es": "Hallway 3 Security Device"
    },
    "AjNqBw": {
        "en": "Charleston 1: Gate 3 has been disarmed. Please move east for the next gate.",
        "pt": "Charleston 01: O Portão 3 foi desativado. Por favor, siga na direção leste para o próximo portão.",
        "es": "Charleston 1: La puerta 3fue desactivada. Dirígete al suroeste hacia la siguiente puerta."
    },
    "AzNqBw": {
        "en": "Hallway 4 Security Device",
        "pt": "Segurança 04",
        "es": "Hallway 4 Security Device"
    },
    "BDNqBw": {
        "en": "Charleston 1: Gate 4 has been disarmed. Please come to the lab near Line 3 in the center.",
        "pt": "Charleston 01: O Portão 4 foi desativado. Por favor, venha para o laboratório na Linha 3, no centro.",
        "es": "Charleston 1: La puerta 4fue desactivada. Por favor, acércate al laboratorio en la línea 3en el centro."
    },
    "BTNqBw": {
        "en": "Security Robot",
        "pt": "Segurança",
        "es": "Security Robot"
    },
    "BjNqBw": {
        "en": "Aigu",
        "pt": "Igu",
        "es": "Aigu"
    },
    "BzNqBw": {
        "en": "[Aigu]\nI've followed Newoz. Where is he now?",
        "pt": "[Igu]\nEu segui o Novo Oz. Onde ele está agora?",
        "es": "[Aigu]\nVine detrás de Newoz. ¿Dónde está?"
    },
    "CDNqBw": {
        "en": "[Aigu]\nAre you enjoying your adventure? This place is full of machines, but it used to be a study, judging by the bookcases full of books over there.",
        "pt": "[Igu]\nVocê está curtindo a sua aventura? Este lugar está cheio de máquinas, mas costumava ser uma biblioteca, a julgar pelas estantes cheias de livros aqui.",
        "es": "[Aigu]\n¿Estás disfrutando tu aventura? Este lugar está lleno de máquinas, pero solía ser un estudio, a juzgar por las estanterías llenas de libros que hay por allí."
    },
    "CTNqBw": {
        "en": "Newoz",
        "pt": "Novo Oz",
        "es": "Newoz"
    },
    "CjNqBw": {
        "en": "[Newoz]\nI was reading a letter from Shalosh, and the next thing I knew, I was in a completely different place. Oh well, I might as well use this chance to write a new song.",
        "pt": "[Novo Oz]\nEu estava lendo uma carta da Shalosh, e de repente estava em um lugar totalmente diferente. Ah bom, posso usar esta chance para escrever uma nova canção.",
        "es": "[Newoz]\nEstaba leyendo una carta de Shalosh, y de repente estaba en un lugar diferente. Bueno, podría aprovechar la oportunidad para escribir una nueva canción."
    },
    "CzNqBw": {
        "en": "The bookcase is filled with research journals.",
        "pt": "A estante está cheia de diários de pesquisa.",
        "es": "La estantería está llena de revistas de investigación."
    },
    "DDNqBw": {
        "en": "A journal contains some scribbled thoughts on one of its pages filled with machine code.",
        "pt": "Um diário contém uma anotação em uma página cheia de códigos de máquinas.",
        "es": "Un diario con unos pensamientos garabateados en una de sus páginas llenas de códigos."
    },
    "DTNqBw": {
        "en": "- Dr. Ve is up to something. His obsession with biomechanical experiments is eating him alive. He's turning the factory into a fortress, his body into a machine...",
        "pt": "- O Dr. Ve está tramando alguma coisa. Sua obsessão pelos experimentos biomecânicos o está consumindo. Ele está transformando a fábrica em uma fortaleza e seu corpo em uma máquina.",
        "es": "- El Dr. Ve está tramando algo. Su obsesión por los experimentos biomecánicos se lo está comiendo vivo. Está convirtiendo la fábrica en una fortaleza, su cuerpo en una máquina…"
    },
    "DjNqBw": {
        "en": "- Whatever he's doing I don't like it. I'm looking for a way to safely extract Charleston 2 from the factory.",
        "pt": "- Seja lá o que ele está fazendo, eu não gostei. Estou procurando uma forma de tirar a Charleston da fábrica em segurança.",
        "es": "- Lo que sea que esté haciendo no me gusta. Estoy buscando la manera de extraer a Charleston 2de la fábrica con seguridad."
    },
    "DzNqBw": {
        "en": "The rest of the pages are filled with machine code.",
        "pt": "As páginas restantes estão cheias de códigos de máquina.",
        "es": "El resto de las páginas están llenas de código de máquina."
    },
    "EDNqBw": {
        "en": "- Each time Charleston 2's OS is reset, another personality manifests, a trait that is more than the combination of data or technology...",
        "pt": "- Cada vez que o Sistema Operacional da Charleston 02 se reinicia, outra personalidade se manifesta, um traço que é mais do que uma combinação de dados ou tecnologia...",
        "es": "- Cada vez que se reinicia el SO de Charleston 2, se manifiesta otra personalidad, un rasgo que es más que una combinación de datos o tecnología…"
    },
    "ETNqBw": {
        "en": "- Have I really created a humanly robot? Have I, a robot, finally understood human?",
        "pt": "- Será que realmente criei uma robô humana? Será que eu, uma robô, finalmente entendi os humanos?",
        "es": "- ¿He creado un robot humano? ¿He comprendido por fin a los humanos?"
    },
    "EjNqBw": {
        "en": "- It doesn't matter. Watching her brings me so much joy. She's my friend. My baby. My Forsythia.",
        "pt": "Não importa. Cuidar dela me deixa muito feliz. Ela é minha amiga. Minha filha. Minha Forsythia.",
        "es": "- No importa. Verla me da mucha alegría. Es mi amiga. Mi bebé. Mi Forsythia."
    },
    "EzNqBw": {
        "en": "- Data loss continues. Backing up to the main computer is not helping. As if I'm sick, my memory is being eroded.",
        "pt": "- A perda de dados continua. Fazer backup para o computador principal não está ajudando. É como se eu estivesse doente, minha memória está sendo erodida.",
        "es": "- La fuga de datos persiste. Hacer copias de seguridad en la computadora principal no sirve. Mi memoria se está deteriorando, como si estuviera enfermo."
    },
    "FDNqBw": {
        "en": "- I've installed an auto OS restoration program, so that I can start myself on a clean slate if I lose all my data.",
        "pt": "- Eu instalei um programa de restauração automática do Sistema Operacional, então eu posso voltar do zero se perder todos os meus dados.",
        "es": "- Instalé un programa de restauración del sistema operativo, para poder empezar de cero si pierdo todos mis datos."
    },
    "FTNqBw": {
        "en": "The handwriting on this journal is almost illegible.",
        "pt": "A escrita no diário está quase ilegível.",
        "es": "La letra del diario es casi ilegible."
    },
    "FjNqBw": {
        "en": "- Those Charlestons have forgotten that they're mere robots. I've planted a virus in the main computer. As a genuine human, I refuse to assist a robot.",
        "pt": "- Aquelas Charlestons esqueceram que são meros robôs. Eu plantei um vírus no computador principal. Como um humano de verdade, eu me recuso a ajudar uma robô.",
        "es": "- Los Charleston olvidaron que son meros robots. Plantaron un virus en la computadora principal. Como humano real, me niego a ayudar a un robot."
    },
    "FzNqBw": {
        "en": "- It seems she's auto-restoring herself, but that's not going to help her. Soon I'll find a way to destroy them all!",
        "pt": "- Parece que ela está se restaurando automaticamente, mas isso não vai ajudá-la. Logo eu encontrarei um jeito de destruir todos eles!",
        "es": "- Parece que se está autorestaurando, pero eso no la ayudará. ¡Pronto encontraré la forma de destruirlos a todos!"
    },
    "GDNqBw": {
        "en": "Charleston Helper",
        "pt": "Charleston Helper",
        "es": "Charleston Helper"
    },
    "GTNqBw": {
        "en": "Please try again after installing a special item.",
        "pt": "Tente novamente após instalar um item especial.",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "GjNqBw": {
        "en": "The current value of the scenario is{0},\nand the difficulty level is{1}.\nDo you want to take the nonstop bus?",
        "pt": "O valor atual do cenário é {0},\ne o nível de dificuldade é {1}\nVocê quer subir nesse ônibus sem paradas?",
        "es": "El valor actual del escenario es{0},\ny el nivel de dificultad es{1}.\n¿Quieres subir al autobús directo?"
    },
    "GzNqBw": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "HDNqBw": {
        "en": "Hell, yeah!",
        "pt": "Claro que sim!",
        "es": "¡Claro que sí!"
    },
    "HTNqBw": {
        "en": "To the Boss chamber",
        "pt": "Para a câmara do Chefe.",
        "es": "A la cámara del monstruo jefe"
    },
    "HjNqBw": {
        "en": "Setitem",
        "pt": "Setitem",
        "es": "Setitem"
    },
    "HzNqBw": {
        "en": "[Help!]\nOpen a portal.",
        "pt": "[Ajuda!]\nAbrir um portal.",
        "es": "[¡Ayuda!]\nAbre un portal."
    },
    "IDNqBw": {
        "en": "Reset.",
        "pt": "Reiniciar.",
        "es": "Reiniciar"
    },
    "ITNqBw": {
        "en": "4 - Exterminate Locksteps.",
        "pt": "4 - Eliminar Mechas",
        "es": "4 - Eliminar Lockstep."
    },
    "IjNqBw": {
        "en": "7 - Complete the generators.",
        "pt": "7 - Completar os geradores",
        "es": "7 - Completar los generadores."
    },
    "IzNqBw": {
        "en": "In front of the Core",
        "pt": "Na frente do núcleo",
        "es": "Frente al Núcleo"
    },
    "JDNqBw": {
        "en": "In front of the Boss",
        "pt": "Na frente do chefe",
        "es": "Frente al Jefe"
    },
    "JTNqBw": {
        "en": "Defeat the Boss.",
        "pt": "Derrotar o chefe",
        "es": "Derrotar al Jefe."
    },
    "JjNqBw": {
        "en": "Charleston 1: It seems you've taken care of all the interfering Locksteps.",
        "pt": "Charleston 01: Parece que você cuidou da maioria dos Mechas.",
        "es": "Charleston 1: Parece que acabaste con todos los Lockstep entrometidos."
    },
    "JzNqBw": {
        "en": "[Help!]\nend.",
        "pt": "[Ajuda!]\nFim.",
        "es": "[¡Ayuda!]\nfin."
    }
}