{
    "4PHuBw": {
        "en": "Straggler",
        "pt": "Retardatário",
        "es": "Straggler"
    },
    "4fHuBw": {
        "en": "It's too late, you fools!",
        "pt": "Tarde demais, seus tolos!",
        "es": "¡Es demasiado tarde, tontos!"
    },
    "4vHuBw": {
        "en": "The airship has been manipulated! Hah hah hah!",
        "pt": "O aeroplano foi manipulado! Hahaha!",
        "es": "¡La aeronave ha sido manipulada! ¡Ja, ja, ja!"
    },
    "4/HuBw": {
        "en": "I, Sweetie, will deal with all the idiots who just came in!",
        "pt": "Eu, Sweetie, vou dar jeito nos idiotas que acabaram de entrar!",
        "es": "¡Yo, Sweetie, me encargaré de todos los idiotas que acaban de entrar!"
    },
    "5PHuBw": {
        "en": "Sweety",
        "pt": "Sweetie",
        "es": "Sweety"
    },
    "5fHuBw": {
        "en": "Only the party leader can proceed with this event.",
        "pt": "Apenas o líder do grupo pode continuar com este evento.",
        "es": "Solo el líder del grupo puede proceder a este acto."
    },
    "5vHuBw": {
        "en": "Est: I heard a loud noise coming from here.",
        "pt": "Est: Eu ouvi um barulho alto vindo daqui.",
        "es": "Est: Oí un fuerte ruido que venía de aquí."
    },
    "5/HuBw": {
        "en": "Broken Sweetie",
        "pt": "Sweetie Quebrado",
        "es": "Broken Sweetie"
    },
    "6PHuBw": {
        "en": "...I...will...get...you...all...",
        "pt": "...Eu...vou...pegar...todos...vocês...",
        "es": "Los... atraparé... a todos..."
    },
    "6fHuBw": {
        "en": "It sparks and stopes moving like a broken machine.\nSeeing that it avoids eye contact, it's not completely broken yet.",
        "pt": "Solta faíscas e para de se mover como uma máquina quebrada.\nVisto que evita o contato visual, ele ainda não está completamente quebrado.",
        "es": "Chispea y deja de moverse como una máquina averiada.\nViendo que evita el contacto visual, aún no está completamente roto."
    },
    "6vHuBw": {
        "en": "Est",
        "pt": "Est",
        "es": "Est"
    },
    "6/HuBw": {
        "en": "[Est]\nI'm a little late, but seems like the situation's already handled.\nThat must be the one who made a fuss in the garden to buy time.",
        "pt": "[Est]\nCheguei meio tarde, mas parece que a situação já está resolvida.\nDeve ser quem que criou uma confusão no jardim para ganhar tempo.",
        "es": "[Est]\nLlego un poco tarde, pero parece que la situación ya está controlada.\nEse debe ser el que hizo un alboroto en el jardín para ganar tiempo."
    },
    "7PHuBw": {
        "en": "[Est]\nWas it to buy time to manipulate the airship?\nThe airship is... It's too late now.",
        "pt": "[Est]\nEra para ganhar tempo para manipular o aeroplano?\nO aeroplano... É tarde demais agora.",
        "es": "[Est]\n¿Fue para ganar tiempo para poder manipular la aeronave?\nLa aeronave es... Es demasiado tarde ahora."
    },
    "7fHuBw": {
        "en": "[Est]\nSo, is that a robot?\nI guess we have to ask the robots at the mansion.",
        "pt": "[Est]\nEntão, isso é um robô?\nAcho que vamos ter que perguntar para os robôs na mansão.",
        "es": "[Est]\n¿Es un robot?\nSupongo que tendremos que preguntar a los robots de la mansión."
    },
    "7vHuBw": {
        "en": "[Est]\nLet's get out of here.\nI'll wait for you in the lounge. See you there.",
        "pt": "[Est]\nVamos sair daqui.\nEu vou esperar no lounge. Até logo.",
        "es": "[Est]\nVámonos de aquí.\nTe espero en el salón. Nos vemos allí."
    }
}