{
    "oAAFCg": {
        "en": "Dark Shadow",
        "pt": "Sombra Obscura",
        "es": "Sombra Oscura"
    },
    "oQAFCg": {
        "en": "Help me! Pick me up now! Save me!",
        "pt": "Ajude-me! Pegue-me agora! Me salvem!",
        "es": "¡Ayudadme! ¡Levántenme ahora! ¡Sálvenme!"
    },
    "ogAFCg": {
        "en": "[Dark Shadow]\nTake me with you! Us meeting here must be fate!",
        "pt": "[Sombra Obscura]\nLeve-me com você! Nosso encontro aqui deve ser o destino!",
        "es": "[Sombra Oscura]\n¡Llévame contigo! ¡Nos encontramos aquí debe ser el destino!"
    },
    "owAFCg": {
        "en": "[Dark Shadow]\nIf you take me with you, ^0000CDI'll help you out, too!^000000. I can be helpful in many ways! I'll teach you many things, ^0000CDlittle Teach^000000!!",
        "pt": "[Sombra Obscura]\nSe você me levar com você, ^0000CDeu também o ajudarei!^000000. Posso ser útil de várias maneiras! Eu lhe ensinarei muitas coisas, ^0000CDpequeno Teach^000000!",
        "es": "[Sombra Oscura]\nSi me llevas contigo, ^0000CD¡también te ayudaré!^000000. ¡Puedo ser útil de muchas maneras! ¡¡Te enseñaré muchas cosas, ^0000CDpequeño Teach^000000!!"
    },
    "pAAFCg": {
        "en": "[Shorty Guide]\n^EE0000If you choose to take Shorty with you, ^0000CDitem [Help Me Shorty]^EE0000 will be automatically added to your inventory.",
        "pt": "[Baixinho]\n^EE0000Se você optar por levar o Baixinho com você, o item [Ajude-me Baixinho]^EE0000 será automaticamente adicionado ao seu inventário.",
        "es": "[Guía de Peque]\n^EE0000Si decides llevar a Peque contigo, ^0000CDel objeto [Ayúdame Peque]^EE0000 se añadirá automáticamente a tu inventario."
    },
    "pQAFCg": {
        "en": "[Shorty Guide]\n^EE0000You can summon Shorty if you use [Help Me Shorty] in your inventory. From Shorty, ^0000CDyou can get lots of help^EE0000 and advice.",
        "pt": "[Baixinho]\n^EE0000Você pode convocar o Baixinho se usar [Ajude-me Baixinho] em seu inventário. Com o Baixinho, ^0000CDvocê pode obter muita ajuda^EE0000 e conselhos.",
        "es": "[Guía de Peque]\n^EE0000Puedes invocar a Peque si usas [Ayúdame Peque] en tu inventario. Con Peque, ^0000CDpuedes obtener mucha ayuda^EE0000 y consejos."
    },
    "pgAFCg": {
        "en": "[Shorty Guide]\n^EE0000If you reach level 31, a new quest will become available to take Shorty somewhere. You will be rewarded upon clearing the quest, and you will part with Shorty once it is completed.",
        "pt": "[Baixinho]\n^EE0000Se você atingir o nível 31, uma nova missão estará disponível para levar Baixinho a algum lugar. Você será recompensado ao concluir a missão e se separará de Baixinho quando ela for concluída.",
        "es": "[Guía de Peque]\n^EE0000Si alcanzas el nivel 31, aparecerá una nueva misión para llevar a Peque a algún lugar. Serás recompensado al completar la misión, y te separarás de Peque una vez completada."
    },
    "pwAFCg": {
        "en": "[Shorty Guide]\n^EE0000Before you reach level 31, the menu ^0000CD[It's Time to Say Goodbye]^EE0000 will let you depart with Shorty at any time. However, Shorty won't join you anymore afterward.",
        "pt": "[Baixinho]\n^EE0000Antes de chegar ao nível 31, o menu ^0000CD[Está na hora de dar adeus]^EE0000 permitirá que você parta com Baixinho a qualquer momento. Entretanto, Baixinho não se juntará mais a você depois disso.",
        "es": "[Guía de Peque]\n^EE0000Antes de alcanzar el nivel 31, el menú ^0000CD[Es hora de decir adiós]^EE0000 te permitirá partir con Peque en cualquier momento. Sin embargo, Peque no se unirá más a ti después."
    },
    "qAAFCg": {
        "en": "Sure. Let's go.",
        "pt": "Claro. Vamos lá.",
        "es": "Claro. Vamos."
    },
    "qQAFCg": {
        "en": "Uh, no thanks.",
        "pt": "Não, obrigado.",
        "es": "No, gracias."
    },
    "qgAFCg": {
        "en": "[Dark Shadow]\nPhew, thank you. Now we're friends, right?",
        "pt": "[Sombra Obscura]\nUfa, obrigado. Agora somos amigos, certo?",
        "es": "[Sombra Oscura]\nUf, gracias. Ahora somos amigos, ¿verdad?"
    },
    "qwAFCg": {
        "en": "[Dark Shadow]\nWhy are you looking at me like that ...? Are you scared of me? I chose this shape so I can stand out; wait a second ...",
        "pt": "[Sombra Obscura]\nPor que está olhando para mim desse jeito...? Está com medo de mim? Escolhi essa forma para poder me destacar; espere um segundo...",
        "es": "[Sombra Oscura]\n¿Por qué me miras así ...? ¿Me tienes miedo? Elegí esta forma para poder destacar; espera un segundo ..."
    },
    "rAAFCg": {
        "en": "[Dark Shadow]\nHow can you abandon someone in need of help? It'll only take a few steps until you start thinking of me! Life is all about helping each other. You can't just turn your back on me!",
        "pt": "[Sombra Obscura]\nComo você pode abandonar alguém que precisa de ajuda? Só vai demorar alguns passos até você começar a pensar em mim! A vida se resume em ajudar uns aos outros. Você não pode simplesmente me dar as costas!",
        "es": "[Sombra Oscura]\n¿Cómo puedes abandonar a alguien que necesita ayuda? ¡Sólo tardarás unos pasos en empezar a pensar en mí! La vida se trata de ayudarnos unos a otros. ¡No puedes darme la espalda!"
    },
    "rQAFCg": {
        "en": "[Dark Shadow]\nHow about now?",
        "pt": "[Sombra Obscura]\nQue tal agora?",
        "es": "[Sombra Oscura]\n¿Qué tal ahora?"
    },
    "rgAFCg": {
        "en": "[Shorty]\nI'm Shorty!!",
        "pt": "[Baixinho]\nEu sou o Baixinho!!!",
        "es": "[Peque]\n¡Soy Peque!"
    },
    "rwAFCg": {
        "en": "[Shorty]\nWhat is your name?",
        "pt": "[Baixinho]\nQual é o seu nome?",
        "es": "[Peque]\n¿Cómo te llamas?"
    },
    "sAAFCg": {
        "en": "My name is {0}.",
        "pt": "Meu nome é {0}.",
        "es": "Me llamo {0}."
    },
    "sQAFCg": {
        "en": "[Shorty]\nIt's a wonderful name. Kind person, you probably have a bag, right? That thing wrapped around your waist. It's the perfect size for me to fit in.",
        "pt": "[Baixinho]\nÉ um nome maravilhoso. Pessoa gentil, você provavelmente tem uma bolsa, certo? Essa coisa enrolada em sua cintura. Tem o tamanho perfeito para eu caber nela.",
        "es": "[Peque]\nEs un nombre maravilloso. Amable persona, probablemente tienes una bolsa, ¿verdad? Esa cosa envuelta alrededor de tu cintura. Tiene el tamaño perfecto para que quepa en ella."
    },
    "sgAFCg": {
        "en": "Are you going into my bag?",
        "pt": "Você vai entrar na minha bolsa?",
        "es": "¿Vas a entrar en mi bolsa?"
    },
    "swAFCg": {
        "en": "[Shorty]\nWhat's so weird about going in a bag? I won't be here for too long. I'm going to leave soon, after all.",
        "pt": "[Baixinho]\nO que há de tão estranho em ir em uma bolsa? Não vou ficar aqui por muito tempo. Afinal, vou embora em breve.",
        "es": "[Peque]\n¿Qué tiene de raro ir en una bolsa? No estaré aquí mucho tiempo. Voy a salir pronto, después de todo."
    },
    "tAAFCg": {
        "en": "[Shorty]\nIf you press ^0000CDALT+E^000000, you can see inside the bag, and if you press the Item tab, I will be right there.",
        "pt": "[Baixinho]\nSe você pressionar ^0000CDALT+E^000000, poderá ver o interior da bolsa e, se pressionar a guia Item, eu estarei bem ali.",
        "es": "[Peque]\nSi pulsas ^0000CDALT+E^000000, podrás ver el interior de la bolsa, y si pulsas la pestaña Objeto, estaré justo ahí."
    },
    "tQAFCg": {
        "en": "[Shorty]\nWhen you need me, tap ^0000CD[Help Me Shorty]^000000 twice quickly, and I'll come out and help. How does that sound?",
        "pt": "[Baixinho]\nQuando precisar de mim, toque duas vezes rapidamente em ^0000CD[Ajude-me Baixinho]^000000, e eu vou ajudar. O que você acha disso?",
        "es": "[Peque]\nCuando me necesites, toca ^0000CD[Ayúdame Peque]^000000 dos veces rápidamente, y saldré a ayudarte. ¿Qué te parece?"
    },
    "tgAFCg": {
        "en": "[Shorty]\nIf you don't like me in your bag, please ^0000CDtake me to Salty^000000. That's my destination, and I'll leave ^0000CDyour bag^000000 when we get there.",
        "pt": "[Baixinho]\nSe não gostar de mim em sua bolsa, por favor, ^0000CDleve-me para Salty^000000. Esse é o meu destino, e deixarei sua bolsa quando chegarmos lá.",
        "es": "[Peque]\nSi no te gusto en tu bolsa, por favor ^0000CDllévame a Salty^000000. Ese es mi destino, y dejaré ^0000CDtu bolsa^000000 cuando lleguemos."
    },
    "twAFCg": {
        "en": "Where is that person?",
        "pt": "Onde está essa pessoa?",
        "es": "¿Dónde está esa persona?"
    },
    "uAAFCg": {
        "en": "[Shorty]\nI'll tell you later. I need to take a rest for now.",
        "pt": "[Baixinho]\nEu lhe direi mais tarde. Preciso descansar um pouco por enquanto.",
        "es": "[Peque]\nTe lo diré más tarde. Necesito descansar por ahora."
    },
    "uQAFCg": {
        "en": "[Shorty]\nI'm looking forward to this!",
        "pt": "[Baixinho]\nEstou ansioso por isso!",
        "es": "[Peque]\n¡Estoy deseando que llegue!"
    },
    "ugAFCg": {
        "en": "Suspicious Creature",
        "pt": "Criatura Suspeita",
        "es": "Criatura sospechosa"
    },
    "uwAFCg": {
        "en": "[Shorty]\nWhat's so weird about going in a bag? ^0000CDI won't be here for too long. I'm going to leave soon, after all.^000000",
        "pt": "[Baixinho]\nO que há de tão estranho em ir em uma bolsa? ^0000CDNão vou ficar aqui por muito tempo. Afinal, vou embora em breve.^000000",
        "es": "[Peque]\n¿Qué tiene de raro ir en una bolsa? ^0000CDNo estaré aquí por mucho tiempo. Me iré pronto, después de todo.^000000"
    },
    "vAAFCg": {
        "en": "Academy Instructor Rena",
        "pt": "Instrutor Rena",
        "es": "Instructora de la Academia Rena"
    },
    "vQAFCg": {
        "en": "[Rena]\nWelcome, dear beginner Adventurer. Have you registered yet?",
        "pt": "[Rena]\nBem-vindo, caro aventureiro iniciante. Já se registrou?",
        "es": "[Rena]\nBienvenido, querido Aventurero principiante. ¿Ya te has registrado?"
    },
    "vgAFCg": {
        "en": "I brought a Galapago friend of mine.",
        "pt": "Trouxe um amigo meu de Galápago.",
        "es": "Traje a un galápago amigo mío."
    },
    "vwAFCg": {
        "en": "[Rena]\nA Galapago? I don't know any ...",
        "pt": "[Rena]\nUm Galápago? Eu não conheço nenhum ...",
        "es": "[Rena]\n¿Un Galápago? No conozco a ningún..."
    },
    "wAAFCg": {
        "en": "[Shorty]\nThat Galapago is me! How are you, Rena?",
        "pt": "[Baixinho]\nEsse Galápago sou eu! Como você está, Rena?",
        "es": "[Peque]\n¡Ese Galápago soy yo! ¿Cómo estás, Rena?"
    },
    "wQAFCg": {
        "en": "[Rena]\nOh it's ... you! I haven't seen you in, uh, ages! What brings you here?",
        "pt": "[Rena]\nAh, é... você! Não o vejo há séculos! O que o traz aqui?",
        "es": "[Rena]\nOh eres... ¡tú! ¡Hace siglos que no te veía! ¿Qué te trae por aquí?"
    },
    "wgAFCg": {
        "en": "[Shorty]\nI came all the way here after hearing from Salty!",
        "pt": "[Baixinho]\nEu vim até aqui depois de ouvir o Salty!",
        "es": "[Peque]\n¡Vine hasta aquí después de escuchar a Salty!"
    },
    "wwAFCg": {
        "en": "[Rena]\nAh, right, of course ... Salty. But Salty is in Payon now.",
        "pt": "[Rena]\nAh, certo, é claro ... Salty. Mas o Salty está em Payon agora.",
        "es": "[Rena]\nAh, claro, por supuesto... Salty. Pero Salty está en Payon ahora."
    },
    "xAAFCg": {
        "en": "[Shorty]\nSince I've made it this far, I'll stick with Teach here and travel a little more.",
        "pt": "[Baixinho]\nJá que cheguei até aqui, vou continuar com o Teach aqui e viajar um pouco mais.",
        "es": "[Peque]\nYa que he llegado hasta aquí, seguiré con Teach y viajaré un poco más."
    },
    "xQAFCg": {
        "en": "[Rena]\nOh, okay. Well, since you're here, you should register with the academy and take some classes. They'll be useful for a beginner Adventurer like yourself.",
        "pt": "[Rena]\nAh, tudo bem. Bem, já que está aqui, deveria se registrar na academia e fazer algumas aulas. Elas serão úteis para um aventureiro iniciante como você.",
        "es": "[Rena]\nAh, vale. Bueno, ya que estás aquí, deberías inscribirte en la academia y tomar algunas clases. Serán útiles para un Aventurero principiante como tú."
    },
    "xgAFCg": {
        "en": "[Shorty]\nYes, it was nice to see you, Rena!",
        "pt": "[Baixinho]\nSim, foi bom ver você, Rena!",
        "es": "[Peque]\n¡Sí, me alegro de verte, Rena!"
    },
    "xwAFCg": {
        "en": "[Rena]\nYes, sure. See you again.",
        "pt": "[Rena]\nSim, claro. Vejo você novamente.",
        "es": "[Rena]\nSí, claro. Nos vemos."
    },
    "yAAFCg": {
        "en": "I think that person forgot your name.",
        "pt": "Acho que essa pessoa esqueceu seu nome.",
        "es": "Creo que esa persona olvidó tu nombre."
    },
    "yQAFCg": {
        "en": "[Shorty]\nWhat? No, Rena is smart. She would never forget Shorty's name!",
        "pt": "[Baixinho]\nO quê? Não, Rena é inteligente. Ela nunca esqueceria o nome de Baixinho!",
        "es": "[Peque]\n¿Qué? No, Rena es lista. ¡Nunca olvidaría el nombre de Peque!"
    },
    "ygAFCg": {
        "en": "[Rena]\nEmm ...",
        "pt": "[Rena]\nEmm ...",
        "es": "[Rena]\nEmm ..."
    },
    "ywAFCg": {
        "en": "She obviously has no clue.",
        "pt": "Obviamente, ela não tem a menor ideia.",
        "es": "Es evidente que no tiene ni idea."
    },
    "zAAFCg": {
        "en": "[Shorty]\nTeach is a fool! Why do you say such things to me! You take your classes!",
        "pt": "[Baixinho]\nTeach é um tolo! Por que você diz essas coisas para mim? Faça suas aulas!",
        "es": "[Peque]\n¡Teach es un tonto! ¡Por qué me dices esas cosas! ¡Toma tus clases!"
    },
    "zQAFCg": {
        "en": "[Rena]\nTake your time.",
        "pt": "[Rena]\nNão tenha pressa.",
        "es": "[Rena]\nTómate tu tiempo."
    },
    "zgAFCg": {
        "en": "Shorty",
        "pt": "Baixinho",
        "es": "Peque"
    },
    "zwAFCg": {
        "en": "[Rena]\nTake your time and look around.",
        "pt": "[Rena]\nNão tenha pressa e olhe ao redor.",
        "es": "[Rena]\nTómate tu tiempo y mira a tu alrededor."
    },
    "0AAFCg": {
        "en": "Job Change Guide Suja",
        "pt": "Guia de mudança de Classe Suja",
        "es": "Guía de cambio de Clase Suja"
    },
    "0QAFCg": {
        "en": "[Shorty]\nSniff Sniff ... I smell Suja. Suja is nearby.",
        "pt": "[Baixinho]\nSniff Sniff ... Sinto o cheiro de Suja. Suja está por perto.",
        "es": "[Peque]\nSniff Sniff ... Huelo Suja. Suja está cerca."
    },
    "0gAFCg": {
        "en": "Do you think it's that person?",
        "pt": "Você acha que é essa pessoa?",
        "es": "¿Crees que es esa persona?"
    },
    "0wAFCg": {
        "en": "[Shorty]\nSuja!",
        "pt": "[Baixinho]\nSuja!",
        "es": "[Peque]\n¡Suja!"
    },
    "1AAFCg": {
        "en": "[Suja]\nShorty? Finally, you're here! What took you so long?",
        "pt": "[Suja]\nBaixinho? Finalmente, você está aqui! Por que você demorou tanto?",
        "es": "[Suja]\n¿Peque? ¡Por fin estás aquí! ¿Por qué has tardado tanto?"
    },
    "1QAFCg": {
        "en": "[Shorty]\nI got on the wrong ship ... yeah, that's why I was late.",
        "pt": "[Baixinho]\nPeguei o navio errado... sim, foi por isso que me atrasei.",
        "es": "[Peque]\nMe equivoqué de barco... sí, por eso llegué tarde."
    },
    "1gAFCg": {
        "en": "[Suja]\nAh, so that person's helping you now, I guess?",
        "pt": "[Suja]\nAh, então essa pessoa está lhe ajudando agora, eu acho?",
        "es": "[Suja]\nAh, ¿así que esa persona te está ayudando ahora, supongo?"
    },
    "1wAFCg": {
        "en": "[Shorty]\nHow did you know?",
        "pt": "[Baixinho]\nComo você sabia?",
        "es": "[Peque]\n¿Cómo lo has sabido?"
    },
    "2AAFCg": {
        "en": "[Suja]\nJust, you kinda get an eye for that kind of thing once you've been here long enough.",
        "pt": "[Suja]\nÉ que, depois de estar aqui por muito tempo, você acaba ficando atento a esse tipo de coisa.",
        "es": "[Suja]\nSólo, tienes un ojo para ese tipo de cosas una vez que has estado aquí el tiempo suficiente."
    },
    "2QAFCg": {
        "en": "[Shorty]\nHooooo ... awesome! That's really awesome. Am I going to be awesome, too, if I train here?",
        "pt": "[Baixinho]\nHooooo ... incrível! Isso é realmente incrível. Eu também serei incrível se treinar aqui?",
        "es": "[Peque]\nHooooo ... ¡impresionante! Eso es realmente impresionante. ¿Voy a ser impresionante, también, si entreno aquí?"
    },
    "2gAFCg": {
        "en": "[Suja]\nNo, I'm afraid not. Your friend here looks like a novice Adventurer ... Are you ready for your Job Change? You can hear about job details here if you want.",
        "pt": "[Suja]\nNão, receio que não. Seu amigo aqui parece ser um aventureiro Aprendiz... Você está pronto para sua mudança de Classe? Você pode ouvir sobre os detalhes da classe aqui, se quiser.",
        "es": "[Suja]\nNo, me temo que no. Tu amigo aquí parece un Aventurero principiante... ¿Estás listo para tu Cambio de Clase? Puedes enterarte de los detalles de la clase aquí si quieres."
    },
    "2wAFCg": {
        "en": "[Suja]\nNo, I'm afraid not. I'm just awesome, is all.",
        "pt": "[Suja]\nNão, receio que não. Sou simplesmente incrível, só isso.",
        "es": "[Suja]\nNo, me temo que no. Sólo soy increíble, eso es todo."
    },
    "3AAFCg": {
        "en": "[Shorty]\nI need to go meet Salty. Goodbye.",
        "pt": "[Baixinho]\nTenho de ir ter com o Salty. Até logo.",
        "es": "[Peque]\nTengo que encontrarme con Salty. [Peque] Adiós."
    },
    "3QAFCg": {
        "en": "[Suja]\nDon't look so down now! Take a look around.",
        "pt": "[Suja]\nNão fique tão desanimado agora! Dê uma olhada ao redor.",
        "es": "[Suja]\n¡No te deprimas ahora! Echa un vistazo a tu alrededor."
    },
    "3gAFCg": {
        "en": "[{0}]\nYes. Good bye.",
        "pt": "[{0}]\nSim. Até logo.",
        "es": "[{0}]\nSí. Adios."
    },
    "3wAFCg": {
        "en": "[Suja]\nI'm still waiting for beginners who haven't processed their Job Change yet.",
        "pt": "[Suja]\nAinda estou aguardando os iniciantes que ainda não processaram sua Mudança de Classe.",
        "es": "[Suja]\nSigo esperando a los principiantes que aún no han tramitado su Cambio de Clase."
    }
}