{
    "wNRUBw": {
        "en": "Twisted Incarnation of Morroc",
        "pt": "Lamento da Gula",
        "es": "Twisted Incarnation of Morroc"
    },
    "wdRUBw": {
        "en": "I must return to my post. It is the order!",
        "pt": "Devo retornar ao meu posto. São ordens dele!",
        "es": "Debo volver a mi puesto. ¡Es una orden!"
    },
    "wtRUBw": {
        "en": "Blazing Incarnation of Morroc",
        "pt": "Lamento da Inveja",
        "es": "Blazing Incarnation of Morroc"
    },
    "w9RUBw": {
        "en": "Freezing Incarnation of Morroc",
        "pt": "Lamento da Ira",
        "es": "Freezing Incarnation of Morroc"
    },
    "xNRUBw": {
        "en": "Tool Merchant",
        "pt": "Comerciante Especial",
        "es": "Comerciante de herramientas"
    },
    "xdRUBw": {
        "en": "Outpost Defender",
        "pt": "Defensor Avançado",
        "es": "Defensor del puesto avanzado"
    },
    "xtRUBw": {
        "en": "Outpost Defender: You, the source of corruption! I command you to return to the netherworld!",
        "pt": "Defensor Avançado: Fundação Enraizada da Depravação, comando que retorne ao Mundo Inferior.",
        "es": "Defensor del puesto de avanzada: ¡Tú, fuente de la corrupción! ¡Te ordeno que vuelvas al inframundo!"
    },
    "x9RUBw": {
        "en": "Outpost Defender: You shall never take a step toward the post!",
        "pt": "Defensor Avançado: Nem mais um passo em direção à minha base, monstros!",
        "es": "Defensor del puesto de avanzada: ¡Jamás darás un paso hacia el puesto!"
    },
    "yNRUBw": {
        "en": "Outpost Defender: Stop right there, evil one! Beyond is holy ground!",
        "pt": "Defensor Avançado: Podem ir parando, monstros! Não se atrevam a chegar perto de nosso santuário!",
        "es": "Defensor del puesto de avanzada: ¡Alto ahí, demonio! ¡Lo que sigue es tierra sagrada!"
    },
    "ydRUBw": {
        "en": "Outpost Defender: Leave this place at once, evil! Beyond is the realm of the holy army!",
        "pt": "Defensor Avançado: Vão de retro, monstros! Essa terra pertence à Armada da Luz Divina!",
        "es": "Defensor del puesto de avanzada: ¡Abandona este lugar de una vez, demonio! ¡Adelante se encuentra el territorio del ejército sagrado!"
    },
    "ytRUBw": {
        "en": "[Outpost Defender]\nThis place is dangerous. Please, return to the post!",
        "pt": "[Defensor Avançado]\nEste lugar é perigoso demais. Retornar à base, agora!",
        "es": "[Def. del puesto de av.]\nEste lugar es peligroso. Por favor, ¡regresa al puesto!"
    },
    "y9RUBw": {
        "en": "[Outpost Defender]\nI shall never allow them into the post.",
        "pt": "[Defensor Avançado]\nVou me certificar de que nenhum monstro entre na base.",
        "es": "[Def. del puesto de av.]\nJamás permitiré que ingresen al puesto."
    },
    "zNRUBw": {
        "en": "[Outpost Defender]\nUgh, when will this ever end...",
        "pt": "[Defensor Avançado]\nArgh, até quando tenho que fazer isso?",
        "es": "[Def. del puesto de av.]\nUf, ¿cuándo se acabará todo esto…?"
    },
    "zdRUBw": {
        "en": "[Outpost Defender]\nDon't worry. I will defend this place.",
        "pt": "[Defensor Avançado]\nNão se preocupe. Estou aqui para te proteger.",
        "es": "[Def. del puesto de av.]\nNo te preocupes. Defenderé este lugar."
    },
    "ztRUBw": {
        "en": "[Outpost Defender]\nI cannot talk long as we are on a battlefield.",
        "pt": "[Defensor Avançado]\nEstamos no meio do campo de batalha. Não posso falar por muito tempo.",
        "es": "[Def. del puesto de av.]\nNo puedo hablar mientras estamos en el campo de batalla."
    },
    "z9RUBw": {
        "en": "[Outpost Defender]\nStep aside. You are blocking my view.",
        "pt": "[Defensor Avançado]\nPor favor, saia da frente. Você está bloqueando minha visão.",
        "es": "[Def. del puesto de av.]\nHazte a un lado. Bloqueas mi visión."
    },
    "0NRUBw": {
        "en": "[Outpost Defender]\nWhy don't you defeat more enemies instead of talking?",
        "pt": "[Defensor Avançado]\nSe você tem tempo para ficar de papo, mate mais um inimigo em vez disso.",
        "es": "[Def. del puesto de av.]\nEn vez de hablar, ¿por qué no derrotas más enemigos?"
    },
    "0dRUBw": {
        "en": "[Outpost Defender]\nAh, I'm feeling cold and hungry and--oh! It was nothing.",
        "pt": "[Defensor Avançado]\nBah, estou com frio e com fome... Ah, só estava falando sozinho.",
        "es": "[Def. del puesto de av.]\nAy, tengo frío y hambre y… ¡Ah! No fue nada."
    },
    "0tRUBw": {
        "en": "[Outpost Defender]\nThis place is full of evil creatures. You'll encounter big trouble if you don't be careful.",
        "pt": "[Defensor Avançado]\nTenha cuidado: esse lugar está dominado por monstros perigosos.",
        "es": "[Def. del puesto de av.]\nEste lugar está plagado de criaturas malignas. Si no tienes cuidado, te meterás en grandes problemas."
    },
    "09RUBw": {
        "en": "[Outpost Defender]\nNo matter how many I defeat, they just come in endless droves.",
        "pt": "[Defensor Avançado]\nPara cada monstro que eu mato, um ou mais aparecem em seu lugar.",
        "es": "[Def. del puesto de av.]\nNo importa a cuántos derrote, siguen apareciendo en cantidades interminables."
    },
    "1NRUBw": {
        "en": "Outpost Defender: Evil creature! Stop yourself right there! Beyond is holy ground!",
        "pt": "Defensor Avançado: Podem ir parando, monstros! Não se atrevam a chegar perto de nosso santuário!",
        "es": "Defensor del puesto de avanzada: ¡Criatura maligna! ¡Detente ahí mismo! ¡Lo que sigue es tierra sagrada!"
    }
}