{
    "wBvbBw": {
        "en": "Philofontes",
        "pt": "Philofontes",
        "es": "Philofontes"
    },
    "wRvbBw": {
        "en": "[Philofontes]\nYou came at the right time.\nMr. Crux has come from Rune-Midgarts.\nI assume he's here to deliver some important news.",
        "pt": "[Philofontes]\nVocê chegou na hora certa.\nSr. Crux veio de Rune-Midgard.\nPresumo que ele esteja aqui para dar notícias importantes.",
        "es": "[Philofontes]\nLlegaste en el momento justo.\nEl señor Crux vino de Rune-Midgarts.\nSupongo que está aquí para realizar un anuncio importante."
    },
    "whvbBw": {
        "en": "Crux",
        "pt": "Crux",
        "es": "Crux"
    },
    "wxvbBw": {
        "en": "[Crux]\nAdventurer! Long time no see!\nThe court mage told me about you at times, but seeing you in person is better.",
        "pt": "[Crux]\nViajante! Há quanto tempo!\nO mago da corte me falou sobre você algumas vezes, mas te ver pessoalmente é melhor.",
        "es": "[Crux]\n¡Trotamundos! ¡Cuánto tiempo sin verte!\nEl mago de la corte me habló de ti reiteradas veces, pero verte en persona es mejor."
    },
    "xBvbBw": {
        "en": "[Crux]\nIf you're not busy, could you go to Prontera Palace with me?",
        "pt": "[Crux]\nSe você não estiver fazendo nada, poderia ir ao Palácio de Prontera comigo?",
        "es": "[Crux]\nSi estás libre, ¿podrías acompañarme al Palacio de Prontera?"
    },
    "xRvbBw": {
        "en": "What's the matter?",
        "pt": "Qual é o problema?",
        "es": "¿Qué sucede?"
    },
    "xhvbBw": {
        "en": "[Crux]\nWe cannot leave the throne empty forever.\nIt wasn't a full one, but we conducted a blessing ceremony.\nIt's all thanks to you finding Terra Gloria for us.",
        "pt": "[Crux]\nNão podemos deixar o trono vazio para sempre.\nNós realizamos uma cerimônia de bênção, ainda que não tenha sido completa.\nTudo isso graças a você ter encontrado a Terra Glória para nós.",
        "es": "[Crux]\nNo podemos dejar el trono vacío para siempre.\nRealizamos una ceremonia de bendición, aunque no fue completa.\nTodo gracias a que encontraste Terra Gloria para nosotros."
    },
    "xxvbBw": {
        "en": "[Crux]\nEvery member of the royal family wishes to show their gratitude to you.\nThe young ladies of my household too, of course.\nIf we depart now,",
        "pt": "[Crux]\nTodos os membros da família real desejam demonstrar sua gratidão a você.\nAs moças de minha casa também, é claro.\nSe partirmos agora,",
        "es": "[Crux]\nTodos los miembros de la familia real desean mostrarte su gratitud.\nLas jóvenes de mi casa también, por supuesto.\nSi partimos ahora,"
    },
    "yBvbBw": {
        "en": "[Crux]\nwe won't be late for the coronation.\nI'm here to escort you.",
        "pt": "[Crux]\nnão vamos nos atrasar para a coroação.\nEstou aqui para te acompanhar.",
        "es": "[Crux]\nllegaremos a tiempo para la coronación.\nEstoy aquí para escoltarte."
    },
    "yRvbBw": {
        "en": "[Crux]\nShall we depart?",
        "pt": "[Crux]\nVamos indo?",
        "es": "[Crux]\n¿Nos vamos?"
    },
    "yhvbBw": {
        "en": "Let's.",
        "pt": "Vamos.",
        "es": "Vamos."
    },
    "yxvbBw": {
        "en": "Give me a moment.",
        "pt": "Só um momento.",
        "es": "Dame un momento."
    },
    "zBvbBw": {
        "en": "[Philofontes]\nI will explain everything to the others.\nSee you later.",
        "pt": "[Philofontes]\nVou explicar tudo para os outros.\nVejo você mais tarde.",
        "es": "[Philofontes]\nLe explicaré todo a los demás.\nHasta pronto."
    },
    "zRvbBw": {
        "en": "[Crux]\nThen, follow me.",
        "pt": "[Crux]\nÉ só me seguir, então.",
        "es": "[Crux]\nEntonces, sígueme."
    },
    "zhvbBw": {
        "en": "[Crux]\nYes, I thought you'd have some business to take care of.\nWhere should I wait?",
        "pt": "[Crux]\nSim, achei que você teria algum assunto a tratar.\nOnde devo esperar?",
        "es": "[Crux]\nSí, pensé que tendrías algún asunto del que ocuparte.\n¿Dónde debo esperar?"
    },
    "zxvbBw": {
        "en": "[Philofontes]\nThere's the servant's quarters right up here.\nThe members of the Rebellion are using the lounge. How about there?",
        "pt": "[Philofontes]\nO alojamento de servos fica bem aqui em cima.\nOs membros da Rebelião estão usando o lounge. Que tal ali?",
        "es": "[Philofontes]\nAquí arriba está el cuarto de la servidumbre.\nLos miembros de Rebelión están usando el salón. ¿Qué tal ahí?"
    },
    "0BvbBw": {
        "en": "[Crux]\nThat sounds good.\nI will be waiting for you in the lounge for the servant's quarters.\nSee you later,\n{}.",
        "pt": "[Crux]\nPor mim, tudo bem.\nVou esperar por você no lounge do alojamento de servos.\nVejo você depois,\n + {}.",
        "es": "[Crux]\nEso suena bien.\nTe estaré esperando en el cuarto de la servidumbre.\nNos vemos,\n{}."
    },
    "0RvbBw": {
        "en": "I'll take my leave, too.",
        "pt": "Também vou embora.",
        "es": "Yo también me voy."
    },
    "0hvbBw": {
        "en": "[Crux]\nShall I take you to the palace?",
        "pt": "[Crux]\nDevo levar você até o palácio?",
        "es": "[Crux]\n¿Te llevo al palacio?"
    },
    "0xvbBw": {
        "en": "[Crux]\nThis place feels cozy.\nThe head mansion of House Nerius also has a cozy lounge like this one.\nWe gather there and play dice on off-duty days.",
        "pt": "[Crux]\nEste lugar é aconchegante.\nA mansão principal da Casa Nerius também tem um lounge aconchegante como este.\nNós nos reunimos lá e jogamos dados nos dias de folga.",
        "es": "[Crux]\nEste lugar es acogedor.\nLa mansión principal de la casa Nerius también tiene un salón acogedor como este.\nNos reunimos allí y jugamos a los dados los días que no estamos de servicio."
    },
    "1BvbBw": {
        "en": "[Crux]\nWell, that's not relevant. Shall we go now?",
        "pt": "[Crux]\nBem, isso não é relevante. Vamos embora?",
        "es": "[Crux]\nBueno, eso no es relevante. ¿Nos vamos ya?"
    },
    "1RvbBw": {
        "en": "[Crux]\nYou're still busy.\nI'll be waiting.",
        "pt": "[Crux]\nVocê ainda está ocupado.\nEstarei esperando.",
        "es": "[Crux]\nTodavía tienes cosas por hacer.\nEstaré esperando."
    },
    "1hvbBw": {
        "en": "I arrived at Prontera Palace with Crux, and the place was filled with a strange excitement.",
        "pt": "Cheguei ao Palácio de Prontera com Crux, e o lugar estava fervendo com uma estranha excitação.",
        "es": "Llegué al Palacio de Prontera con Crux, y el ambiente estaba cargado de una emoción inusual."
    },
    "1xvbBw": {
        "en": "The people filling the hall are royalties and nobles I've seen sometime before.",
        "pt": "As pessoas no salão eram membros da realeza e nobres que eu já havia visto antes.",
        "es": "Las personas que llenan el salón son miembros de la realeza y nobles que he visto en alguna ocasión."
    },
    "2BvbBw": {
        "en": "At the end of the long red road, a familiar young man on his knee is taking the crown on his head.",
        "pt": "No final da longa estrada vermelha, um jovem conhecido, ajoelhado, está colocando a coroa na cabeça.",
        "es": "Al final del largo camino rojo, un joven familiar, posado sobre las rodillas, recibe la corona sobre su cabeza."
    },
    "2RvbBw": {
        "en": "He who has reclaimed the lost glory and restored the honor.",
        "pt": "Ele que recuperou a glória perdida e restaurou a honra.",
        "es": "Aquel que ha reclamado la gloria perdida y restaurado el honor."
    },
    "2hvbBw": {
        "en": "He whose name was nihility and misfortune.",
        "pt": "Aquele cujo nome era niilismo e infortúnio.",
        "es": "Aquel cuyo nombre fue sinónimo de vacío y desgracia."
    },
    "2xvbBw": {
        "en": "He who only managed to finally see the world when he accompanied me.",
        "pt": "Ele que só conseguiu finalmente ver o mundo quando me acompanhou.",
        "es": "Aquel que solo logró ver realmente el mundo cuando me acompañó."
    },
    "3BvbBw": {
        "en": "He is wearing a crown named glory and bowing to the earth.",
        "pt": "Ele está usando uma coroa chamada glória e se curvando à terra.",
        "es": "Aquel que lleva una corona llamada gloria y se inclina hacia la tierra."
    },
    "3RvbBw": {
        "en": "The declaration of new era.",
        "pt": "A declaração de uma nova era.",
        "es": "Es la declaración de una nueva era."
    },
    "3hvbBw": {
        "en": "That I am at the heart of that new flow makes my heart thump like hammers.",
        "pt": "O fato de eu estar no centro desse novo fluxo faz meu coração bater mais forte.",
        "es": "Que yo esté en el centro de ese nuevo flujo hace que mi corazón golpee como un martillo."
    },
    "3xvbBw": {
        "en": "It has been proven that the road I took was not wrong.",
        "pt": "Ficou provado que o caminho que segui não estava errado.",
        "es": "Se demostró que el camino que tomé no era el equivocado."
    },
    "4BvbBw": {
        "en": "That young man, whom I guided to the throne after a long adventure,",
        "pt": "Aquele jovem, que guiei ao trono após uma longa aventura,",
        "es": "Ese joven, a quien guié al trono tras una larga aventura,"
    },
    "4RvbBw": {
        "en": "knows the grief of the unchosen and the pain of the irreparable past.",
        "pt": "conhece o pesar dos não escolhidos e a dor de um passado irreparável.",
        "es": "conoce el pesar de los que no fueron elegidos y el dolor de un pasado irreparable."
    },
    "4hvbBw": {
        "en": "He can stand firm toward the future, is unbiased, and knows when to ask for help.",
        "pt": "Ele pode se manter firme em relação ao futuro, é imparcial e sabe quando pedir ajuda.",
        "es": "Puede mantenerse firme hacia el futuro, sin prejuicios y sabe cuándo pedir ayuda."
    },
    "4xvbBw": {
        "en": "He will be a good king.",
        "pt": "Ele será um bom rei.",
        "es": "Él será un buen rey."
    },
    "5BvbBw": {
        "en": "Servant Bell",
        "pt": "Servo Bell",
        "es": "Servant Bell"
    },
    "5RvbBw": {
        "en": "[Bell]\nI have been waiting for you. I will be your guide.\nWhere shall I take you?",
        "pt": "[Bell]\nEsperei por você. Serei seu guia.\nOnde você quer ir?",
        "es": "[Campana]\nTe he estado esperando. Yo seré tu guía.\n¿Adónde te llevo?"
    },
    "5hvbBw": {
        "en": "To the office",
        "pt": "Para o escritório",
        "es": "A la oficina."
    },
    "5xvbBw": {
        "en": "To outside",
        "pt": "Para fora",
        "es": "Afuera."
    },
    "6BvbBw": {
        "en": "[Bell]\nThis way, please.",
        "pt": "[Bell]\nPor aqui, por favor.",
        "es": "[Campana]\nPor aquí."
    },
    "6RvbBw": {
        "en": "[Bell]\nIf you would follow me.",
        "pt": "[Bell]\nSiga-me.",
        "es": "[Campana]\nSígueme."
    },
    "6hvbBw": {
        "en": "Nihil M. Heine",
        "pt": "Nihil M. Heine",
        "es": "Nihil M. Heine"
    },
    "6xvbBw": {
        "en": "[Nihil]\nWhat a welcome guest!\nI didn't know we'd meet again like this.\nThank you for coming despite your busy life.",
        "pt": "[Nihil]\nBoas-vindas, convidado!\nEu não sabia que nos encontraríamos novamente dessa forma.\nAgradeço por ter vindo, apesar de sua vida agitada.",
        "es": "[Nihil]\n¡Qué huésped tan bienvenido!\nNo sabía que volveríamos a encontrarnos así.\nGracias por venir a pesar de tu vida ocupada."
    },
    "7BvbBw": {
        "en": "You look good.",
        "pt": "Você parece estar bem.",
        "es": "Te ves bien."
    },
    "7RvbBw": {
        "en": "[Nihil]\nI feel like a fish out of water, actually...\nI'm still not sure if I'm really allowed to do this.\nIt keeps boggling my mind. ''Is it going to be alright?''",
        "pt": "[Nihil]\nEstou me sentindo como um peixe fora d'água, na verdade...\nAinda não tenho certeza se tenho permissão para fazer isso.\nIsso continua me confundindo.",
        "es": "[Nihil]\nMe siento como un pez fuera del agua, en realidad…\nTodavía no estoy seguro de si realmente se me permite hacer esto.\nSigue desconcertándome. “¿Va a estar todo bien?”"
    },
    "7hvbBw": {
        "en": "You will do well.",
        "pt": "Você vai se sair bem.",
        "es": "Lo harás bien."
    },
    "7xvbBw": {
        "en": "[Nihil]\nI have to believe it if you tell me so.\nI will believe in myself because you believe in me.\nYou will stop me if I take the wrong path in the future, won't you?",
        "pt": "[Nihil]\nBom, se você está dizendo, tenho que acreditar.\nVou acreditar em mim mesmo porque você acredita em mim.\nVocê me impedirá se eu tomar o caminho errado no futuro, não é?",
        "es": "[Nihil]\nTengo que creerlo si tú me lo dices.\nCreeré en mí mismo porque tú crees en mí.\nMe detendrás si tomo el camino equivocado en el futuro, ¿verdad?"
    },
    "8BvbBw": {
        "en": "[Nihil]\nI believe you will.\nYou are an upright one.\nAnd...",
        "pt": "[Nihil]\nAcredito que sim.\nVocê é uma pessoa íntegra.\nE...",
        "es": "[Nihil]\nYo creo que sí.\nEres una persona correcta.\nY…"
    },
    "8RvbBw": {
        "en": "[Nihil]\nYou can rest anytime you want.\nYou are not alone in this world.",
        "pt": "[Nihil]\nVocê pode descansar sempre que quiser.\nVocê não está só nesse mundo.",
        "es": "[Nihil]\nPuedes descansar cuando quieras.\nNo estás a solas en este mundo."
    },
    "8hvbBw": {
        "en": "[Nihil]\nThis brief moment is the only time I can talk with you.\nI have to take over the duties soon.",
        "pt": "[Nihil]\nEste breve momento é o único em que posso conversar com você.\nTenho que assumir minhas funções em breve.",
        "es": "[Nihil]\nEste breve momento es la única oportunidad que tengo para hablar contigo.\nTengo que hacerme cargo de las tareas pronto."
    },
    "8xvbBw": {
        "en": "[Nihil]\nBe well. Whenever you need my help in the future, I will do everything I can.",
        "pt": "[Nihil]\nCuide-se. Sempre que precisar de minha ajuda no futuro, farei tudo o que puder.",
        "es": "[Nihil]\nCuídate. Siempre que necesites mi ayuda en el futuro, haré todo lo que pueda."
    }
}