{
    "AAsBAw": {
        "en": "Arang",
        "pt": "Arang",
        "es": "Carbón vegetal"
    },
    "AQsBAw": {
        "en": "[Arang]\nHi, Good morning!",
        "pt": "[Arang]\nEi, bom dia!",
        "es": "[Arang]\nHola, ¡buen día!"
    },
    "AgsBAw": {
        "en": "[Arang]\nIt's time to choose your job? How about Taekwon boy? You may be a nice adult like me.",
        "pt": "[Arang]\nTá na hora de mudar de classe, hein? O que acha de ser um Taekwon?",
        "es": "[Arang]\nEs hora de elegir tu clase, ¿verdad? ¿Qué tal ser un Taekwon? Puedes ser un adulto simpático como yo."
    },
    "AwsBAw": {
        "en": "[Arang]\nIt's time to choose your job? How about Taekwon girl? You can be a attractive lady like me.",
        "pt": "[Arang]\nTá na hora de mudar de classe, hein? O que acha de ser uma Taekwon?",
        "es": "[Arang]\nEs hora de elegir tu clase, ¿verdad? ¿Qué tal ser una Taekwon? Puedes ser una chica fuerte como yo."
    },
    "BAsBAw": {
        "en": "People following the Taekwon way",
        "pt": "Como seguir o caminho dos Taekwon?",
        "es": "Algunos siguen el camino del Taekwon."
    },
    "BQsBAw": {
        "en": "I want to follow the Taekwon way!!!",
        "pt": "Eu quero!",
        "es": "¡¡Quiero seguir el camino del Taekwon!!"
    },
    "BgsBAw": {
        "en": "Good morning! Now it is...",
        "pt": "Bom dia!",
        "es": "¡Buenos días! Ahora es…"
    },
    "BwsBAw": {
        "en": "Stop.",
        "pt": "Cancelar",
        "es": "Alto."
    },
    "CAsBAw": {
        "en": "[Arang]\nDo you want to know about taekwon boy/girl? You want to be a cool guy like me right?",
        "pt": "[Arang]\nAh, Taekwons são demais!",
        "es": "[Arang]\n¿Qué quieres saber sobre los Taekwon? Quieres ser genial, ¿verdad?"
    },
    "CQsBAw": {
        "en": "[Arang]\nMake the world wonderful by making a strong body with the right spirit. That's the Taekwondo motto!",
        "pt": "[Arang]\nPara eles, um espírito forte é capaz de mudar o mundo todo.",
        "es": "[Arang]\nHaz que el mundo sea maravilloso cultivando un cuerpo fuerte y un espíritu adecuado. ¡Ese es el lema del Taekwondo!"
    },
    "CgsBAw": {
        "en": "[Arang]\nLater if you are trained to be a stronger body, you can change your job to ^FF0000Taekwon Master^000000 or a ^FF0000 Soul Linker ^000000.",
        "pt": "[Arang]\nPara isso, você deverá treinar. Treinando o seu corpo, você se tornará um ^FF0000Mestre Taekwon^000000 e treinando sua alma, você será um ^FF0000Espiritualista^000000.",
        "es": "[Arang]\nMás tarde, si te entrenas para tener un cuerpo más fuerte, puedes cambiar tu clase a ^FF0000Maestro de Taekwon^000000 o a ^FF0000Vinculador de almas^000000."
    },
    "CwsBAw": {
        "en": "[Arang]\nIt is not an easy way. So I don't like to recommend it to you if you aren't fully prepared. But it is definitely a nice and great way to follow!!",
        "pt": "[Arang]\nSe você escolher o caminho dos Taekwons, recomenda-se investir pontos em FOR e DES.",
        "es": "[Arang]\nNo es un camino sencillo. Así que no me gusta recomendártelo si aún no es el momento. ¡¡Pero sin duda es una excelente manera de seguir avanzando!!"
    },
    "DAsBAw": {
        "en": "[Arang]\nIntroduction to the class may let you know about what Taekwon in more detail.",
        "pt": "[Arang]\nSaiba mais sobre os Taekwon conferindo o manual.",
        "es": "[Arang]\nLa introducción a la clase puede darte detalles acerca del Taekwon."
    },
    "DQsBAw": {
        "en": "[Arang]\nIf you are really anxious about Taekown, I would like to recommend you a brief introduction. Will you use it?",
        "pt": "[Arang]\nSe você ainda está curioso sobre os Taekwon, eu recomendo que você dê uma olhada no manual.",
        "es": "[Arang]\nSi realmente no puedes esperar para saber más sobre el Taekwon, me gustaría recomendarte una breve introducción. ¿Te sería útil?"
    },
    "DgsBAw": {
        "en": "After I look around more.",
        "pt": "Ah, depois eu vou dar uma olhada, sim!",
        "es": "Después de observar un poco más lo que me rodea."
    },
    "DwsBAw": {
        "en": "Yes, let's do this!",
        "pt": "Vou ver o manual agora mesmo!",
        "es": "¡Sí, hagámoslo!"
    },
    "EAsBAw": {
        "en": "[Arang]\nEvery adventurer may have their own job! Hope you can find what you want!",
        "pt": "[Arang]\nCada um tem o seu caminho... Espero que você encontre o seu logo!",
        "es": "[Arang]\n¡Cada trotamundos puede tener su propia clase! ¡Espero que encuentres lo que buscas!"
    },
    "EQsBAw": {
        "en": "[Arang]\nGo to the [Misc] tab on Skill Window after equipping the Manual and there you will see some skills.",
        "pt": "[Arang]\nO manual pode te ensinar algumas coisas sobre as habilidades de um Taekwon. Dá uma olhada nele!",
        "es": "[Arang]\nVe a la pestaña [Jugabilidad] en la ventana de habilidades después de equipar el Manual y allí verás algunas habilidades."
    },
    "EgsBAw": {
        "en": "[Arang]\n^FF0000Flying Kick^000000 is the skill to approach rapidly and attack the enemy! It fully contains the typical feature of Taekwon!",
        "pt": "[Arang]\n^FF0000Chute Aério^000000 é a habilidade de se aproximar rapidamente e atacar o inimigo! Ela captura totalmente a característica típica do Taekwon!",
        "es": "[Arang]\n¡^FF0000Patada voladora^000000 es la habilidad que te permite acercarte rápidamente al enemigo y atacarlo! ¡Contiene la característica típica del Taekwon en todo su esplendor!"
    },
    "EwsBAw": {
        "en": "[Arang]\n^FF0000Warm Wind^000000 is the skill to change the feature of attacks. This is the essential skill for ^FF0000Taekwon unable to use weapons^000000.",
        "pt": "[Arang]\n^FF0000Brisa Leve^000000 é a habilidade de alterar a característica dos ataques. Essa é a habilidade essencial para ^FF0000Taekwon incapaz de usar armas^000000.",
        "es": "[Arang]\n^FF0000Viento Suave^000000 es la habilidad para cambiar la característica de los ataques. Esta habilidad es esencial para un ^FF0000Taekwon, cuando no se pueden utilizar armas^000000."
    },
    "FAsBAw": {
        "en": "[Arang]\nWhile taking the Quest, experience the skills of a Taekwon! You could meet an adept trainer on the 1st floor.",
        "pt": "[Arang]\nAo fazer a missão, experimente as habilidades de um Taekwon! Você pode encontrar um treinador experiente no 1º andar.",
        "es": "[Arang]\nMientras participas en la misión, ¡experimenta las habilidades de un Taekwon! Podrías encontrarte con un entrenador adecuado en el primer piso."
    },
    "FQsBAw": {
        "en": "[Arang]\nWant to follow the Taekwon way? Let me see....",
        "pt": "[Arang]\nQuer dizer que você quer seguir o caminho dos Taekwon? Vamos lá...",
        "es": "[Arang]\n¿Quieres seguir el camino del Taekwon? Déjame ver…"
    },
    "FgsBAw": {
        "en": "[Arang]\nTaekwon is the tough way training himself rather than learning from somebody. However, if you want to follow, I will recommend you to a trainer.",
        "pt": "[Arang]\nJá te adianto que não vai ser fácil... Você vai precisar de um instrutor.",
        "es": "[Arang]\nTaekwon es la forma ardua de entrenamiento en solitario en vez de aprender de alguien. Sin embargo, si quieres seguir, te recomendaré un entrenador."
    },
    "FwsBAw": {
        "en": "[Arang]\nTraining is on you, but he will give you the direction for training. I can take you about there. Want to go now?",
        "pt": "[Arang]\nVocê que vai ter que praticar, mas o instrutor lhe mostrará o caminho. Você quer conhecê-lo?",
        "es": "[Arang]\nEl entrenamiento corre por tu cuenta, pero el entrenador puede darte instrucciones. Puedo llevarte allí. ¿Quieres ir ya?"
    },
    "GAsBAw": {
        "en": "Let me think a little more.",
        "pt": "Vou pensar a respeito.",
        "es": "Déjame pensarlo un poco más."
    },
    "GQsBAw": {
        "en": "Let's go!!",
        "pt": "Sim! Vamos!",
        "es": "¡Vamos!"
    },
    "GgsBAw": {
        "en": "[Arang]\nChoose it with discretion. It is a matter of your future adventure.",
        "pt": "[Arang]\nTudo bem!",
        "es": "[Arang]\nDebes decidir con criterio. Estás decidiendo tu futura aventura."
    },
    "GwsBAw": {
        "en": "[Arang]\nYou can find a boy with the same appearance as me, when you get in the town through ^FF0000 the west entrance^000000, and continue follow the way ^FF0000to the north^000000 after passing the pub house but just before the archer town.",
        "pt": "[Arang]\nEntre na vila, passe pela taverna e siga até o norte. Lá, você encontrará uma pessoa que se parece muito comigo. É só falar com ela!",
        "es": "[Arang]\nPuedes encontrar a alguien que se parece a mí cuando ingreses a la ciudad por ^FF0000la entrada oeste^000000. Sigue ^FF0000hacia el norte^000000 después de pasar el bar, pero antes de la Aldea de los Arqueros."
    },
    "HAsBAw": {
        "en": "[Arang]\nTo follow the Taekwon way, you have to get to job level 10. To be a Taekwon, train yourself until you get to job level 10!",
        "pt": "[Arang]\nVixe! Você precisa ter pelo menos nível 10 de classe!",
        "es": "[Arang]\nPara seguir el camino del Taekwon, tienes que llegar al nivel de clase 10. ¡Para ser Taekwon, entrénate hasta llegar al nivel de clase 10!"
    },
    "HQsBAw": {
        "en": "[Arang]\nIf you feel difficult in training alone, make a visit to the trainer on the 1st floor.",
        "pt": "[Arang]\nSe você tiver dificuldade para treinar sozinho, faça uma visita ao treinador no primeiro andar.",
        "es": "[Arang]\nSi te resulta difícil entrenarte por tu cuenta, visita al entrenador del primer piso."
    },
    "HgsBAw": {
        "en": "[Arang]\nAhahaha.. It is already time? While I am inside... Don't worry.",
        "pt": "[Arang]\nPuxa... Realmente! Perdi noção do tempo!!!",
        "es": "[Arang]\n¡Ja, ja, ja! ¿Ya es hora? Mientras estoy dentro… No te preocupes."
    },
    "HwsBAw": {
        "en": "[Arang]\nHave a good day!",
        "pt": "[Arang]\nTenha um bom dia!",
        "es": "[Arang]\n¡Que tengas un buen día!"
    },
    "IAsBAw": {
        "en": "[Arang]\nIf you are interested in being a Taekwon making a healthy body with strong sprit, you can learn a lot here.",
        "pt": "[Arang]\nVocê quer aprender Taekwondo? É uma arte marcial muito interessante...",
        "es": "[Arang]\nSi te interesa ser Taekwon y cultivar un cuerpo sano con un espíritu fuerte, puedes aprender mucho aquí."
    },
    "IQsBAw": {
        "en": "[Arang]\nWhat do you think? Are you interested in being a Taekwon? I don't push you to do! But if you do, I may become your trainer.. So..",
        "pt": "[Arang]\nSe quiser, posso te dar umas aulas e...",
        "es": "[Arang]\n¿Qué opinas? ¿Te interesa ser Taekwon? ¡No quiero presionarte para que decidas! Pero si así lo decides, puedo entrenarte. Así que…"
    },
    "IgsBAw": {
        "en": "I have interest!",
        "pt": "Sim, eu quero!",
        "es": "¡Me interesa!"
    },
    "IwsBAw": {
        "en": "I have interest in you!",
        "pt": "Sim, te quero!",
        "es": "¡Tú me interesas!"
    },
    "JAsBAw": {
        "en": "[Arang]\nIs that so!? You are!? Yaho! Now I am a teacher! Now, ask me whatever!",
        "pt": "[Arang]\nÉ mesmo?! Oba!!! Vamos, me pergunte qualquer coisa!",
        "es": "[Arang]\n¿¡Ah, sí!? ¿¡De verdad!? ¡Yuju! ¡Ahora soy maestra! ¡Ahora pregúntame lo que quieras!"
    },
    "JQsBAw": {
        "en": "[Arang]\nHahaha.. You are interested in me?",
        "pt": "[Arang]\nCadê sua vergonha na cara?",
        "es": "[Arang]\nJa, ja, ja… ¿Yo te intereso?"
    },
    "JgsBAw": {
        "en": "Suddenly, you see Arang's foot flying towards you.",
        "pt": "Que desrespeito!",
        "es": "De repente, ves el pie de Arang que vuela hacia ti."
    },
    "JwsBAw": {
        "en": "All you see are stars...",
        "pt": "Você precisa aprender uma lição...",
        "es": "Y ahora solo ves estrellas…"
    },
    "KAsBAw": {
        "en": "[Arang]\nYou look like a naive beginner? If you want to get in the class, come after registering on the 1st floor.",
        "pt": "[Arang]\nVocê começou agora? Matricule-se em alguma aula no térreo antes de qualquer coisa.",
        "es": "[Arang]\nTienes cara de principiante inocente. Si quieres entrar en la clase, ven después de registrarte en el primer piso."
    },
    "KQsBAw": {
        "en": "[Arang]\nAre you diligently training? Once you are trained well, you could become a Taekwon Master or a Soul Linker.",
        "pt": "[Arang]\nE aí, como está o treinamento? Se você treinar mais, um dia poderá se tornar Mestre Taekwon ou Espiritualista.",
        "es": "[Arang]\n¿Te entrenas con esmero? Cuando hayas entrenado suficiente, podrías convertirte en Maestro de Taekwon o en Vinculador de almas."
    },
    "KgsBAw": {
        "en": "[Arang]\nYou became a nice Taekwon Master!? Please keep in mind power is followed by responsibility.",
        "pt": "[Arang]\nLembre-se: com grandes poderes, vêm grandes responsabilidades!",
        "es": "[Arang]\n¿¡Te convertiste en Maestro de Taekwon!? Ten en cuenta que el poder conlleva responsabilidad."
    },
    "KwsBAw": {
        "en": "[Arang]\nHandling spirit is a very delicate job to do, I heard. Excellent! The adventurer led by me has grown up like this.",
        "pt": "[Arang]\nSeu espírito parece em harmonia!",
        "es": "[Arang]\nEscuché que manejar el espíritu es un trabajo muy delicado. ¡Excelente! El trotamundos que entrené creció tanto."
    },
    "LAsBAw": {
        "en": "[Arang]\nEhra! I thought you followed the Taekwon way~~ it is regretful but everyone has their own life, hehe.",
        "pt": "[Arang]\nPuxa vida, você realmente tinha dom para ser Taekwon... Mas tudo bem! Talvez eu estivesse errada!",
        "es": "[Arang]\n¡Opa! Pensaba que seguías el camino del Taekwon. Lamentablemente cada uno tiene su vida, je, je."
    },
    "LQsBAw": {
        "en": "[Arang]\nI am propagating the way of Taekwons!",
        "pt": "[Arang]\nEstou espalhando a palavra dos Taekwon aos quatro cantos!",
        "es": "[Arang]\n¡Estoy continuando el camino de los Taekwons!"
    },
    "LgsBAw": {
        "en": "As I can't recall, I feel the shock that something hit me on my head.^FF0000 I should look for somebody to heal me nearby.^000000.",
        "pt": "Nossa, parece que eu levei uma surra... ^FF0000Preciso me recuperar!^000000",
        "es": "Como no me acuerdo, tengo la impresión de que algo me golpeó en la cabeza.^FF0000 Debería buscar a alguien que me ayude a curarme.^000000."
    },
    "LwsBAw": {
        "en": "Ragie",
        "pt": "Ragi",
        "es": "Ragie"
    },
    "MAsBAw": {
        "en": "[Ragie]\nA sudden poetic inspiration hit me!",
        "pt": "[Ragi]\nNossa, me veio uma bela melodia à mente!",
        "es": "[Ragie]\n¡Me invadió una repentina inspiración poética!"
    },
    "MQsBAw": {
        "en": "[Ragie]\n^3377FFIn the night of the Byalan Island under the moonlight, sitting alone in Izlude^000000",
        "pt": "[Ragi]\n^3377FFÀ noite, o luar brilha nas ilhas Byalan^000000",
        "es": "[Ragie]\n^3377FFLa luz de la luna baña la Isla Byalan por la noche, solo en Izlude…^000000"
    },
    "MgsBAw": {
        "en": "[Ragie]\n^3377FFWearing Tzurugie on my belly, in the deep anxiety,^000000",
        "pt": "[Ragi]\n^3377FFEnquanto eu lutava, sozinho, no frio...^000000",
        "es": "[Ragie]\n^3377FFCon Tsurugi en mi vientre y con gran ansiedad…^000000"
    },
    "MwsBAw": {
        "en": "[Ragie]\n^3377FFHearing I made a fortune from somewhere, killing me softly.^000000",
        "pt": "[Ragi]\n^3377FFOuvir que ganhei uma fortuna de algum lugar, está me matando suavemente.^000000",
        "es": "[Ragie]\n^3377FFOigo que hice una fortuna en alguna parte, que me mata de a poco.^000000"
    },
    "NAsBAw": {
        "en": "[Ragie]\n........",
        "pt": "[Ragi]\n...",
        "es": "[Ragie]\n………"
    },
    "NQsBAw": {
        "en": "[Ragie]\nHow about it? It is excellent, isn't it?",
        "pt": "[Ragi]\nNão são belos versos?",
        "es": "[Ragie]\n¿Qué te parece? Es excelente, ¿verdad?"
    },
    "NgsBAw": {
        "en": "[Ragie]\nI will ^FF0000transcend ^000000 and ^FF00003rd job change^000000. Become a nice Minstrel, I can play with a famous Wanderer like Mr. Igoo.",
        "pt": "[Ragi]\nUm dia vou transcender e me tornar um famoso Menestrel.",
        "es": "[Ragie]\nVoy a ^FF0000trascender ^000000 y concretar mi ^FF0000tercer cambio de clase^000000. Si me convierto en un buen Ministril, podré tocar con una Nómada famosa como Igoo."
    },
    "NwsBAw": {
        "en": "What is transcending?",
        "pt": "Transcender?",
        "es": "¿Qué es trascender?"
    },
    "OAsBAw": {
        "en": "What is the 3rd job change?",
        "pt": "Terceira Classe?",
        "es": "¿Cuál es el tercer cambio de clase?"
    },
    "OQsBAw": {
        "en": "Who is Igoo?",
        "pt": "Menestrel?",
        "es": "¿Quién es Igoo?"
    },
    "OgsBAw": {
        "en": "End Conversation",
        "pt": "Encerrar conversa.",
        "es": "Terminar la conversación."
    },
    "OwsBAw": {
        "en": "[Ragie]\nIt seems to me that you know about these very well!",
        "pt": "[Ragi]\nAcho que você sabe bem o que é isso!",
        "es": "[Ragie]\n¡Me parece que sabes esto muy bien!"
    },
    "PAsBAw": {
        "en": "[Ragie]\nTranscending is great. Very great.",
        "pt": "[Ragi]\nA Transcendência é incrível!",
        "es": "[Ragie]\nTrascender es genial. Muy genial."
    },
    "PQsBAw": {
        "en": "[Ragie]\nBasically the 2nd job adventurer gains the base level 99 and job level 50, on then can that person transcend.",
        "pt": "[Ragi]\nBasicamente, após atingir o nível 99 de base e 50 de classe, você pode Transcender.",
        "es": "[Ragie]\nBásicamente, si un trotamundos en su segunda clase llega al nivel de base 99 y el nivel de clase 50, puede trascender a partir de ese momento."
    },
    "PgsBAw": {
        "en": "[Ragie]\nOnce you transcend, you can go back to the base level Novice.",
        "pt": "[Ragi]\nCom isso, seu nível de base voltará ao 1 e você será um Aprendiz de novo.",
        "es": "[Ragie]\nUna vez que trasciendes, puedes volver al nivel de base de Principiante."
    },
    "PwsBAw": {
        "en": "[Ragie]\nIt is very hard to start your adventure again. However, there is a merit to the hardship.",
        "pt": "[Ragi]\nÉ difícil voltar tudo do zero... Mas vale a pena.",
        "es": "[Ragie]\nVolver a empezar tu recorrido es muy duro. Sin embargo, la dificultad tiene su mérito."
    },
    "QAsBAw": {
        "en": "[Ragie]\nThe most important merit is to learn new skills at a new upgraded level. In my case, I could transfer to not an ordinary Bard but a Minstrel.",
        "pt": "[Ragi]\nVocê poderá alcançar novos limites, ter classes novas e usar equipamentos exclusivos.",
        "es": "[Ragie]\nEl mérito más importante es aprender nuevas habilidades a un nivel mejorado. En mi caso, podría pasar a ser ya no un Bardo común sino un Ministril."
    },
    "QQsBAw": {
        "en": "[Ragie]\nIndeed, be careful as you can only follow the way of the job you chose before transcending.",
        "pt": "[Ragi]\nMas tenha em mente que você só poderá evoluir para as classes que pertencem ao caminho que você havia seguido originalmente.",
        "es": "[Ragie]\nDe hecho, ten cuidado, porque solo puedes seguir el camino de la clase que elegiste antes de trascender."
    },
    "QgsBAw": {
        "en": "[Ragie]\nIf you are interested in transcending, recommend you visit the Sage castle in ^FF0000Juno^000000. I may be far behind for it.",
        "pt": "[Ragi]\nSe você estiver interessado em transcender, recomendo que visite o Castelo dos Sábios em ^FF0000Juno^000000. Talvez eu esteja muito atrasado para isso",
        "es": "[Ragie]\nSi te interesa trascender, te recomendamos que visites el castillo del Sabio en ^FF0000Juno^000000. Puede que todavía me falte mucho para eso."
    },
    "QwsBAw": {
        "en": "[Ragie]\nEhuh.. What are you doing between the specialists?",
        "pt": "[Ragi]\nHein... O que você está fazendo entre os especialistas?",
        "es": "[Ragie]\nMmm… ¿Qué haces entre los especialistas?"
    },
    "RAsBAw": {
        "en": "[Ragie]\nThe 3rd job change is obviously a new job.",
        "pt": "[Ragi]\nA terceira classe é, obviamente, uma nova classe.",
        "es": "[Ragie]\nEl tercer cambio de clase es, obviamente, una nueva clase."
    },
    "RQsBAw": {
        "en": "[Ragie]\nAdventurers with the 2nd job or can be transferred to the 3rd job class once gaining the base level 99 and the job level more than 50.",
        "pt": "[Ragi]\nPara conquistá-la, você precisa estar na segunda classe e atingir os níveis 99 de base e 50 de classe.",
        "es": "[Ragie]\nLos trotamundos en su segunda clase pueden pasar a la tercera clase cuando llegan al nivel de base 99 y al nivel de clase mayor que 50."
    },
    "RgsBAw": {
        "en": "[Ragie]\nFor example, a Bard like me was an Archer in the beginning. Now I became a Bard. As I am diligently adventuring, I may be able to change jobs to a third job.",
        "pt": "[Ragi]\nEu, por exemplo, comecei como arqueiro, mas agora sou um bardo.",
        "es": "[Ragie]\nPor ejemplo, un Bardo como yo, al principio era Arquero. Ahora me convertí en Bardo. Como me estoy lanzando a la aventura con esmero, puede que tenga la posibilidad de cambiar a una tercera clase."
    },
    "RwsBAw": {
        "en": "[Ragie]\nAh, of course, though I don't make transfer, I could be Minstrel as my final target. However, I won't compromise with the reality. Someday I will be the best Minstrel.",
        "pt": "[Ragi]\nVocê pode não Transcender antes de virar terceira classe, mas é uma opção melhor.",
        "es": "[Ragie]\nAh, claro, aunque no concrete la transferencia, ser Ministril podría ser mi objetivo final. Sin embargo, no me excederé de la realidad. Algún día seré el mejor Ministril."
    },
    "SAsBAw": {
        "en": "[Ragie]\nSo, if you transfer, you could first be Novice and be a Bard. But someday I could be Minstrel, couldn't I?",
        "pt": "[Ragi]\nApós Transcender, você voltará a ser um Aprendiz e terá que subir de nível tudo de novo. Mas novamente: compensa.",
        "es": "[Ragie]\nAsí que, si concretas tu transferencia, primero podrías ser Principiante y luego Bardo. Pero algún día podré ser Ministril, ¿verdad?"
    },
    "SQsBAw": {
        "en": "[Ragie]\nChoice is always on you. Be ambitious, adventurer. Someday I will sing an encouraging song for you.",
        "pt": "[Ragi]\nA escolha é sempre sua. Seja ambicioso, aventureiro. Um dia, cantarei uma canção de incentivo para você.",
        "es": "[Ragie]\nLa elección siempre depende de ti. Debes tener ambición, trotamundos. Algún día te cantaré una canción motivadora."
    },
    "SgsBAw": {
        "en": "[Ragie]\nNo! You don't know the most beautiful girl Wanderer Igoo in this era?",
        "pt": "[Ragi]\nNão! Você não conhece a garota mais bonita desta era, a Musa Igu?",
        "es": "[Ragie]\n¡No! ¿No conoces a Igoo, la Nómada más hermosa de todos los tiempos?"
    },
    "SwsBAw": {
        "en": "[Ragie]\nHaven't you heard about [Volume 1 - Lost Poring] or [Volume 2 : Poring my love]?",
        "pt": "[Ragi]\nVocê não ouviu falar do [Volume 1: Poring Perdido nas Sombras] ou do [Volume 2: Poring no Coração da Aventura]?",
        "es": "[Ragie]\n¿No escuchaste hablar del [Volumen 1: el Poring perdido] o el [Volumen 2: Mi Poring amado]?"
    },
    "TAsBAw": {
        "en": "[Ragie]\nThen, have you never heard the songs like [It's a Good day for an OCA] or [Baphomet I hardly knew you]",
        "pt": "[Ragi]\nEntão, você nunca ouviu músicas como [Em busca do Velho Álbum de Cartas] ou [Bafomé, Só Te Vi de Relance]?",
        "es": "[Ragie]\nEntonces, ¿nunca escuchaste canciones como [Mi álbum de cartas querido] o [Baphomet, casi ni te conozco]?"
    },
    "TQsBAw": {
        "en": "[Ragie]\nA beautiful Wanderer from Comodo at the age of 20. Not only Midgard but also wherever her wandering troupe goes, a fan club follows.",
        "pt": "[Ragi]\nUma bela Musa de 20 anos de Comodo. Não apenas em Midgard, mas também onde quer que sua trupe errante vá, um fã-clube a segue.",
        "es": "[Ragie]\nUna Nómada hermosa de Comodo de 20 años. La sigue un club de fans no solo por Midgard, sino también dondequiera que vaya su compañía errante."
    },
    "TgsBAw": {
        "en": "[Ragie]\nI am ^FF0000Ragie^000000 in charge with the Rune Midgard branch head of Igoo's informal fan club! As Igoo has gone to the 2nd world, I am taking a rest for a while. But she will be back soon.",
        "pt": "[Ragi]\nEu sou ^FF0000Ragi^000000, sou o chefe da filial de Rune-Midgard do fã-clube informal da Igu! Como a Igu foi para o outro mundo, estou descansando por um tempo. Mas ela voltará em breve.",
        "es": "[Ragie]\n¡Soy ^FF0000Ragie^000000, responsable de la sucursal de Rune-Midgard y presidente del club de fans informal de Igoo! Como Igoo se fue al segundo mundo, me estoy tomando un descanso por un tiempo. Pero volverá pronto."
    },
    "TwsBAw": {
        "en": "[Ragie]\nAs I am still a low level of adventurer, I haven't followed her to the 2nd world... See! I will make great efforts and follow her everywhere.",
        "pt": "[Ragi]\nComo ainda sou um aventureiro de nível baixo, não a segui até o outro mundo... Veja! Farei um grande esforço para segui-la em todos os lugares.",
        "es": "[Ragie]\nComo todavía soy un trotamundos de nivel bajo, no la puedo seguir hasta el segundo mundo… ¿Ves? Me esforzaré mucho para seguirla a todas partes."
    },
    "UAsBAw": {
        "en": "[Ragie]\nAhaa. No sweat no sweat. It is useless to tell such a story to those ignorant.",
        "pt": "[Ragi]\nAhaha. Não se preocupe. É inútil contar uma história dessas para os leigos.",
        "es": "[Ragie]\n¡Ajá! No te preocupes. No sirve de nada contar semejante historia a un cúmulo de ignorantes."
    },
    "UQsBAw": {
        "en": "[Ragie]\nAh! I happened to come up with another great poetic inspiration.. Take a memo.. Memo..",
        "pt": "[Ragi]\nAh! Por acaso me ocorreu outra grande inspiração poética... Pegarei meu bloco de notas...",
        "es": "[Ragie]\n¡Ah! Acaba de anidar en mí otra gran inspiración poética… Toma nota. Anota."
    },
    "UgsBAw": {
        "en": "Lady",
        "pt": "Lady",
        "es": "Dama"
    },
    "UwsBAw": {
        "en": "[Lady]\n^3377FF Is the east window enlightened? Pecopeco is singing.^000000",
        "pt": "[Lady]\n^3377FF A janela leste está iluminada? Pecopeco está cantando.^000000",
        "es": "[Dama]\n^3377FF¿Está iluminada la ventana que da al este? El Peco Peco está cantando.^000000"
    },
    "VAsBAw": {
        "en": "[Lady]\n^3377FF Haven't the kids feeding Picky awaken yet?^000000",
        "pt": "[Lady]\n^3377FF As crianças que estão alimentando o Picky ainda não acordaram?^000000",
        "es": "[Dama]\n^3377FF¿Aún no despertaron los niños que alimentan a Picky?^000000"
    },
    "VQsBAw": {
        "en": "[Lady]\n^3377FF When are you going to Morroc over the dessert?^000000",
        "pt": "[Lady]\n^3377FF Quando você vai para Morroc, do outro lado do deserto?^000000",
        "es": "[Dama]\n^3377FF¿Cuándo vas a Morroc por el desierto?^000000"
    },
    "VgsBAw": {
        "en": "[Lady]\n... Anonymous...",
        "pt": "[Lady]\n...Anônimo...",
        "es": "[Dama]\n… Anónimo…"
    },
    "VwsBAw": {
        "en": "[Lady]\nYou have a pretty name... Anonymous... I am attacted by your work.",
        "pt": "[Lady]\nVocê tem um nome bonito... Anônimo... Estou atraído pelo seu trabalho.",
        "es": "[Dama]\nTienes un lindo nombre… Anónimo… Me gusta tu trabajo."
    },
    "WAsBAw": {
        "en": "Lady Harvesting Herbs",
        "pt": "Jovenzinha",
        "es": "Señora que cosecha hierbas"
    },
    "WQsBAw": {
        "en": "[Lady]\nThere is a town called Payon to the east. Taking a long way to the south, you can even reach Alberta.",
        "pt": "[Jovenzinha]\nA oeste está o vilarejo de Payon. Se você for bem ao sul, poderá até chegar a Alberta.",
        "es": "[Dama]\nHay una aldea llamada Payon, al este. Si sigues el camino largo hacia el sur, hasta se puede llegar a Alberta."
    },
    "WgsBAw": {
        "en": "[Lady]\nPayon is the wonderful city. There you can be transferred to an Archer or to a Taekwon. And a nice Dungeon there. If you have time, please make a visit.",
        "pt": "[Jovenzinha]\nPayon é uma cidade muito legal. Você também pode mudar de classe para arqueiro ou taekwon. Há também uma masmorra legal, portanto, se tiver tempo, não deixe de passar por lá.",
        "es": "[Dama]\nPayon es la ciudad maravillosa. Allí te pueden transferir a Arquero o a Taekwon. Y hay una mazmorra muy linda. Si tienes tiempo, no dejes de visitarla."
    },
    "WwsBAw": {
        "en": "Helper Ara",
        "pt": "Ajudante Ara",
        "es": "Ayudante Ara"
    },
    "XAsBAw": {
        "en": "The current status is the main set item figure xxx.{0}",
        "pt": "Seu valor de item definido é {0}",
        "es": "El estado actual es la figura xxx del objeto de conjunto principal.{0}"
    },
    "XQsBAw": {
        "en": "[Helper]\nAdjust the main set item.",
        "pt": "[Ajudante]\nAjuste os itens do conjunto principal.",
        "es": "[Ayudante]\nAjustar el objeto de conjunto principal."
    },
    "XgsBAw": {
        "en": "Reset",
        "pt": "Redefinir",
        "es": "Restablecer."
    },
    "XwsBAw": {
        "en": "1",
        "pt": "1",
        "es": "1"
    },
    "YAsBAw": {
        "en": "2",
        "pt": "2",
        "es": "2"
    },
    "YQsBAw": {
        "en": "3",
        "pt": "3",
        "es": "3"
    },
    "YgsBAw": {
        "en": "4",
        "pt": "4",
        "es": "4"
    },
    "YwsBAw": {
        "en": "5",
        "pt": "5",
        "es": "5"
    },
    "ZAsBAw": {
        "en": "[Helper]\nInitiate set item as 0",
        "pt": "[Ajudante]\nReiniciar o item de conjunto para 0",
        "es": "[Ayudante]\nIniciar el objeto de conjunto como 0"
    },
    "ZQsBAw": {
        "en": "[Helper]\nSet up set item as 1",
        "pt": "[Ajudante]\nDefinir para item de conjunto 1",
        "es": "[Ayudante]\nConfigurar el objeto de conjunto como 1"
    },
    "ZgsBAw": {
        "en": "[Helper]\nSet up set item as 2",
        "pt": "[Ajudante]\nDefinir para item de conjunto 2",
        "es": "[Ayudante]\nConfigurar el objeto de conjunto como 2"
    },
    "ZwsBAw": {
        "en": "[Helper]\nSet up set item as 3",
        "pt": "[Ajudante]\nDefinir para item de conjunto 3",
        "es": "[Ayudante]\nConfigurar el objeto de conjunto como 3"
    },
    "aAsBAw": {
        "en": "[Helper]\nSet up set item as 4",
        "pt": "[Ajudante]\nDefinir para item de conjunto 4",
        "es": "[Ayudante]\nConfigurar el objeto de conjunto como 4"
    },
    "aQsBAw": {
        "en": "[Helper]\nSet up set item as 5",
        "pt": "[Ajudante]\nDefinir para item de conjunto 5",
        "es": "[Ayudante]\nConfigurar el objeto de conjunto como 5"
    }
}