{
    "QAHVBw": {
        "en": "Meow",
        "pt": "Miau",
        "es": "Meow"
    },
    "QQHVBw": {
        "en": "Meow: Meep.",
        "pt": "Miau: Meep.",
        "es": "Miau: Mip."
    },
    "QgHVBw": {
        "en": "Meow: Prrrrr.",
        "pt": "Miau: Prrrrr.",
        "es": "Miau: Prrrrr."
    },
    "QwHVBw": {
        "en": "Meow: Meeeep.",
        "pt": "Miau: Meeeep.",
        "es": "Miau: Miip."
    },
    "RAHVBw": {
        "en": "Meow: ...",
        "pt": "Miau: ...",
        "es": "Miau: …"
    },
    "RQHVBw": {
        "en": "Ruinan",
        "pt": "Ruinan",
        "es": "Ruinan"
    },
    "RgHVBw": {
        "en": "- I made eye contact with a robot looking around in front of the farm. -",
        "pt": "- Fiz contato visual com um robô que olhava em frente à fazenda. -",
        "es": "(Hice contacto visual con un robot que miraba los alrededores frente a la granja)."
    },
    "RwHVBw": {
        "en": "- The robot measured me with its eyes, then looked away. -",
        "pt": "- O robô me conferiu com seus olhos, e depois desviou o olhar. -",
        "es": "(El robot me analizó con sus ojos y luego miró hacia otra parte)."
    },
    "SAHVBw": {
        "en": "==This quest requires at least Level 130.==",
        "pt": "==Esta missão requer pelo menos nível 130.==",
        "es": "-Esta misión requiere al menos nivel 130.-"
    },
    "SQHVBw": {
        "en": "- You're carrying too many items to proceed with this quest. -",
        "pt": "- Você está carregando itens demais para continuar com essa missão. -",
        "es": "-Llevas demasiados objetos para continuar con esta misión.-"
    },
    "SgHVBw": {
        "en": "- The robot pretended to measure me with its eyes and looked away. -",
        "pt": "- O robô fingiu que estava me conferindo com os olhos e desviou o olhar. -",
        "es": "(El robot fingió analizarme con la mirada y miró hacia otra parte)."
    },
    "SwHVBw": {
        "en": "[Robot]\nHeart rate, blood pressure, body temperature, all normal.\nLung capacity, normal. Eyes, straight.\nChecking the registered data...",
        "pt": "[Robô]\nFrequência cardíaca, pressão arterial, temperatura corporal, tudo normal.\nCapacidade pulmonar, normal. Olhos, normais.\nVerificando os dados registrados...",
        "es": "[Robot]\nRitmo cardíaco, presión sanguínea, temperatura corporal, todo normal.\nCapacidad pulmonar, normal. Ojos, rectos.\nComprobando los datos registrados…"
    },
    "TAHVBw": {
        "en": "- The robot measured me with its eyes, then made a satisfied face. -",
        "pt": "- O robô me conferiu com os olhos, e depois fez uma cara de satisfação. -",
        "es": "(El robot me analizó con sus ojos y luego puso cara de satsifacción)."
    },
    "TQHVBw": {
        "en": "[Robot]\nHello, {}.\nAre you here to take a look at the farm?",
        "pt": "[Robô]\nOlá, {}.\nVocê veio olhar a fazenda?",
        "es": "[Robot]\nHola, {}.\n¿Viniste a echar un vistazo a la granja?"
    },
    "TgHVBw": {
        "en": "Meow.",
        "pt": "Miau.",
        "es": "Miau."
    },
    "TwHVBw": {
        "en": "Yeah.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "UAHVBw": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "UQHVBw": {
        "en": "[Robot]\nThis is a farming facility. Meow and her friends live here.\nAsk for guidance if you're interested. I imagine a bit of explanation would be helpful to you.",
        "pt": "[Robô]\nEsta é uma instalação agrícola. Miau e os amigos dela vivem aqui.\nPeça orientação se tiver interesse. Imagino que uma explicação seria útil para você.",
        "es": "[Robot]\nEsta es una instalación agrícola. Miau y sus amigos viven aquí.\nPide que te orienten si tienes interés. Me imagino que una explicación breve te podría servir."
    },
    "UgHVBw": {
        "en": "[Robot]\nStay for a moment, Meow. Good girl.\nI'm in charge of managing this farm.\nI trim trees, fertilize them, and feed Meow and her friends.",
        "pt": "[Robô]\nFique um pouco aqui, Miau. Boa menina.\nSou responsável pelo gerenciamento desta fazenda.\nAparo as árvores, fertilizo-as e alimento Miau e os amigos dela.",
        "es": "[Robot]\nQuédate un momento, Miau. Buena chica.\nEstoy a cargo de la gestión de esta granja.\nPodo árboles, los fertilizo y alimento a Miau y sus amigos."
    },
    "UwHVBw": {
        "en": "Purrrr.",
        "pt": "Purrrr.",
        "es": "Purrrr."
    },
    "VAHVBw": {
        "en": "[Robot]\nAll the deserts they serve at the dining area were harvested here.\nAhem.",
        "pt": "[Robô]\nTodas as sobremesas que servem na sala de jantar foram colhidas aqui.\nAhem.",
        "es": "[Robot]\nTodos los postres que sirven en el comedor se cosecharon aquí.\nEjem."
    },
    "VQHVBw": {
        "en": "[Robot]\nThe number of guests increased these days, so I'm getting more harvesting orders.\nSome co-robots from other parts of the mansion got transferred here, but they're slow learners.\nAt least they follow my orders well, so there's no problem with the harvesting work.",
        "pt": "[Robô]\nO número de convidados aumentou nos últimos dias, por isso estou recebendo mais pedidos de colheita.\nAlguns corrobôs de outras partes da mansão foram transferidos para cá, mas eles aprendem devagar.\nPelo menos eles seguem bem minhas ordens, então não há problema com o trabalho de colheita.",
        "es": "[Robot]\nEl número de huéspedes aumentó estos días, así que recibo más pedidos de cosecha.\nAlgunos robots ayudantes de otras partes de la mansión fueron trasladados aquí, pero se demoran en aprender.\nAl menos siguen bien mis órdenes, así que no hay problema con el trabajo de recolección."
    },
    "VgHVBw": {
        "en": "You're talkative.",
        "pt": "Você fala bastante.",
        "es": "Eres hablador."
    },
    "VwHVBw": {
        "en": "[Robot]\nOh, I'm supposed to introduce myself before talking long with a guest.\nMy identifier is Ruinan.",
        "pt": "[Robô]\nAh, eu devo me apresentar antes de falar muito com um convidado.\nMeu identificador é Ruinan.",
        "es": "[Robot]\nOh, se supone que debo presentarme antes de hablar largo y tendido con un huésped.\nMi identificador es Ruinan."
    },
    "WAHVBw": {
        "en": "[Ruinan]\nMeow is a plant called Pitaya. I heard it's an improved breed from an ancient species inhabiting an island somewhere.\nI'm not a Pitaya, so I don't know if Meow can think or not, but she's docile and obedient.",
        "pt": "[Ruinan]\nMiau é uma planta chamada Pitaia. Ouvi dizer que é uma versão melhorada de uma espécie antiga que habita uma ilha em algum lugar.\nNão sou uma Pitaia, então não sei se a Miau pode pensar ou não, mas ela é dócil e obediente.",
        "es": "[Ruinan]\nMiau es una planta llamada Pitaya. Oí que es una raza mejorada de una antigua especie que habita en una isla.\nNo soy Pitaya, así que no sé si Miau puede pensar o no, pero es dócil y obediente."
    },
    "WQHVBw": {
        "en": "-- Ruinan petted meow. --",
        "pt": "-- Ruinan afagou Miau. --",
        "es": "-Ruinan acarició a Meow.-"
    },
    "WgHVBw": {
        "en": "[Ruinan]\nMaster said he names small and cute things. Meow, Poppy, Happy, Max... something like that.",
        "pt": "[Ruinan]\nO mestre disse que ele dá nomes a coisas pequenas e fofas. Miau, Poppy, Feliz, Max... algo assim.",
        "es": "[Ruinan]\nEl maestro dijo que nombra cosas pequeñas y adorables. Miau, Amapola, Feliz, Max… algo así."
    },
    "WwHVBw": {
        "en": "Pitaya's small and cute too, so I named it.",
        "pt": "Pitaia também é pequena e fofa, então eu a batizei.",
        "es": "Pitaya también es pequeña y adorable, por eso le puse ese nombre."
    },
    "XAHVBw": {
        "en": "[Ruinan]\nMeow is the cutest.\nThis is Meow.",
        "pt": "[Ruinan]\nMiau é a mais fofa.\nEssa é a Miau.",
        "es": "[Ruinan]\nMiau es la más bonita.\nEsta es Miau."
    },
    "XQHVBw": {
        "en": "[Ruinan]\nSo, are you here to...\nCut the tail?",
        "pt": "[Ruinan]\nEntão, você veio aqui para...\nCortar o caule?",
        "es": "[Ruinan]\nEntonces, ¿estás aquí para…\n¿Cortar la cola?"
    },
    "XgHVBw": {
        "en": "Tail?",
        "pt": "Caule?",
        "es": "¿La cola?"
    },
    "XwHVBw": {
        "en": "I don't have a tail.",
        "pt": "Não tenho um caule.",
        "es": "No tengo cola."
    },
    "YAHVBw": {
        "en": "[Ruinan]\nAren't you here to pick Pitaya tails?\nOh, there must've been a mistake.\nOne moment, please. I'll get the information record.",
        "pt": "[Ruinan]\nVocê não veio aqui pegar caules de Pitaia?\nAh, deve ter sido um engano.\nUm momento, por favor. Vou pegar o registro de informações.",
        "es": "[Ruinan]\n¿No estás aquí para recoger colas de Pitaya?\nOh, debe ser un error.\nUn momento, por favor. Conseguiré el registro de información."
    },
    "YQHVBw": {
        "en": "[Ruinan]\nSee Meow. Looks like she doesn't have any roots, does she?\nShe doesn't need roots because she absorbs moisture in the air through the cuticle and photosynthesizes.\nAnd she eats fertilizer... I mean food.",
        "pt": "[Ruinan]\nVer Miau. Parece que ela não tem raízes, não é mesmo?\nEla não precisa de raízes porque absorve a umidade do ar através da cutícula vegetal e faz fotossíntese.\nE ela come fertilizante... Quero dizer, comida.",
        "es": "[Ruinan]\nVer a Miau. Parece que no tiene raíces, ¿verdad?\nNo necesita raíces porque absorbe la humedad del aire a través de la cutícula y realiza la fotosíntesis.\nY se alimenta de fertilizante… Me refiero a la comida."
    },
    "YgHVBw": {
        "en": "[Ruinan]\nI heard Pitayas grow underground and come out when they're all grown up. But since I just find new Pitayas showing up every day, I haven't seen it myself.",
        "pt": "[Ruinan]\nOuvi dizer que as Pitaias crescem no subsolo e saem quando estão prontas. Mas como eu só encontro novas Pitaias aparecendo todos os dias, não vi com meus próprios olhos.",
        "es": "[Ruinan]\nOí que las Pitayas crecen bajo tierra y salen cuando son adultas. Pero como todos los días aparecen nuevas Pitayas, yo no lo vi."
    },
    "YwHVBw": {
        "en": "[Ruinan]\nTo pick the tail, you just catch a Pitaya, pet it like this, then snap the tail and release it.",
        "pt": "[Ruinan]\nPara obter o caule, basta pegar uma Pitaia, afagá-la assim, depois quebrar o caule e soltá-la.",
        "es": "[Ruinan]\nPara recoger la cola, basta con atrapar una Pitaya, acariciarla así, luego romper la cola y soltarla."
    },
    "ZAHVBw": {
        "en": "-- Ruinan lifted Meow up, pretended to snap her tail, and put her down. --",
        "pt": "-- Ruinan levantou a Miau, fingiu que estava quebrando o caule e a colocou no chão. --",
        "es": "-Ruinan levantó a Miau, simuló quitarle la cola y la dejó en el suelo.-"
    },
    "ZQHVBw": {
        "en": "Meep.",
        "pt": "Meep.",
        "es": "Mip."
    },
    "ZgHVBw": {
        "en": "[Ruinan]\nNo, no, I didn't snap yours.\nYou can't guarantee that every tail you harvest is plump enough to be edible.\nYou have to consider some loss.",
        "pt": "[Ruinan]\nNão, não, eu não quebrei.\nNão é possível garantir que todos os caules colhidos sejam grossos o suficiente para serem comestíveis.\nÉ preciso considerar algumas perdas.",
        "es": "[Ruinan]\nNo, no, no te quité la tuya.\nNo puedes garantizar que todas las colas que recojas sean lo bastante gruesas para ser comestibles.\nTienes que considerar algunas pérdidas."
    },
    "ZwHVBw": {
        "en": "[Ruinan]\nAfter all that trouble, you can finally put the Pitaya tail you harvested on your table.\nYou have to remove the seeds and the peel before eating, but that shouldn't be hard.",
        "pt": "[Ruinan]\nDepois de todo esse trabalho, você pode finalmente colocar o caule de Pitaia que colheu em sua mesa.\nÉ preciso remover as sementes e a casca antes de comer, mas isso não deve ser difícil.",
        "es": "[Ruinan]\nDespués de todo ese esfuerzo, por fin puedes poner en tu mesa la cola de Pitaya que cosechaste.\nHay que quitar las semillas y la cáscara antes de comerla, pero no debería ser difícil."
    },
    "aAHVBw": {
        "en": "[Ruinan]\nHarvesting is actually not very easy, so my co-robot Silk will guide you.\nYou can get in on your own if you don't want to harvest. I'll let you in through here without a guide.",
        "pt": "[Ruinan]\nNa verdade, a colheita não é muito fácil, portanto, a corrobô Silk o guiará.\nVocê pode entrar por conta própria se não quiser colher. Deixarei você entrar por aqui sem um guia.",
        "es": "[Ruinan]\nCosechar no es muy fácil, así que mi robot ayudante Silk te guiará.\nPuedes entrar por tu cuenta si no quieres cosechar. Te dejaré entrar por aquí sin guía."
    },
    "aQHVBw": {
        "en": "[Ruinan]\nIf you're going alone, consider talking to Cotton who's in charge of recreation. It'll tell you which ones we need to play with today.\nIf you help us with our task,\nwe'll reward you for it, too.",
        "pt": "[Ruinan]\nSe for sem ninguém, considere conversar com Cotton, que é responsável pela recreação. Cotton dirá com quais precisamos brincar hoje.\nSe você nos ajudar com nossa tarefa,\nnós te recompensaremos por isso também.",
        "es": "[Ruinan]\nSi vas sin compañía, considera la posibilidad de hablar con Cotton, que se encarga de las actividades recreativas. Te dirá con cuáles tenemos que jugar hoy.\nSi nos ayudas con nuestra tarea,\ntambién te recompensaremos por ello."
    },
    "agHVBw": {
        "en": "I don't think you can handle it yet...",
        "pt": "Acho que você ainda não consegue lidar com isso...",
        "es": "No creo que puedas manejarlo todavía…"
    },
    "awHVBw": {
        "en": "Cotton: If only your Level were just a little higher...",
        "pt": "Cotton: Se ao menos seu nível fosse um pouco mais alto...",
        "es": "Cotton: Si tu nivel fuera un poco más alto…"
    },
    "bAHVBw": {
        "en": "Cotton: Welcome, capable guest!",
        "pt": "Cotton: Boas-vindas, convidado competente!",
        "es": "Cotton: ¡Te damos la bienvenida, hábil huésped!"
    },
    "bQHVBw": {
        "en": "[Ruinan]\nYou've heard the explanation, so you can enter now.\nOr go in alone if you just want to take a look.",
        "pt": "[Ruinan]\nVocê já ouviu a explicação, então pode entrar agora.\nOu entre sem ninguém, se quiser apenas dar uma olhada.",
        "es": "[Ruinan]\nYa oíste la explicación, así que puedes entrar.\nO entra sin compañía si solo quieres echar un vistazo."
    },
    "bgHVBw": {
        "en": "[Ruinan]",
        "pt": "[Ruinan]",
        "es": "[Ruinan]"
    },
    "bwHVBw": {
        "en": "I mentioned Cotton first, but the harvesting work is more urgent, actually.\nIf you're confident in your battle prowess,\nI hope you can help us with harvesting, too.\nWe have to feed the Boss Meow, too.",
        "pt": "Eu mencionei Cotton primeiro, mas o trabalho de colheita é mais urgente, na verdade.\nSe estiver confiante em suas habilidades de batalha,\nespero que possa nos ajudar com a colheita também.\nTemos que alimentar o Miau Chefe também.",
        "es": "Mencioné primero a Cotton, pero en realidad el trabajo de recolección es más urgente.\nSi confías en tu poder en la batalla,\nespero que también puedas ayudarnos con la cosecha.\nTambién tenemos que alimentar al Jefe Miau."
    },
    "cAHVBw": {
        "en": "Boss Meow?",
        "pt": "Miau Chefe?",
        "es": "¿Jefe Miau?"
    },
    "cQHVBw": {
        "en": "[Ruinan]\nHis species is a little different from the small ones. Usually, he hides somewhere shadowy.\nWe have to scatter food everywhere and make noise to draw him out, so I don't think you've seen his tail on the dining area's menu ever.",
        "pt": "[Ruinan]\nA espécie dele é um pouco diferente dos pequenos. Normalmente, ele se esconde em algum lugar sombrio.\nTemos de espalhar comida por toda parte e fazer barulho para atraí-lo, por isso acho que você nunca viu a cauda dele no cardápio da sala de jantar.",
        "es": "[Ruinan]\nSu especie es un poco diferente de las pequeñas. Normalmente, se oculta en algún lugar sombrío.\nTenemos que esparcir comida por todas partes y hacer ruido para atraerlo, así que no creo que hayas visto nunca su cola en el menú del comedor."
    },
    "cgHVBw": {
        "en": "[Ruinan]\nAnyway, feel free to ask me about harvesting anytime!",
        "pt": "[Ruinan]\nDe qualquer forma, sinta-se à vontade para me perguntar sobre a colheita a qualquer momento!",
        "es": "[Ruinan]\nDe todos modos, no dudes en preguntarme sobre la cosecha cuando quieras."
    },
    "cwHVBw": {
        "en": "[Ruinan]\nWe can talk about the details when you want.",
        "pt": "[Ruinan]\nPodemos conversar sobre os detalhes quando você quiser.",
        "es": "[Ruinan]\nPodemos hablar de los detalles cuando quieras."
    },
    "dAHVBw": {
        "en": "Farm Forgotten in Time",
        "pt": "Fazenda Esquecida",
        "es": "Granja olvidada en el tiempo"
    },
    "dQHVBw": {
        "en": "^FF0000You have to form or be a member of a party of at least 1 person to enter.^000000",
        "pt": "^FF0000Para participar, você precisa formar ou ser membro de um grupo de pelo menos 1 pessoa.^000000",
        "es": "^660000Tienes que formar un grupo o ser miembro de uno que contenga al menos 1persona para ingresar.^000000"
    },
    "dgHVBw": {
        "en": "[Ruinan]\nSo, you're saying Pitayas charged at you as if demanding you to play with them?\nThat's weird... They followed my orders very obediently.\n...What? They did that for Silk, too?\nWhat happened?",
        "pt": "[Ruinan]\nEntão, você está dizendo que as Pitaias atacaram você como se exigissem que brincasse com elas?\nQue estranho... Elas seguiram minhas ordens com muita obediência.\n...O quê? Fizeram isso com o Silk também?\nO que aconteceu?",
        "es": "[Ruinan]\n¿Dices que las Pitayas cargaron contra ti como si te exigieran que jugaras con ellas?\nEso es extraño… Siguieron mis órdenes muy obedientemente.\n…¿Qué? ¿También lo hicieron con Silk, verdad?\n¿Qué sucedió?"
    },
    "dwHVBw": {
        "en": "*Try to pet Meow*",
        "pt": "*Tentar afagar Miau*",
        "es": "*Intenta acariciar a Miau*"
    },
    "eAHVBw": {
        "en": "[Meow]\nMeep.",
        "pt": "[Miau]\nMeep.",
        "es": "[Miau]\nMip."
    },
    "eQHVBw": {
        "en": "-- Meow hid behind Ruinan before I could touch her. --",
        "pt": "-- Miau se escondeu atrás de Ruinan antes que eu pudesse tocá-la. --",
        "es": "-Miau se escondió detrás de Ruinan antes de que pudiera tocarla.-"
    },
    "egHVBw": {
        "en": "[Ruinan]\nWhat...",
        "pt": "[Ruinan]\nO quê?",
        "es": "[Ruinan]\n¿Qué…?"
    },
    "ewHVBw": {
        "en": "[Ruinan]\nNo way...\nThey only followed MY orders?",
        "pt": "[Ruinan]\nNão pode ser...\nEles só seguem as MINHAS ordens?",
        "es": "[Ruinan]\nNo puede ser…\n¿Solo siguieron MIS órdenes?"
    },
    "fAHVBw": {
        "en": "Seems like it.",
        "pt": "É o que parece.",
        "es": "Eso parece."
    },
    "fQHVBw": {
        "en": "[Ruinan]\nMeow?",
        "pt": "[Ruinan]\nMiau?",
        "es": "[Ruinan]\n¿Miau?"
    },
    "fgHVBw": {
        "en": "[Ruinan]\n...\nIs this the feeling that human guests call ''embarrassment?''",
        "pt": "[Ruinan]\n...\nÉ esse o sentimento que os convidados humanoides chamam de",
        "es": "[Ruinan]\n…\n¿Es este el sentimiento que los huéspedes humanos llaman “vergüenza”?"
    },
    "fwHVBw": {
        "en": "Meeaw.",
        "pt": "- Quando Ruinan estendeu a mão, Miau esfregou a cabeça na palma dela. -",
        "es": "Miiiaau."
    },
    "gAHVBw": {
        "en": "- As Ruinan reached its hand out, Meow rubbed her head against its palm. -",
        "pt": "- Ruinan franziu a testa enquanto afagava Miau, que fazia cara de satisfação. -",
        "es": "-Cuando Ruinan extendió la mano, Miau frotó la cabeza contra su palma.-"
    },
    "gQHVBw": {
        "en": "- Ruinan frowned as it petted Meow, who was making a satisfied face. -",
        "pt": "[Ruinan]\nHmm...\nTalvez um dia você possa fazer amizade com Miau também?",
        "es": "-Ruinan frunció el ceño mientras acariciaba a Miau, que se sentía a gusto.-"
    },
    "ggHVBw": {
        "en": "[Ruinan]\nHmm...\nMaybe you can be friends with Meow someday, too?",
        "pt": "[Ruinan]\nTalvez se você continuar brincando com elas assim?",
        "es": "[Ruinan]\nMmm…\n¿Quizás también puedas formar una amistad con Miau algún día?"
    },
    "gwHVBw": {
        "en": "[Ruinan]\nMaybe if you keep playing with them like this?",
        "pt": "[Ruinan]\nSim! Por favor, ajude na colheita com Silk novamente amanhã.\nPresumo que você consiga se aproximar das Pitaias ao fazer isso!\nEste é um símbolo de nossa promessa!",
        "es": "[Ruinan]\n¿Quizás si sigues jugando con ellas así?"
    },
    "hAHVBw": {
        "en": "[Ruinan]\nYes! Please help with the harvest with Silk again tomorrow.\nI assume you'll be able to get closer to Pitayas as you do it!\nThis is a token of our promise!",
        "pt": "[Ruinan]\nTalvez.",
        "es": "[Ruinan]\n¡Sí! Ayuda en la cosecha con Silk de nuevo mañana.\nSupongo que podrás acercarte a las Pitayas mientras lo haces.\n¡Esta es una muestra de nuestra promesa!"
    },
    "hQHVBw": {
        "en": "[Ruinan]\nMaybe.",
        "pt": "Meep, meep.",
        "es": "[Ruinan]\nQuizá."
    },
    "hgHVBw": {
        "en": "Meep meep.",
        "pt": "- Miau miava animadamente em um tom mais alto. -",
        "es": "Miip miip."
    },
    "hwHVBw": {
        "en": "- Meow excitedly meowed in a higher pitch. -",
        "pt": "[Ruinan]\nA cota de hoje foi cumprida.\nComeçamos a trabalhar ao amanhecer, portanto, volte logo.",
        "es": "-Miau maulló con entusiasmo en un tono más alto.-"
    },
    "iAHVBw": {
        "en": "[Ruinan]\nToday's quota is fulfilled.\nWe start working around daybreak, so come back then.",
        "pt": "^0000CDA luta que tive contra Pitaias parece uma lembrança distante.^000000\n^0000CDEstou com tudo pronto para entrar na fazenda novamente.^000000",
        "es": "[Ruinan]\nLa cuota de hoy está cumplida.\nEmpezamos a trabajar al amanecer, así que vuelve para ese entonces."
    },
    "iQHVBw": {
        "en": "^0000FFThe fight I had against Pitayas feels like a distant memory.^000000\n^0000FFI'm good to go into the farm again.^000000",
        "pt": "[Ruinan]\nEntão, você planeja ir para a fazenda novamente?",
        "es": "^FF0000La pelea que tuve contra las Pitayas parece un recuerdo lejano.^000000\n^FF0000Ya tengo todo listo para ir a la granja de nuevo.^000000"
    },
    "igHVBw": {
        "en": "[Ruinan]\nSo, do you plan to go into the farm again?",
        "pt": "[Ruinan]\n!? O que é isso? Por que você está carregando esses caules estragados?\nDê tudo para mim. Vou cuidar delas. Que pena... Da próxima vez, por favor, entregue os caules para Silk antes de sair.",
        "es": "[Ruinan]\nEntonces, ¿piensas volver a la granja?"
    },
    "iwHVBw": {
        "en": "[Ruinan]\n!? What is this? Why are you carrying those spoiled tails.\nGive them here. I'll take care of them. What a pity... Next time, please deliver the tails to Silk before getting out.",
        "pt": "[Ruinan]\nBoas-vindas, {}.\nVocê planeja ir para a fazenda novamente?",
        "es": "[Ruinan]\n¡¿?! ¿Qué es esto? ¿Por qué llevas esas colas deterioradas?\nDámelas. Yo me hago cargo. Qué pena… La próxima vez entrega las colas a Silk antes de salir."
    },
    "jAHVBw": {
        "en": "[Ruinan]\nWelcome, {}.\nDo you plan to go into the farm again?",
        "pt": "Criar Fazenda Esquecida",
        "es": "[Ruinan]\nTe doy la bienvenida, {}.\n¿Piensas volver a la granja?"
    },
    "jQHVBw": {
        "en": "Create Farm Forgotten in Time",
        "pt": "Entrar na Masmorra",
        "es": "Crear una Granja olvidada en el tiempo."
    },
    "jgHVBw": {
        "en": "Enter Dungeon",
        "pt": "Cancelar",
        "es": "Entrar en la mazmorra."
    },
    "jwHVBw": {
        "en": "Cancel",
        "pt": "Nome do Grupo: {}\nLíder do Grupo: {}\n^0000CD{} ^000000- Falha ao reservar",
        "es": "Cancelar."
    },
    "kAHVBw": {
        "en": "Party Name: {}\nParty Leader: {}\n^0000FF{} ^000000- Reservation Failed",
        "pt": "[Ruinan]\nVou preparar a comida para hoje.\nUm momento, por favor.",
        "es": "Nombre del grupo: {}\nLíder del grupo: {}\n^FF0000{} ^000000-Reserva fallida."
    },
    "kQHVBw": {
        "en": "[Ruinan]\nI'll prepare the food for today.\nOne moment, please.",
        "pt": "^FF0000Ocorreu um erro desconhecido.^000000",
        "es": "[Ruinan]\nPrepararé la comida para hoy.\nUn momento, por favor."
    },
    "kgHVBw": {
        "en": "^FF0000An unknown error occurred.^000000",
        "pt": "^FF0000O Calabouço Memorial não foi criado ainda.^000000",
        "es": "^660000Se produjo un error desconocido.^000000"
    },
    "kwHVBw": {
        "en": "^FF0000The Memorial Dungeon has not been created yet.^000000",
        "pt": "^FF0000Você tem que estar em um grupo para entrar.^000000",
        "es": "^660000La Mazmorra de memorias aún no se ha creado.^000000"
    },
    "lAHVBw": {
        "en": "^FF0000You have to be in a party in order to enter.^000000",
        "pt": "Unidade {} {} se junta a  + {}.",
        "es": "^660000Tienes que estar en un grupo para poder entrar.^000000"
    },
    "lQHVBw": {
        "en": "{} unit's {} joins {}.",
        "pt": "Entrar na Fazenda Esquecida",
        "es": "{} de la unidad {} se une a {}."
    },
    "lgHVBw": {
        "en": "Enter Farm Forgotten in Time",
        "pt": "Cotton",
        "es": "Entrar en Granja olvidada en el tiempo."
    },
    "lwHVBw": {
        "en": "Cotton",
        "pt": "[Cotton]\nHmm...\nVocê parece muito frágil para esse trabalho...\nAcho melhor não pedir sua ajuda agora.",
        "es": "Cotton"
    },
    "mAHVBw": {
        "en": "[Cotton]\nUmm...\nYou look too fragile for this job...\nI don't think I should ask you right now.",
        "pt": "==Esta missão requer pelo menos nível 150.==",
        "es": "[Cotton]\nMmm…\nPareces demasiado frágil para este trabajo…\nNo creo que deba pedírtelo ahora."
    },
    "mQHVBw": {
        "en": "==This quest requires at least Level 150.==",
        "pt": "[Cotton]\nVocê está aqui para nos ajudar? Se puder, pode brincar com as Pitaias na fazenda? Vamos te recompensar, é claro.",
        "es": "-Esta misión requiere al menos nivel 150.-"
    },
    "mgHVBw": {
        "en": "[Cotton]\nAre you here to help us? If you would, could you play with Pitayas on the farm? We will reward you, of course.",
        "pt": "Aceitar",
        "es": "[Cotton]\n¿Estás aquí para ayudarnos? Si quieres, ¿podrías jugar con Pitayas en la granja? Te recompensaremos, por supuesto."
    },
    "mwHVBw": {
        "en": "Accept",
        "pt": "Recusar",
        "es": "Aceptar."
    },
    "nAHVBw": {
        "en": "Refuse",
        "pt": "Pedir mais detalhes",
        "es": "Rechazar."
    },
    "nQHVBw": {
        "en": "Ask for more details",
        "pt": "[Cotton]\nAgradeço!\nPague com",
        "es": "Solicitar más información."
    },
    "ngHVBw": {
        "en": "[Cotton]\nThank you!\nPlease play with",
        "pt": "20 ^0022FFPitaias Vermelhas^000000 hoje.",
        "es": "[Cotton]\n¡Gracias!\nJuega con"
    },
    "nwHVBw": {
        "en": "20 ^FF0066Red Pitayas^000000 today.",
        "pt": "20 ^990000Pitaias Amarelas^000000 hoje.",
        "es": "20^615182Pitayas rojas^000000 hoy."
    },
    "oAHVBw": {
        "en": "20 ^FFCC00Yellow Pitayas^000000 today.",
        "pt": "20 ^777700Pitaias Azuis^000000 hoje.",
        "es": "20^008800Pitayas amarillas^000000 hoy."
    },
    "oQHVBw": {
        "en": "20 ^0033FFBlue Pitayas^000000 today.",
        "pt": "20 ^31311FPitaias Roxas^000000 hoje.",
        "es": "20^0099FFPitayas azules^000000 hoy."
    },
    "ogHVBw": {
        "en": "20 ^6600FFPurple Pitayas^000000 today.",
        "pt": "20 ^0D6EF2Pitaias Verdes^000000 hoje.",
        "es": "20^0098E5Pitayas moradas^000000 hoy."
    },
    "owHVBw": {
        "en": "20 ^339966Green Pitayas^000000 today.",
        "pt": "Você pode distingui-los por sua cor.\nEntre agora mesmo.\nE divirta-se muito com elas!",
        "es": "20^7D0781Pitayas verdes^000000 hoy."
    },
    "pAHVBw": {
        "en": "You can distinguish them by their color.\nEnter right away.\nAnd give them the time of their lives!",
        "pt": "[Cotton]\nOooooh......",
        "es": "Puedes distinguirlas por su color.\nEntrar ahora\n¡y que se diviertan como nunca!"
    },
    "pQHVBw": {
        "en": "[Cotton]\nOooooh......",
        "pt": "-- Por alguma razão, parece que Cotton está suplicando com os olhos. --",
        "es": "[Cotton]\nOooooh…"
    },
    "pgHVBw": {
        "en": "-- For some reason, it feels like Cotton is pleading with its eyes. --",
        "pt": "[Cotton]\nBasta entrar na fazenda por esta porta e brincar com as Pitaias. Especificarei uma cor se você aceitar meu pedido. Tudo o que você precisa fazer é derrotar... Quero dizer, afagar 20 Pitaias daquela cor.\nNão se preocupe. As Pitaias brincam violentamente, por isso somos mordidos com frequência.",
        "es": "-Por alguna razón, parece que Cotton suplica con los ojos.-"
    },
    "pwHVBw": {
        "en": "[Cotton]\nJust go into the farm through this door and play with Pitayas. I'll specify a color if you accept my request. All you have to do is to defeat... I mean, pet 20 Pitayas of that color.\nDon't worry. Pitayas play violently, so we get bitten very often.",
        "pt": "[Cotton]\nLevou muito tempo para perceber que a maneira apropriada de lidar com elas era brincar de forma agressiva.\nDe qualquer forma, conte-me quando tiver tempo.",
        "es": "[Cotton]\nEntra en la granja por esta puerta y juega con Pitayas. Te especificaré un color si aceptas mi solicitud. Todo lo que tienes que hacer es derrotar… digo acariciar 20Pitayas de ese color.\nNo te preocupes. Las Pitayas juegan de forma violenta, así que nos muerden muy a menudo."
    },
    "qAHVBw": {
        "en": "[Cotton]\nIt took quite a long time to realize that the appropriate way to handle them was to play violently along with them.\nAnyway, tell me when you have time.",
        "pt": "[Cotton]",
        "es": "[Cotton]\nTardé bastante tiempo en darme cuenta de que la forma adecuada de manejarlas era seguirles el juego violento.\nEn fin, cuéntame cuando tengas tiempo."
    },
    "qQHVBw": {
        "en": "[Cotton]",
        "pt": "Derrote... Quero dizer, afague 20 ^0022FFPitaias Vermelhas^000000 na fazenda!",
        "es": "[Cotton]"
    },
    "qgHVBw": {
        "en": "Defeat... I mean, pet 20 ^FF0066Red Pitayas^000000 on the farm!",
        "pt": "Derrote... Quero dizer, afague 20 ^990000Pitaias Amarelas^000000 na fazenda!",
        "es": "Derrota… ¡Quiero decir, acaricia 20^615182Pitayas rojas^000000 en la granja!"
    },
    "qwHVBw": {
        "en": "Defeat... I mean, pet 20 ^FFCC00Yellow Pitayas^000000 on the farm!",
        "pt": "Derrote... Quero dizer, afague 20 ^777700Pitaias Azuis^000000 na fazenda!",
        "es": "Derrota… ¡Quiero decir, acaricia 20^008800Pitayas amarillas^000000 en la granja!"
    },
    "rAHVBw": {
        "en": "Defeat... I mean, pet 20 ^0033FFBlue Pitayas^000000 on the farm!",
        "pt": "Derrote... Quero dizer, afague 20 ^31311FPitaias Roxas^000000 na fazenda!",
        "es": "Derrota… ¡Quiero decir, acaricia 20^0099FFPitayas azules^000000 en la granja!"
    },
    "rQHVBw": {
        "en": "Defeat... I mean, pet 20 ^6600FFPurple Pitayas^000000 on the farm!",
        "pt": "Derrote... Quero dizer, afague 20 ^0D6EF2Pitaias Verdes^000000 na fazenda!",
        "es": "Derrota… ¡Quiero decir, acaricia 20^0098E5Pitayas moradas^000000 en la granja!"
    },
    "rgHVBw": {
        "en": "Defeat... I mean, pet 20 ^339966Green Pitayas^000000 on the farm!",
        "pt": "[Cotton]\nHã? Tem algo errado aqui.\nVocê brincou mesmo com elas?\nVocê nem se sujou...",
        "es": "Derrota… ¡Quiero decir, acaricia 20^7D0781Pitayas verdes^000000 en la granja!"
    },
    "rwHVBw": {
        "en": "[Cotton]\nHuh? Something's not right.\nDid you really play with them?\nYou look too clean...",
        "pt": "[Cotton]\nAh! Olha quanta lama em você!\nVocê com certeza brincou com as Pitaias. Agradeço.\nAqui está a recompensa pelo seu trabalho duro!",
        "es": "[Cotton]\n¿Eh? Algo no está bien.\n¿De verdad jugaste con ellas?\nTus prendas se ven demasiado limpias…"
    },
    "sAHVBw": {
        "en": "[Cotton]\nOh! You're covered all over with mud.\nYou definitely played with Pitayas. Thank you.\nHere's the reward for your hard work!",
        "pt": "[Cotton]\nAjude a gente de novo amanhã!",
        "es": "[Cotton]\n¡Ah! Tus prendas están cubiertas de barro.\nDefinitivamente jugaste con Pitayas. Gracias.\n¡Aquí tienes la recompensa por tu duro trabajo!"
    },
    "sQHVBw": {
        "en": "[Cotton]\nPlease help with this again tomorrow!",
        "pt": "[Cotton]\nChega de lama por hoje. Por favor, volte amanhã!",
        "es": "[Cotton]\nPor favor, ¡ayuda con esto de nuevo mañana!"
    },
    "sgHVBw": {
        "en": "[Cotton]\nYou've had enough mud for today. Please come back tomorrow!",
        "es": "[Cotton]\nYa te embarraste suficiente hoy. ¡Vuelve mañana!"
    }
}