{
    "IITBCA": {
        "en": "Nidhoggur's Shadow : More... I can't stay anymore.",
        "pt": "Sombra de Nidhogg: Mais... mais... Não aguento mais.",
        "es": "La sombra de Nidhogg: más… No puedo quedarme más."
    },
    "IYTBCA": {
        "en": "Nidhoggur's Shadow : Energy... I need more energy from Yggdrasil...",
        "pt": "Sombra de Nidhogg: Energia... Preciso de mais energia da Yggdrasil...",
        "es": "Sombra de Nidhoggur Energía… Necesito más energía de Yggdrasil…"
    },
    "IoTBCA": {
        "en": "Nidhoggur's Shadow : Destroy... everything...",
        "pt": "Sombra de Nidhogg: Destruir... tudo...",
        "es": "Sombra de Nidhoggur Destruir… todo…"
    },
    "I4TBCA": {
        "en": "Strange power is entering from the delicately colored stone floor.",
        "pt": "Um poder estranho emana do piso de pedra colorido.",
        "es": "Un extraño poder entra por el suelo de piedra delicadamente coloreada."
    },
    "JITBCA": {
        "en": "The mysterious power surrounds your body with a cool light.",
        "pt": "Ele envolve seu corpo, e lhe transporta para outro lugar.",
        "es": "El poder misterioso rodea tu cuerpo con una luz fría."
    },
    "JYTBCA": {
        "en": "Nidhoggur's Shadow : I will annihilate all of you.",
        "pt": "Sombra de Nidhogg: Vou engolir todos vocês junto com a água sagrada.",
        "es": "Sombra de Nidhoggur Los aniquilaré a todos."
    },
    "JoTBCA": {
        "en": "Nidhoggur's Shadow : In this chaos I only need your blood.",
        "pt": "Sombra de Nidhogg: Em todo esse caos, eu só preciso do seu sangue...",
        "es": "Sombra de Nidhoggur En este caos, solo necesito tu sangre."
    },
    "J4TBCA": {
        "en": "Nidhoggur's Shadow : I will turn your blood into ice.",
        "pt": "Sombra de Nidhogg: Vou transformar cada gota do seu sangue em gelo.",
        "es": "Sombra de Nidhoggur Te helaré la sangre."
    },
    "KITBCA": {
        "en": "Nidhoggur's Shadow : I will haunt your dreams forever.",
        "pt": "Sombra de Nidhogg: Vocês vão dormir o sono eterno dos fantasmas.",
        "es": "Sombra de Nidhoggur Te perseguiré en tus sueños para siempre."
    },
    "KYTBCA": {
        "en": "Nidhoggur's Shadow : I will bring pain to all of you.",
        "pt": "Sombra de Nidhogg: Vocês vão desejar ter morrido mais depressa.",
        "es": "Sombra de Nidhoggur Les traeré dolor a todos ustedes."
    },
    "KoTBCA": {
        "en": "Nidhoggur's Shadow : My power... is disappearing.",
        "pt": "Sombra de Nidhogg: O poder... do guardião... da Yggdrasil... está desaparecendo.",
        "es": "Sombra de Nidhoggur Mi poder… está desapareciendo."
    },
    "K4TBCA": {
        "en": "Yggdrasiliad",
        "pt": "Yggdrasiliad",
        "es": "Yggdrasiliad"
    },
    "LITBCA": {
        "en": "Ygdrasiliad : You did a great job. Everyone gather in the center of the nest.",
        "pt": "Yggdrasiliad: Vocês fizeram mesmo um bom trabalho. Todos se reúnam no centro para se proteger da destruição do ninho.",
        "es": "Yggdrasiliad: Hiciste un gran trabajo. Que todos se reúnan en el centro del nido."
    },
    "LYTBCA": {
        "en": "[Ygdrasiliad]\nThanks. the Laphine tribe owes you for your help.",
        "pt": "[Yggdrasiliad]\nObrigada. Os Laphines devem muito a vocês.",
        "es": "[Yggdrasiliad]\nGracias. La tribu laphine está en deuda contigo por tu ayuda."
    },
    "LoTBCA": {
        "en": "[Ygdrasiliad]\nThanks to you, Nidhoggur's Shadow has been defeated. All of its power is not completely gone... But it's power will be buried here...",
        "pt": "[Yggdrasiliad]\nGraças a vocês, a sombra de Nidhogg desapareceu. Mas não foi exterminada... ela apenas perdeu forças, e continua presa aqui...",
        "es": "[Yggdrasiliad]\nGracias a ti, la Sombra de Nidhogg fue derrotada. No desapareció todo su poder, no por completo… Pero su poder quedará enterrado aquí…"
    },
    "L4TBCA": {
        "en": "[Ygdrasiliad]\nWe can use more time in preparing for its return.",
        "pt": "[Yggdrasiliad]\nMas ao menos ganhamos tempo.",
        "es": "[Yggdrasiliad]\nPodemos emplear más tiempo en preparar su regreso."
    },
    "MITBCA": {
        "en": "[Ygdrasiliad]\nYou... return and inform the people in charge in Splendide and Manuk.",
        "pt": "[Yggdrasiliad]\nVoltem e informem isso aos comandantes de Esplendor e Manuk.",
        "es": "[Yggdrasiliad]\nTú… vuelve e informa a los responsables en Splendide y Manuk."
    },
    "MYTBCA": {
        "en": "[Ygdrasiliad]\nThe Laphine and Sapha were not responsible for weakening the World Tree Yggdrasil... It was the Guardian's Shadow sucking it dry.",
        "pt": "[Yggdrasiliad]\nA fraqueza da árvore não é culpa nem dos Manuks nem dos Laphines. Tudo foi causado pela sombra do protetor...",
        "es": "[Yggdrasiliad]\nLos laphine y sapha no fueron responsables del debilitamiento del Árbol Mundial Yggdrasil… Era la Sombra de la Guardiana que lo parasitaba."
    },
    "MoTBCA": {
        "en": "[Ygdrasiliad]\nThe flooding of the Guardian's Nest... has happened before, but I haven't a clue as to how or why.... You should inform the others.",
        "pt": "[Yggdrasiliad]\nA fuga do protetor... aconteceu por causa de um poder estranho, que nem nós conhecemos... informem isso a todos.",
        "es": "[Yggdrasiliad]\nLa inundación del Nido de la Guardiana… ocurrió antes, pero no tengo ni idea de cómo o por qué… Deberías informar a los demás."
    },
    "M4TBCA": {
        "en": "[Ygdrasiliad]\nIf you want, I can send you out of this cursed nest.",
        "pt": "[Yggdrasiliad]\nVou tirar vocês deste ninho amaldiçoado.",
        "es": "[Yggdrasiliad]\nSi quieres, puedo enviarte fuera de este nido maldito."
    },
    "NITBCA": {
        "en": "Send me right now.",
        "pt": "Mande-me agora mesmo.",
        "es": "Envíame ahora mismo."
    },
    "NYTBCA": {
        "en": "I want to look around.",
        "pt": "Quero dar uma olhada em volta.",
        "es": "Quiero mirar por aquí."
    },
    "NoTBCA": {
        "en": "[Ygdrasiliad]\nOh, I see... When you want to return, just come and talk to me.",
        "pt": "[Yggdrasiliad]\nOh... Entendo... então quando quiser voltar, é só dizer.",
        "es": "[Yggdrasiliad]\nAh, ya veo. Cuando quieras volver, ven a hablar conmigo."
    },
    "N4TBCA": {
        "en": "Nidhoggur's Shadow : Hum..not bad... now I will give you a little treat.",
        "pt": "Sombra de Nidhogg: Hum, nada mal... agora vou cuidar de vocês.",
        "es": "Sombra de Nidhoggur Mmm… no está mal… ahora te daré una pequeña recompensa."
    },
    "OITBCA": {
        "en": "Rhyncho",
        "pt": "Rhyncho",
        "es": "Rhyncho"
    },
    "OYTBCA": {
        "en": "Phylla",
        "pt": "Phylla",
        "es": "Phylla"
    },
    "OoTBCA": {
        "en": "Dark Shadow",
        "pt": "Sombra Abissal",
        "es": "Dark Shadow"
    },
    "O4TBCA": {
        "en": "Pinguicula",
        "pt": "Pinguicula",
        "es": "Pinguicula"
    }
}