{
    "YJHECA": {
        "en": "Pervert Octopus : How dare you to come inside of my place!",
        "pt": "Polvo pervertido: Como você ousa entrar na minha casa!",
        "es": "Pulpo pervertido: ¡¿Cómo te atreves a entrar en mi casa?!"
    },
    "YZHECA": {
        "en": "Pervert Octopus : But I blocked all the cave gates!! There is nothing you can do!",
        "pt": "Polvo pervertido: Mas eu bloqueei todos os portões da caverna! Não há nada que você possa fazer!",
        "es": "Pulpo pervertido: Pero, ¡bloqueé todas las entradas a la cueva! ¡No hay nada que puedas hacer!"
    },
    "YpHECA": {
        "en": "Pervert Octopus : My juniors~ There is your toy! Play with it~ kakaka",
        "pt": "Polvo pervertido: Meus jovens... Aqui está o brinquedo de vocês! Brinquem com ele... Hahaha.",
        "es": "Pulpo pervertido: Mis pequeños~. ¡Ahí tienen su juguete! Jueguen con él~. Muaja, ja, ja."
    },
    "Y5HECA": {
        "en": "Octupus Leg",
        "pt": "Tentáculo de Polvo",
        "es": "Octupus Leg"
    },
    "ZJHECA": {
        "en": "Hey you!! I'll personally take care of you all! Let's bring it on!",
        "pt": "Ei, você!!! Eu vou tomar conta de todos vocês pessoalmente! Vamos nessa!",
        "es": "¡Ey! ¡Me ocuparé personalmente de todos ustedes! ¡Adelante!"
    },
    "ZZHECA": {
        "en": "Arrgg!! That hurts!!! I need other strategy...",
        "pt": "Arrgg!! Isso dói!!! Preciso de outra estratégia...",
        "es": "Ay… ¡Eso duele! Necesito otra estrategia…"
    },
    "ZpHECA": {
        "en": "Octopus's Henchman",
        "pt": "Polvo Pequeno",
        "es": "Octopus's Henchman"
    },
    "Z5HECA": {
        "en": "Come out all my babies and help me out!",
        "pt": "Saiam, meus bebês, venham me ajudar!",
        "es": "¡Salgan, mis bebés, y ayúdenme!"
    },
    "aJHECA": {
        "en": "Let's give them a lesson!",
        "pt": "Vamos ensinar uma lição a eles!",
        "es": "¡Vamos a enseñarles una lección!"
    },
    "aZHECA": {
        "en": "You hurt my babies!!? You'll have to pay for this!!!",
        "pt": "Você machucou os meus bebês?! Vai ter que pagar por isso!!!",
        "es": "¡¿Lastimaron a mis bebés?! ¡Tendrán que pagar por esto!"
    },
    "apHECA": {
        "en": "Hydra",
        "pt": "Hidra",
        "es": "Hydra"
    },
    "a5HECA": {
        "en": "Stapo",
        "pt": "Stapo",
        "es": "Stapo"
    },
    "bJHECA": {
        "en": "Don't let them break through, stop them!!!",
        "pt": "Não deixe que eles passem, impeça-os!!!",
        "es": "¡No dejen que se abran paso, deténganlos!"
    },
    "bZHECA": {
        "en": "Octopus's Henchman",
        "pt": "Escudeiro Polvo",
        "es": "Secuaz del Pulpo"
    },
    "bpHECA": {
        "en": "Headquarter is empty, GO!!!",
        "pt": "O quartel-general está vazio, VÁ!!!",
        "es": "El cuartel general está vacío, ¡VAMOS!"
    },
    "b5HECA": {
        "en": "Run RUN! Go GO!!!",
        "pt": "Corra, CORRA! Vá, VÁ!!!",
        "es": "¡A CORRER, A CORRER! ¡VAMOS, VAMOS!"
    },
    "cJHECA": {
        "en": "No time, come out fast!",
        "pt": "Não temos tempo, saia, rápido!",
        "es": "¡No hay tiempo, hay que salir rápido!"
    },
    "cZHECA": {
        "en": "Let's take ove the headquarter!!!",
        "pt": "Vamos tomar o quartel-general!!!",
        "es": "¡Tomemos el cuartel general!"
    },
    "cpHECA": {
        "en": "There is no time to lose, hurry up!!!",
        "pt": "Não temos tempo a perder, vamos logo!!!",
        "es": "No hay tiempo que perder, ¡con prisa!"
    },
    "c5HECA": {
        "en": "Octopus's Henchman ?",
        "pt": "Marte das Profundezas",
        "es": "Octopus's Henchman ?"
    },
    "dJHECA": {
        "en": "Kakaka! Suprised??!!",
        "pt": "Hahaha! Surpreso?!?!",
        "es": "¡Ja, ja, ja! ¡¿Te tomó por sorpresa?!"
    },
    "dZHECA": {
        "en": "... Looks like we have a spy among us.",
        "pt": "... Parece que temos um espião entre nós.",
        "es": "… Parece que tenemos un espía entre nosotros."
    },
    "dpHECA": {
        "en": "Mercenary Squid",
        "pt": "Marte Mercenária",
        "es": "Mercenary Squid"
    },
    "d5HECA": {
        "en": "What a successful pincer tactics! Enemy is strong! Let's not loose yourselves! Anyway where are all mercenaries??",
        "pt": "Que tática bem-sucedida com a pinça! O inimigo é forte! Não vamos nos perder! De qualquer forma, onde estão todos os mercenários?",
        "es": "¡Qué exitosa táctica de pinza! ¡El enemigo es fuerte! ¡No nos perdamos! ¿Dónde están todos los mercenarios?"
    },
    "eJHECA": {
        "en": "Mercenary Squid : eh...eh... wrong direction. No enemies are shown in this direction.",
        "pt": "Marte mercenária: He... He... Direção errada. Não nenhum inimigo nessa direção.",
        "es": "Calamar mercenario: Eh… eh… dirección equivocada. No aparecen enemigos en esta dirección."
    },
    "eZHECA": {
        "en": "Pervert Octopus : Fools! Can't you read the map??!! Useless!!",
        "pt": "Polvo pervertido: Tolos! Você não consegue ler o mapa?!?! Imprestável!",
        "es": "¡Tontos! ¡¿No puedes leer el mapa?! ¡Es inútil!"
    },
    "epHECA": {
        "en": "Giant Octopus",
        "pt": "Polvo Gigante",
        "es": "Pulpo Gigante"
    },
    "e5HECA": {
        "en": "Giant Octopus : You won't attack the one man.",
        "pt": "Polvo nojento: Você não vai atacar um homem.",
        "es": "Pulpo asqueroso: No atacarás al único hombre."
    },
    "fJHECA": {
        "en": "Giant Octopus : I got fired from ink manudacturer last week.",
        "pt": "Polvo nojento: Fui despedido da fábrica de tinta na semana passada.",
        "es": "Pulpo asqueroso: Me despidieron de una fábrica de tinta la semana pasada."
    },
    "fZHECA": {
        "en": "Giant Octopus : Arghhhhh, come on!",
        "pt": "Polvo nojento: Arghhhhh, qual é!",
        "es": "Pulpo asqueroso: Ajjj, ¡vamos!"
    },
    "fpHECA": {
        "en": "Giant Octopus : Why....why can't you know my heart!",
        "pt": "Polvo nojento: Por que.... Por que você não consegue entender o que eu sinto?",
        "es": "Pulpo asqueroso: ¿Por qué? ¿Por qué no puedes conocer mi corazón?"
    },
    "f5HECA": {
        "en": "Giant Octopus : Do you know how hard to live these days because there are not many new adventurers?",
        "pt": "Polvo nojento: Sabe como é difícil para viver hoje em dia por não haver tantas aventuras?",
        "es": "Pulpo asqueroso: ¿Sabes lo difícil que es vivir hoy en día porque no hay muchos nuevos trotamundos?"
    },
    "gJHECA": {
        "en": "Giant Octopus : You..I'll destroy you all....!",
        "pt": "Polvo nojento: Vocês... Vou destruir todos vocês!!!",
        "es": "Pulpo asqueroso: Los… ¡los destruiré a todos!"
    },
    "gZHECA": {
        "en": "Giant Octopus : What? I'm a disgusting octopus? You're sadists.",
        "pt": "Polvo nojento: O quê? Sou um polvo nojento? Vocês são sádicos.",
        "es": "Pulpo asqueroso: ¿Qué? ¿Soy un pulpo asqueroso? Son unos sádicos."
    },
    "gpHECA": {
        "en": "Giant Octopus : Let's not do this and how about we look for best solution, huh??",
        "pt": "Polvo nojento: Não vamos fazer isso, que tal procurarmos a melhor solução, hein?",
        "es": "Pulpo asqueroso: No hagamos esto. ¿Qué tal si buscamos la mejor solución?"
    },
    "g5HECA": {
        "en": "Giant Octopus : Even if I fail here, I will keep coming back, forever!!!",
        "pt": "Polvo nojento: Se eu falhar aqui, vou continuar voltando, para sempre!!!",
        "es": "Pulpo asqueroso: Aunque fracase aquí, ¡siempre volveré! ¡Por siempre!"
    },
    "hJHECA": {
        "en": "Giant Octopus : Instinct of mating is for male, what did I do wrong?",
        "pt": "Polvo nojento: O instinto de reprodução é para os machos, o que eu fiz de errado?",
        "es": "Pulpo asqueroso: El instinto de apareamiento es para el macho, ¿qué hice mal?"
    },
    "hZHECA": {
        "en": "Giant Octopus : Do you really want to solve the problem between humans by violence?? Ah, I'm octopus...",
        "pt": "Polvo nojento: Você realmente quer resolver o problema com os humanos com violência? Ah, sou um polvo...",
        "es": "Pulpo asqueroso: ¿Realmente quieres resolver el problema entre humanos mediante la violencia? Ah, soy un pulpo…"
    },
    "hpHECA": {
        "en": "Giant Octopus : That's enough! Back off!",
        "pt": "Polvo nojento: Já basta! Para trás!",
        "es": "Pulpo asqueroso: ¡Ya basta!"
    },
    "h5HECA": {
        "en": "Giant Octopus : Do I have to stay Christmas alone again.....",
        "pt": "Polvo nojento: Vou ter que ficar sozinho no Natal, de novo...",
        "es": "Pulpo asqueroso: ¿Tengo que volver a pasar la Navidad solo…?"
    },
    "iJHECA": {
        "en": "Giant Octopus : Youth unemployment became a big issue these days.. You won't get a job if you keep playing with me here.",
        "pt": "Polvo nojento: O desemprego entre os jovens é um grande problema hoje em dia... Você não vai arrumar um emprego se continuar aqui brincando comigo.",
        "es": "Pulpo asqueroso: El desempleo juvenil se ha convertido en un gran problema estos días… No conseguirás trabajo si sigues jugando conmigo aquí."
    },
    "iZHECA": {
        "en": "Giant Octopus : This is as far as I can go!",
        "pt": "Polvo nojento: Isso é o máximo que posso ir!",
        "es": "Pulpo asqueroso: ¡Hasta aquí llego!"
    },
    "ipHECA": {
        "en": "Giant Octopus : Hand on your heart and think if you come onto anyone...",
        "pt": "Polvo nojento: Ponha as mãos no seu coração e veja se você pensa em alguém...",
        "es": "Pulpo asqueroso: Con la mano en el corazón, piensa en si te acercas a alguien…"
    },
    "i5HECA": {
        "en": "Giant Octopus : Let's not do this here and follow the law!",
        "pt": "Polvo nojento: Não vamos fazer isso aqui, vamos respeitar a lei!",
        "es": "Pulpo asqueroso: ¡No hagamos esto aquí y cumplamos la ley!"
    },
    "jJHECA": {
        "en": "Giant Octopus : You'll keep on doing this til the end, is that it?",
        "pt": "Polvo nojento: Você vai continuar fazendo isso até o fim, é isso?",
        "es": "Pulpo asqueroso: Seguirás haciendo esto hasta el final, ¿no?"
    },
    "jZHECA": {
        "en": "Giant Octopus : errrrrrrrrrrrrrrrrrrrrrrrr... Cough!Cough!",
        "pt": "Polvo nojento: errrrrrrrrrrrrrrrrrrrrrrrr... Coff!Coff!",
        "es": "Pulpo Asqueroso : Ehhhhhh… ¡Cof, cof!"
    },
    "jpHECA": {
        "en": "Giant Octopus : Violence cannot be justified in any cases.",
        "pt": "Polvo nojento: A violência nunca tem justificativa.",
        "es": "Pulpo asqueroso: La violencia no puede justificarse en ningún caso."
    },
    "j5HECA": {
        "en": "Giant Octopus : This is my place!!!",
        "pt": "Polvo nojento: Aqui é a minha casa!!!",
        "es": "Pulpo asqueroso: ¡Este es mi lugar!"
    },
    "kJHECA": {
        "en": "Giant Octopus : That's for the today! Next time, I will play with you badly!",
        "pt": "Polvo nojento: Isso é o suficiente por hoje! Da próxima vez, vou brincar muito com você!",
        "es": "Pulpo asqueroso: ¡Eso es todo por hoy! ¡La próxima vez, jugaré mal contigo!"
    },
    "kZHECA": {
        "en": "Giant Octopus : Do you know how many legs octopus have? It doesn't matter, I have unlimited legs!!",
        "pt": "Polvo nojento: Sabe quantas pernas tem um polvo? Não importa, tenho infinitas pernas!",
        "es": "Pulpo asqueroso: ¿Sabes cuántas patas tienen los pulpos? No importa, ¡tengo patas ilimitadas!"
    },
    "kpHECA": {
        "en": "Giant Octopus : I...cannot..hold anymore, my babies~ please come out and fight!",
        "pt": "Polvo nojento: Não... consigo mais... segurar os meus bebês, por favor, saia e lute!",
        "es": "Pulpo asqueroso: No… puedo… aguantar más, mis bebés… ¡Por favor, salgan y luchen!"
    },
    "k5HECA": {
        "en": "Do you want to exit the dungeon?",
        "pt": "Você quer sair do calabouço do polvo?",
        "es": "¿Quieres salir de la mazmorra?"
    },
    "lJHECA": {
        "en": "No!",
        "pt": "Não!",
        "es": "¡No!"
    },
    "lZHECA": {
        "en": "Yes!",
        "pt": "Sim!",
        "es": "¡Sí!"
    }
}