{
    "wF13AQ": {
        "en": "Rodel the Guard",
        "pt": "Rodel, o Guarda",
        "es": "Rodel el Guardia"
    },
    "wV13AQ": {
        "en": "Cannot proceed with the quest. You are carrying too many items. -",
        "pt": "Não é possível prosseguir com a missão. Você está carregando itens demais. -",
        "es": "-No puedes continuar con la misión. Llevas demasiados objetos.-"
    },
    "wl13AQ": {
        "en": "Recently, there have been a few that gained recognition for their bravery among the villagers .{0},{1},{2}..? Isn't that amazing?",
        "pt": "Recentemente, houve alguns que ganharam reconhecimento por sua bravura entre os aldeões .{0},{1},{2}...? Isso não é incrível?",
        "es": "Recientemente, algunos fueron reconocidos por su valentía entre los aldeanos. ¿{0}, {1}, {2}…? ¿No es increíble?"
    },
    "w113AQ": {
        "en": "Yesterday, I saw someone who was carried off to the hospital after rolling down the stairs at the park.{0}That person went by the name of ? I wonder if that person is alright.",
        "pt": "Ontem, vi uma pessoa que foi levada para o hospital depois de rolar pelas escadas do parque.O nome dessa pessoa era {0}.Gostaria de saber se essa pessoa está bem.",
        "es": "Ayer, vi que llevaban a alguien al hospital porque se había caído por las escaleras del parque. Se llamaba {0}. Me pregunto si estará bien."
    },
    "xF13AQ": {
        "en": "The one who contributed the most in the Jejeling hunt was{0}.",
        "pt": "A pessoa que mais contribuiu para a caça ao Jejeling foi{0}.",
        "es": "Quien más contribuyó a la cacería del Jejeling fue {0}."
    },
    "xV13AQ": {
        "en": "If you are bored, how about you stand guard for me? This is a heck of a job. You have to keep standing like a statue even till the sun rises up above your head.",
        "pt": "Se você está no tédio, que tal ficar de guarda por mim? É um trabalho e tanto. Você tem que ficar parado como uma estátua até o sol nascer.",
        "es": "Si te aburres, ¿por qué no haces guardia por mí? Es un trabajo increíble. Debes mantenerte de pie como una estatua hasta que salga el sol por encima de tu cabeza."
    },
    "xl13AQ": {
        "en": "Have you been alone with a woman inside a Jeepney? Wow that was awkward...  I'm never going to get married at this rate...",
        "pt": "Você já esteve sozinho com uma mulher dentro de um Jeepney? Uau, isso foi estranho... Nunca vou me casar nesse ritmo...",
        "es": "¿Alguna vez estuviste a solas con una mujer dentro de un Jeepney? Vaya, eso fue incómodo…  A este paso, nunca me voy a casar…"
    },
    "x113AQ": {
        "en": "Recently among visitors, one became a close friend to me. {0}Do you know ? Oh, of course you are a good friend as well.",
        "pt": "Recentemente, entre os visitantes, um se tornou meu amigo íntimo. Você conhece {0}? Ah, é claro que você também é uma boa amizade.",
        "es": "Hace poco, entablé una amistad con alguien que vino de visita. ¿Conoces a {0}? Ah, claro que contigo también tengo una hermosa amistad."
    },
    "yF13AQ": {
        "en": "[Rodel the Guard]\nTraveling at such confusing times?\nVillagers have been feeling more threatened by evil spirits recently.\nVillagers are scared and trembling with fear.",
        "pt": "[Rodel, o Guarda]\nViajando em momentos tão confusos?\nOs aldeões têm se sentido mais ameaçados por espíritos malignos recentemente.\nEstão assustados e tremendo de medo.",
        "es": "[Rodel el guardia]\n¿Viajar en tiempos tan desconcertantes?\nÚltimamente, los aldeanos se sienten más amenazados por los espíritus malignos.\nViven asustados y tiemblan de miedo."
    },
    "yV13AQ": {
        "en": "[Rodel the Guard]\nSo... the citizens of Port Malaya will feel uncomfortable around you even though there are no hard feelings toward you.\nInns and stops may be closed to outsiders.",
        "pt": "[Rodel, o Guarda]\nEntão... os cidadãos de Porto Malaya se sentirão desconfortáveis perto de você, embora não haja ressentimentos.\nAs pousadas e paradas podem ser fechadas para pessoas de fora.",
        "es": "[Rodel el guardia]\nAsí que… los ciudadanos de Puerto Malaya se sentirán incómodos cerca de ti aunque no tengan nada en tu contra.\nEs posible que las posadas y los albergues no admitan el ingreso de visitantes."
    },
    "yl13AQ": {
        "en": "[Rodel the Guard]\nThere is no definite solution to this, but you might want to meet Phong in Mumbaki first.\nIf the village leader gives his confirmation, other people might be less worried.",
        "pt": "[Rodel, o Guarda]\nNão há uma solução definitiva para isso, mas talvez você queira se encontrar com Phong, o Líder Mumbaki primeiro.\nSe o líder da aldeia confirmar, as outras pessoas podem ficar menos preocupadas.",
        "es": "[Rodel el guardia]\nNo hay una solución definitiva para esto, pero tal vez quieras encontrarte primero con Phong el mumbaki.\nSi el líder de la aldea da su confirmación, puede que el resto de la gente no se preocupe tanto."
    },
    "y113AQ": {
        "en": "[Rodel the Guard]\nI will mark on the map the location of Phong in Mumbaki.\nI welcome your visit though the times are harsh.",
        "pt": "[Rodel, o Guarda]\nMarcarei no mapa a localização de Phong, o Líder Mumbaki.\nSua visita é bem-vinda, embora os tempos sejam difíceis.",
        "es": "[Rodel el guardia]\nMarcaré en el mapa la ubicación de Phong el mumbaki.\nAgradezco tu visita en estos tiempos difíciles."
    },
    "zF13AQ": {
        "en": "[Rodel the Guard]\nMeet with Phong in Mumbaki first.\nIf you are proven to have a pure soul, other villagers will not avoid you.\nIf you are not sure of the location, I will mark it on your map.",
        "pt": "[Rodel, o Guarda]\nEncontre-se com Phong, o Líder Mumbaki.\nSe for comprovado que você tem uma alma pura, os outros aldeões não vão evitar você.\nSe não tiver certeza da localização, eu a marcarei em seu mapa.",
        "es": "[Rodel el guardia]\nPrimero, encuentra a Phong el mumbaki.\nSi demuestras que tienes un alma pura, los demás aldeanos no te evitarán.\nSi no conoces la ubicación, la marcaré en tu mapa."
    },
    "zV13AQ": {
        "en": "[Rodel the Guard]\nHow is the life here?\nPeople aren't so bad are they?\nIf you were a little more skillful, there might be a job for you. Right now, you are little bit below the standard.",
        "pt": "[Rodel, o Guarda]\nComo é a vida aqui?\nAs pessoas não são tão ruins, né?\nSe você fosse um pouco mais habilidoso, talvez houvesse um emprego para você. No momento, você está um pouco abaixo do padrão.",
        "es": "[Rodel el guardia]\n¿Cómo es la vida aquí?\nLa gente no está mal, ¿verdad?\nSi fueras un poco más hábil, podría haber un trabajo para ti. Ahora, estás un poco por debajo de la norma."
    },
    "zl13AQ": {
        "en": "[Rodel the Guard]\nIf you become stronger,\nI was thinking of giving you the extermination mission that's being carried out in the city. What a shame.",
        "pt": "[Rodel, o Guarda]\nCaso você fique ficar mais forte,\neu estava pensando em lhe pedir para participar da missão de extermínio que está sendo realizada na cidade.",
        "es": "[Rodel el guardia]\nSi te haces más fuerte,\npensaba darte la misión de exterminio que se está llevando a cabo en la ciudad. Qué pena."
    },
    "z113AQ": {
        "en": "[Rodel the Guard]\nWhew, thanks to you, I have one less thing to worry about.\nI will lose less of my things.\nJob well done.",
        "pt": "[Rodel, o Guarda]\nUfa, graças a você, tenho uma coisa a menos com que me preocupar.\nPerderei menos de minhas coisas.\nBom trabalho.",
        "es": "[Rodel el guardia]\nFiu, gracias a ti, tengo una cosa menos de la que preocuparme.\nPerderé menos cosas.\nBuen trabajo."
    },
    "0F13AQ": {
        "en": "[Rodel the Guard]\nYou can come back if you want.\nYou understand what I mean right?",
        "pt": "[Rodel, o Guarda]\nVocê pode voltar se quiser.\nVocê entende o que quero dizer, né?",
        "es": "[Rodel el guardia]\nPuedes volver si quieres.\nSabes a lo que me refiero, ¿no?"
    },
    "0V13AQ": {
        "en": "[Rodel the Guard]\nOh, about Jejeling that you hunted down before.\nPeople traveling in and out of Baryo are happy about it.\nIf it's not much too much trouble, I'd like to ask for your help one more time.",
        "pt": "[Rodel, o Guarda]\nAh, sobre o Jejeling que você caçou antes.\nAs pessoas que viajam dentro e fora de Baryo estão felizes com isso.\nSe não for muito incômodo, gostaria de pedir sua ajuda mais uma vez.",
        "es": "[Rodel el guardia]\nAh, en cuanto al Jejeling que cazaste antes…\nLas personas que pasan por Baryo en sus viajes están contentas.\nSi no es mucha molestia, me gustaría pedirte ayuda una vez más."
    },
    "0l13AQ": {
        "en": "[Rodel the Guard]\nYou don't have to do it now, just whenever you are comfortable.\nCome and find me when you decide.",
        "pt": "[Rodel, o Guarda]\nNão precisa fazer isso agora, apenas quando se sentir confortável.\nVenha me procurar quando decidir.",
        "es": "[Rodel el guardia]\nNo tienes que hacerlo ahora, solo cuando te sientas a gusto.\nVen a buscarme cuando lo decidas."
    },
    "0113AQ": {
        "en": "[Rodel the Guard]\nYou have to get rid of 20 Jejelings.\n20 should be enough to give those Jejelings a good scare.",
        "pt": "[Rodel, o Guarda]\nVocê tem que se livrar de 20 Jejelings.\n20 devem ser suficientes para dar um bom susto neles.",
        "es": "[Rodel el guardia]\nTienes que deshacerte de 20 Jejelings.\nEso debería bastar para darles un buen susto a esos Jejelings."
    },
    "1F13AQ": {
        "en": "[Rodel the Guard]\nOh, I have confirmed you got rid of 20 Jejelings.\nHere, this is a reward for people who participated in the Jejeling hunt.",
        "pt": "[Rodel, o Guarda]\nAh, eu confirmei que você se livrou de 20 Jejelings.\nToma, essa é uma recompensa para as pessoas que participaram da caça aos Jejelings.",
        "es": "[Rodel el guardia]\nAh, confirmé que eliminaste a 20 Jejelings.\nToma, es una recompensa para quienes participaron en la caza de los Jejelings."
    },
    "1V13AQ": {
        "en": "[Rodel the Guard]\nI think there will be more Jejeling hunts in the future. Please join us again next time.",
        "pt": "[Rodel, o Guarda]\nAcho que haverá mais caçadas Jejeling no futuro. Por favor, junte-se a nós novamente.",
        "es": "[Rodel el guardia]\nCreo que habrá más cacerías de Jejelings en el futuro. Espero que nos acompañes la próxima vez."
    },
    "1l13AQ": {
        "en": "[Rodel the Guard]\n{0}\nOh yes, there is a job for you if you are not too busy. Are you interested?",
        "pt": "[Rodel, o Guarda]\n(real_hi)\nAh, sim, há um trabalho para você, se puder. Tem interesse?",
        "es": "[Rodel el guardia]\n{0}\nAh, sí, hay un trabajo para ti si no tienes mucho que hacer. ¿Te interesa?"
    },
    "1113AQ": {
        "en": "[Rodel the Guard]\nWe are going to organize an extensive Jejeling hunt this time.\nPeddlers going in and out of Baryo are always complaining about Jejelings.",
        "pt": "[Rodel, o Guarda]\nDesta vez, vamos organizar uma grande caçada aos Jejelings.\nOs vendedores ambulantes que entram e saem de Baryo estão sempre reclamando dos Jejelings.",
        "es": "[Rodel el guardia]\nEsta vez, organizaremos una gran cacería de Jejelings.\nLos vendedores ambulantes que pasan por Baryo siempre se quejan de los Jejelings."
    },
    "2F13AQ": {
        "en": "Join the Jejeling hunt.",
        "pt": "Participar da caçada a Jejeling.",
        "es": "Unirte a la cacería de Jejelings."
    },
    "2V13AQ": {
        "en": "Refuse.",
        "pt": "Recusar.",
        "es": "Rechazar la invitación."
    },
    "2l13AQ": {
        "en": "[Rodel the Guard]\nYou just have to hunt 20 jejelings each.\nIt would be a simple task for you.",
        "pt": "[Rodel, o Guarda]\nVocê só precisa caçar 20 jejelings.\nSeria uma tarefa simples para você.",
        "es": "[Rodel el guardia]\nSolo tienes que cazar a 20 Jejelings.\nSerá una tarea sencilla para ti."
    },
    "2113AQ": {
        "en": "[Rodel the Guard]\nIs that so? I'm sorry to hear that.\nThings would be so much simpler if we had a person like you around.",
        "pt": "[Rodel, o Guarda]\nÉ isso mesmo? Sinto muito em ouvir isso.\nAs coisas seriam muito mais simples se tivéssemos uma pessoa como você por perto.",
        "es": "[Rodel el guardia]\n¿De verdad? Lamento oír eso.\nTodo sería mucho más sencillo si tuviéramos cerca a una persona como tú."
    },
    "3F13AQ": {
        "en": "[Rodel the Guard]\nPlease understand even if people look at you warily. \nThe ghost have been haunting the people around here.",
        "pt": "[Rodel, o Guarda]\nPor favor, entenda que mesmo as pessoas olhem para você com cautela,\nos fantasmas têm assombrado as pessoas por aqui.",
        "es": "[Rodel el guardia]\nDebes entenderlo aunque la gente te mire con recelo. \nLos fantasmas han estado acechando a la gente en esta zona."
    },
    "3V13AQ": {
        "en": "Leader Phong in Mumbaki",
        "pt": "Phong, o Líder Mumbaki",
        "es": "Líder Phong en Mumbaki"
    },
    "3l13AQ": {
        "en": "- Cannot proceed with the quest. You are carrying too many items. -",
        "pt": "- Não é possível prosseguir com a missão. Você está carregando itens demais. -",
        "es": "-No puedes continuar con la misión. Llevas demasiados objetos.-"
    },
    "3113AQ": {
        "en": "There was a traveler who is as brave as you.{0}The traveler went by the name of . Do you know that person?",
        "pt": "Havia um viajante que era tão corajoso quanto você. O viajante se chamava {0}. Você conhece essa pessoa?",
        "es": "Hubo un viajero igual de valiente que tú. Se llamaba {0}. ¿Conoces a esa persona?"
    },
    "4F13AQ": {
        "en": "There is a traveler recently that has been gaining popularity in the village. {0}The traveler's name was ?. Outsiders seem to be very vigorous.",
        "pt": "Recentemente, um viajante está ganhando popularidade na aldeia. O nome do viajante era {0}. As pessoas de fora parecem ser muito vigorosas.",
        "es": "Hay un viajero que se ha hecho popular en la aldea últimamente. Su nombre era {0}. Los visitantes parecen estar llenos de energía."
    },
    "4V13AQ": {
        "en": "I have never in my life living as a Mumbaki{0}seen a soul as pure and as strong as that of ?'s. Yes, even stronger and purer than yours.",
        "pt": "Em minha vida como Mumbaki, nunca vi uma alma tão pura e tão forte como a de {0}. Sim, ainda mais forte e pura do que a sua.",
        "es": "En toda mi vida como mumbaki, nunca vi un alma tan pura y fuerte como la de {0}. Sí, incluso más fuerte y pura que la tuya."
    },
    "4l13AQ": {
        "en": "I witnessed a traveler who flipped backward after stepping on a fruit peel.{0}He cried out 'Ouch! Somebody please help~'. We all had a good laugh.",
        "pt": "Presenciei um viajante que deu uma cambalhota para trás depois de pisar em uma casca de fruta. {0}Ele gritou ‘Alguém, me ajude, por favor!~'. Todos nós rimos muito.",
        "es": "Una vez vi a un viajero que hizo una voltereta hacia atrás luego de pisar una cáscara de fruta. {0} gritó ¡Auch! Que alguien me ayude, por favor. Nos reímos mucho."
    },
    "4113AQ": {
        "en": "Welcome! Welcome! You are always welcome around here.",
        "pt": "Boas- vindas! Boas-vindas! É sempre bom ter você por aqui.",
        "es": "¡Te damos la bienvenida! ¡Te damos la bienvenida! Siempre te recibiremos bien por aquí."
    },
    "5F13AQ": {
        "en": "I don't know if you are aware of this,{0}But ? even aided Baryo. I feel good to know that there is a one more good soul around.",
        "pt": "Não sei se você está ciente disso, mas {0} até ajudou o Baryo. Eu me sinto bem em saber que existe mais uma alma boa por aqui.",
        "es": "No sé si lo sabes, pero {0} incluso ayudó a Baryo. Me alegra saber que hay un alma buena más por aquí."
    },
    "5V13AQ": {
        "en": "[Phong in Mumbaki]\nLooks like this soul came across a big body of water.\nYoung friend.\nThe reason you found me... yes... I see.",
        "pt": "[Phong, Líder Mumbaki]\nParece que essa alma se deparou com um grande corpo de água.\nJovem amigo.\nA razão pela qual você me encontrou... sim... Estou entendendo.",
        "es": "[Phong el mumbaki]\nParece que esta alma se encontró con una gran masa de agua.\nJoven.\nLa razón por la que me encontraste… Sí… Ya veo."
    },
    "5l13AQ": {
        "en": "[Phong in Mumbaki]\nYou don't have to say it in words.\nThe people are overly cautious of you.\nRodel was probably concerned about it, so he sent you here.",
        "pt": "[Phong, Líder Mumbaki]\nNão é preciso dizer isso com palavras.\nAs pessoas são muito cautelosas com você.\nRodel estava preocupado com isso, por isso o enviou para cá.",
        "es": "[Phong el mumbaki]\nNo tienes que decirlo con palabras.\nLa gente es demasiado cautelosa contigo.\nRodel seguramente estaba preocupado, por eso te envió aquí."
    },
    "5113AQ": {
        "en": "[Phong in Mumbaki]\nNo?\nWell then maybe there was some kind of a Spiritual bond between us.",
        "pt": "[Phong, Líder Mumbaki]\nNão?\nBem, então talvez houvesse algum tipo de vínculo Espiritual entre nós.",
        "es": "[Phong el mumbaki]\n¿No?\nBueno, entonces tal vez había algún tipo de vínculo espiritual entre nosotros."
    },
    "6F13AQ": {
        "en": "[Phong in Mumbaki]\nNonetheless, good to meet you, young friend.\nDon't blame the villagers too much for their attitudes toward you.",
        "pt": "[Phong, Líder Mumbaki]\nDe qualquer forma, é um prazer conhecer você.\nNão culpe muito os aldeões pelas atitudes em relação a você.",
        "es": "[Phong el mumbaki]\nAún así, es un gusto conocerte, joven.\nNo culpes a los aldeanos por su actitud hacia ti."
    },
    "6V13AQ": {
        "en": "[Phong in Mumbaki]\nWe are always surrounded by spirits.\nWe live with them, praying for peace.\nBut recently, there has been a problem.",
        "pt": "[Phong, Líder Mumbaki]\nEstamos sempre cercados por espíritos.\nVivemos com eles, orando pela paz.\nMas, recentemente, houve um problema.",
        "es": "[Phong el mumbaki]\nSiempre nos rodean los espíritus.\nVivimos con ellos y rezamos por la paz.\nPero, recientemente, ha surgido un problema."
    },
    "6l13AQ": {
        "en": "[Phong in Mumbaki]\nFor some unknown reason,\nSpirits have been running amok, and evil sprits have been haunting the villagers.",
        "pt": "[Phong, Líder Mumbaki]\nPor alguma razão desconhecida,\nos espíritos têm se descontrolado e os espíritos malignos têm assombrado os aldeões.",
        "es": "[Phong el mumbaki]\nPor alguna razón desconocida,\nlos espíritus están causando estragos, y los espíritus malignos acechan a los aldeanos."
    },
    "6113AQ": {
        "en": "[Phong in Mumbaki]\nThis is the shadow that is cast on this beautiful town.\nThey are cautious because they don't know when the dark shadow will fall on them.\nThey visit without warning.",
        "pt": "[Phong, Líder Mumbaki]\nEssa é a sombra que é lançada sobre essa bela cidade.\nSão cautelosos porque não sabem quando a sombra escura cairá sobre eles.\nEles visitam a cidade sem aviso prévio.",
        "es": "[Phong el mumbaki]\nEsta es la sombra que se cierne sobre esta hermosa ciudad.\nActúan con cautela porque no saben cuándo los alcanzará la sombra oscura.\nSu llegada siempre es inesperada."
    },
    "7F13AQ": {
        "en": "^4D4DFFPhong in Mumbaki turns his head and dark shadows appear.\nPeople are in panic, everyone trembling with fear.^000000",
        "pt": "^4D4DFFPhong em Mumbaki vira a cabeça e aparecem sombras escuras.\nAs pessoas estão em pânico, todos tremendo de medo.^000000",
        "es": "^4D4DFFPhong el mumbaki gira la cabeza, y aparecen las sombras oscuras.\nLa gente entra en pánico y tiembla de miedo.^000000"
    },
    "7V13AQ": {
        "en": "Step toward the shadow.",
        "pt": "Dar um passo em direção à sombra.",
        "es": "Avanzar hacia la sombra."
    },
    "7l13AQ": {
        "en": "Draw weapon.",
        "pt": "Sacar a arma.",
        "es": "Sacar el arma."
    },
    "7113AQ": {
        "en": "[Phong in Mumbaki]\nThey have followed the trace of the outsider. \nDon't get to close too them.\nYour soul can get absorbed.",
        "pt": "[Phong, Líder Mumbaki]\nEles seguiram o rastro do estrangeiro.\nNão se aproxime muito deles.\nSua alma pode ser absorvida.",
        "es": "[Phong el mumbaki]\nSiguieron el rastro del visitante. \nNo te acerques demasiado a los espíritus malignos.\nPueden absorber tu alma."
    },
    "8F13AQ": {
        "en": "[Phong in Mumbaki]\nHmm? They are responding.\nI don't understand? They look scared as if facing a powerful soul.\nThis feeling... it can't be...",
        "pt": "[Phong, Líder Mumbaki]\nHmm? Eles estão respondendo.\nO quê? Eles parecem assustados, como se estivessem enfrentando uma alma poderosa.\nEssa sensação... não pode ser...",
        "es": "[Phong el mumbaki]\n¿Mmm? Están respondiendo.\nNo lo entiendo. Parecen asustados, como si se enfrentaran a un alma poderosa.\nEsta sensación… no puede ser…"
    },
    "8V13AQ": {
        "en": "^4D4DFFLike words of Phong in Mumbaki, spirits are responding to something, hesitating.\nObserving their reaction, you get closer. The spirits are flustered.^000000",
        "pt": "^4D4DFFComo nas palavras de Phong, Líder Mumbaki, os espíritos estão respondendo a algo, hesitando.\nObservando a reação deles, você se aproxima. Os espíritos estão confusos.^000000",
        "es": "^4D4DFFComo mencionó Phong el mumbaki, los espíritus están respondiendo a algo, titubeando.\nTe acercas para observar su reacción. Los espíritus se inquietan.^000000"
    },
    "8l13AQ": {
        "en": "[Phong in Mumbaki]\nAmazing. Holder of a soul so strong and pure...!\nthe dark spirits have disappeared because of your presence.",
        "pt": "[Phong, Líder Mumbaki]\nIncrível. Detentor de uma alma tão forte e pura,\nos espíritos das trevas desapareceram por causa de sua presença.",
        "es": "[Phong el mumbaki]\nAsombroso. ¡Posees un alma muy fuerte y pura…!\nLos espíritus malignos desaparecieron gracias a tu presencia."
    },
    "8113AQ": {
        "en": "[Phong in Mumbaki]\nI think other villagers would treat you differently now...\nHaven't we all witnessed this miracle?",
        "pt": "[Phong, Líder Mumbaki]\nAcho que os outros moradores o tratariam de forma diferente agora...\nJá não testemunhamos esse milagre?",
        "es": "[Phong el mumbaki]\nCreo que los demás aldeanos te tratarían diferente ahora…\n¿Acaso no fuimos todos testigos de este milagro?"
    },
    "9F13AQ": {
        "en": "[Phong in Mumbaki]\nYoung friend. Your presence is welcomed anywhere.\nThe light from your pure soul will protect you from the darkness.",
        "pt": "[Phong, Líder Mumbaki]\nJovem. Sua presença é bem-vinda em qualquer lugar.\nA luz de sua alma pura o protegerá da escuridão.",
        "es": "[Phong el mumbaki]\nJoven. Tu presencia es bienvenida en todos lados.\nLa luz de tu alma pura te protegerá de la oscuridad."
    },
    "9V13AQ": {
        "en": "[Phong in Mumbaki]\nEveryone in the village witnessed how strong and pure your soul is.\nDo not be afraid of the dark.",
        "pt": "[Phong, Líder Mumbaki]\nTodos na aldeia testemunharam como sua alma é forte e pura.\nNão tema a escuridão.",
        "es": "[Phong el mumbaki]\nToda la aldea fue testigo de lo fuerte y pura que es tu alma.\nNo le temas a la oscuridad."
    },
    "9l13AQ": {
        "en": "[Phong in Mumbaki]\nIs there something wrong?\nYou look disturbed.\nYour clothes also look messed up. Was there some kind of trouble?",
        "pt": "[Phong, Líder Mumbaki]\nAconteceu alguma coisa?\nVocê não parece bem.\nSuas roupas estão um trapo. Houve algum problema?",
        "es": "[Phong el mumbaki]\n¿Ocurre algo?\nParece que algo te molesta.\nTu atuendo también se ve desaliñado. ¿Hubo algún problema?"
    },
    "9113AQ": {
        "en": "Explain what happened.",
        "pt": "Explicar o que aconteceu.",
        "es": "Explicar lo que ocurrió."
    },
    "+F13AQ": {
        "en": "There is nothing to talk about.",
        "pt": "Não há nada para falar.",
        "es": "No hay nada de qué hablar."
    },
    "+V13AQ": {
        "en": "[Phong in Mumbaki]\nIs that so?\nHa ha... that is a big problem. \nYou must've been concerned.",
        "pt": "[Phong, Líder Mumbaki]\nÉ isso mesmo?\nHa ha... Que problema.\nVocê deve ter ficado preocupado.",
        "es": "[Phong el mumbaki]\n¿De verdad?\nJa, ja… ese es un gran problema. \nDebes haberte preocupado."
    },
    "+l13AQ": {
        "en": "[Phong in Mumbaki]\nYou know, we were preparing a spiritual protection for \nvillagers who are afraid of evil spirits...\nbut preparation is not going well.",
        "pt": "[Phong, Líder Mumbaki]\nSabe, estávamos preparando uma proteção espiritual para os \naldeões que têm medo de espíritos malignos,\nmas a preparação não está indo bem.",
        "es": "[Phong el mumbaki]\n¿Sabes?, estábamos preparando una Protección espiritual \npara los aldeanos que temen a los espíritus malignos…\npero la elaboración no va bien."
    },
    "+113AQ": {
        "en": "[Phong in Mumbaki]\nAs a temporary solution, how about giving them what they want?\nJust pick among the items you have that are unimportant and give them to them.",
        "pt": "[Phong, Líder Mumbaki]\nComo solução temporária, que tal dar a eles o que eles querem?\nBasta escolher entre os itens que você tem que não são importantes e dar a eles.",
        "es": "[Phong el mumbaki]\nComo solución temporal, ¿por qué no les damos lo que quieran?\nElige entre los objetos sin importancia que tengas y dáselos."
    },
    "/F13AQ": {
        "en": "[Phong in Mumbaki]\nAll they want is inner peace anyways.\nThey give meaning to little things and find peace within that behavior.",
        "pt": "[Phong, Líder Mumbaki]\nDe qualquer forma, tudo o que eles querem é paz interior.\nElas dão significado às pequenas coisas e encontram paz nesse comportamento.",
        "es": "[Phong el mumbaki]\nDe todas formas, lo único que quieren es paz interior.\nLes dan importancia a las pequeñas cosas y encuentran la paz en esa conducta."
    },
    "/V13AQ": {
        "en": "[Phong in Mumbaki]\nWhat is really important is the belief that you will be safe as long as you carry that item.\nIf people can stop being afraid by holding on to your old shirt button, then that button is a Spiritual Protection.",
        "pt": "[Phong, Líder Mumbaki]\nO que é realmente importa é a crença de que você estará seguro enquanto carregar esse item.\nSe as pessoas conseguirem parar de ter medo segurando o botão de sua camisa velha, então esse botão é uma Proteção Espiritual.",
        "es": "[Phong el mumbaki]\nLo realmente importante es la creencia de que estarás a salvo mientras lleves ese objeto.\nSi la gente logra dejar de tener miedo por aferrarse al viejo botón de tu camisa, entonces ese botón es una Protección espiritual."
    },
    "/l13AQ": {
        "en": "^4D4DFFAs Mumbaki said, giving out some items to serve as a Spiritual Protection would be a good idea.\nWhat would be adequate as a Spiritual Protection..^000000",
        "pt": "^4D4DFFComo disse Mumbaki, distribuir alguns itens para servir como proteção espiritual seria uma boa ideia.\nO que seria adequado como Proteção Espiritual...^000000",
        "es": "^4D4DFFComo dijo el mumbaki, sería una buena idea repartir algunos objetos que sirvan de Protección espiritual.\n¿Qué sería adecuado como Protección espiritual…?^000000"
    },
    "/113AQ": {
        "en": "Holy Water!",
        "pt": "Água Benta!",
        "es": "¡Agua bendita!"
    },
    "AF53AQ": {
        "en": "Holy magical item Blue Gemstone?!",
        "pt": "Gema Azul?!",
        "es": "¡¿La Gema azul de Magia sagrada?!"
    },
    "AV53AQ": {
        "en": "Writing utensils or school supplies",
        "pt": "Utensílios de escritório ou material escolar",
        "es": "Útiles de escritura o material escolar."
    },
    "Al53AQ": {
        "en": "[Phong in Mumbaki]\nThe name itself suggests holiness.\nIt was blessed by the Holy Water, yes?\nNot bad.\nIs there another? Something more persuading would be nice.",
        "pt": "[Phong, Líder Mumbaki]\nO próprio nome sugere santidade.\nFoi abençoada com Água Benta, certo?\nNada mal.\nExiste outra? Algo mais persuasivo seria bom.",
        "es": "[Phong el mumbaki]\nYa el propio nombre sugiere santidad.\nFue consagrado con Agua bendita, ¿no?\nNada mal.\n¿Algo más? Algo más persuasivo estaría bien."
    },
    "A153AQ": {
        "en": "Talk about Blue Gemstone.",
        "pt": "Falar sobre a Gema Azul.",
        "es": "Hablar sobre la Gema azul."
    },
    "BF53AQ": {
        "en": "[Phong in Mumbaki]\nAha... a stone that disappears after absorbing the curse or magical affect instead of the holder.\nUsed in holy magic?\nSounds good.",
        "pt": "[Phong, Líder Mumbaki]\nAha... uma pedra que desaparece depois de absorver a maldição ou o efeito mágico em vez de seu portador.\nUsada em magia sagrada?\nParece bom.",
        "es": "[Phong el mumbaki]\nAjá… una piedra que desaparece tras absorber la maldición o el efecto mágico en lugar de quien la posee.\n¿Se usa en la Magia sagrada?\nSuena bien."
    },
    "BV53AQ": {
        "en": "[Phong in Mumbaki]\nAha... a stone that disappears after absorbing the curse or magical affect instead of the holder.\nUsed in holy magic?\nBut it does not sound so holy though.",
        "pt": "[Phong, Líder Mumbaki]\nAha... uma pedra que desaparece depois de absorver a maldição ou o efeito mágico em vez de seu portador.\nUsada em magia sagrada?\nMas não parece tão sagrada assim.",
        "es": "[Phong el mumbaki]\nAjá… una piedra que desaparece tras absorber la maldición o el efecto mágico en lugar de quien la posee.\n¿Se usa en la Magia sagrada?\nPero no suena tan sagrada."
    },
    "Bl53AQ": {
        "en": "Talk about the Holy Water.",
        "pt": "Falar sobre a Água Benta.",
        "es": "Hablar sobre el Agua bendita."
    },
    "B153AQ": {
        "en": "[Phong in Mumbaki]\nThe name itself suggests holiness.\nIt was blessed by the Holy Water, yes?\nSounds good.",
        "pt": "[Phong, Líder Mumbaki]\nO próprio nome sugere santidade.\nFoi abençoada com Água Benta, certo?\nParece bom.",
        "es": "[Phong el mumbaki]\nYa el propio nombre sugiere santidad.\nFue consagrado con Agua bendita, ¿no?\nSuena bien."
    },
    "CF53AQ": {
        "en": "[Phong in Mumbaki]\nHmm? It isn't too bad if you are always going to carry it around.\nBut I think something that looks more persuading would be better.",
        "pt": "[Phong, Líder Mumbaki]\nHmm? Não é tão ruim se você sempre vai carregá-lo por aí.\nMas acho que algo mais persuasivo seria melhor.",
        "es": "[Phong el mumbaki]\n¿Mmm? No está tan mal si vas a llevarla siempre encima.\nPero creo que sería mejor algo que parezca más persuasivo."
    },
    "CV53AQ": {
        "en": "[Phong in Mumbaki]\nIt would be better is there is a holy feel to it...\nDo you have something that was blessed by your god?",
        "pt": "[Phong, Líder Mumbaki]\nSeria melhor se houvesse um toque sagrado...\nVocê tem algo que foi abençoado por seu deus?",
        "es": "[Phong el mumbaki]\nSería mejor si tuviera un aire de santidad…\n¿Tienes algo que haya sido bendecido por tu dios?"
    },
    "Cl53AQ": {
        "en": "Holy Water or Blue Gemstone?",
        "pt": "Água Benta ou Gema Azul?",
        "es": "¿Agua bendita o Gema azul?"
    },
    "C153AQ": {
        "en": "[Phong in Mumbaki]\nThe name itself suggests holiness.\nIt was blessed by the Holy Water, yes?\nStone that protects the bearer...\nSounds perfect.",
        "pt": "[Phong, Líder Mumbaki]\nO próprio nome sugere santidade.\nFoi abençoada com Água Benta, certo?\nPedra que protege o portador...\nParece perfeito.",
        "es": "[Phong el mumbaki]\nYa el propio nombre sugiere santidad.\nFue consagrado con Agua bendita, ¿no?\nUna piedra que protege a quien la posee…\nSuena perfecto."
    },
    "DF53AQ": {
        "en": "[Phong in Mumbaki]\nCan you find Holy Water and Blue Gemstone that you spoke of?\nWhile I'm working on the Spiritual Protection, you can give out the Holy Artifacts.",
        "pt": "[Phong, Líder Mumbaki]\nVocê consegue encontrar a Água Benta e a Gema Azul de que falou?\nEnquanto eu estiver trabalhando na Proteção Espiritual, você pode distribuir os Artefatos Sagrados.",
        "es": "[Phong el mumbaki]\n¿Puedes encontrar el Agua bendita y la Gema azul de las que hablabas?\nMientras trabajo en la Protección espiritual, puedes repartir los Artefactos sagrados."
    },
    "DV53AQ": {
        "en": "[Phong in Mumbaki]\nPeople's trust toward you will grow stronger if you do that.\nThey will trust and listen to you.\nYes, because you will become their heart's savior.",
        "pt": "[Phong, Líder Mumbaki]\nA confiança das pessoas em você aumentará se você fizer isso.\nElas confiarão em você e vão te ouvir.\nVocê se tornará a pessoa salvadora do coração delas.",
        "es": "[Phong el mumbaki]\nSi lo haces, la gente confiará más en ti.\nTe creerán y te escucharán.\nSí, porque serás quien salve sus corazones."
    },
    "Dl53AQ": {
        "en": "^4D4DFFListening to Phong in Mumbaki, you decided to give out Holy Water and Blue Gemstone to the villagers.",
        "pt": "^4D4DFFOuvindo Phong, Líder Mumbaki, você decidiu distribuir Água Benta e Gema Azul para os aldeões.",
        "es": "^4D4DFFTras escuchar a Phong el mumbaki, decidiste repartir el Agua bendita y la Gema azul a los aldeanos."
    },
    "D153AQ": {
        "en": "[Phong in Mumbaki]\nIs that so?\nTell me if anything happens.\nFor you, it'll be my pleasure to lend you a hand",
        "pt": "[Phong, Líder Mumbaki]\nÉ isso mesmo?\nAvise-me se acontecer alguma coisa.\nVai ser um prazer te ajudar.",
        "es": "[Phong el mumbaki]\n¿De verdad?\nDime si sucede algo.\nPara ti, será un placer ayudarte."
    },
    "EF53AQ": {
        "en": "[Phong in Mumbaki]\nHoly Water and Blue Gemstone you spoke of will function well. \nI hope they can set aside their fear and worries this way...",
        "pt": "[Phong, Líder Mumbaki]\nA Água Benta e a Gema Azul de que você falou funcionarão bem. \nEspero que deixem de lado seus medos e preocupações...",
        "es": "[Phong el mumbaki]\nEl Agua bendita y la Gema azul que mencionaste funcionarán bien. \nEspero que así puedan dejar de lado sus miedos y preocupaciones…"
    },
    "EV53AQ": {
        "en": "[Phong in Mumbaki]\nDid you give out your present to everyone?\nBy doing this, you made friends with everyone in the town.",
        "pt": "[Phong, Líder Mumbaki]\nVocê distribuiu seu presente a todos?\nAo fazer isso, você fez amizade com todos na cidade.",
        "es": "[Phong el mumbaki]\n¿Entregaste tus regalos a todo el mundo?\nAl hacerlo, estableciste lazos con todos los aldeanos."
    },
    "El53AQ": {
        "en": "[Phong in Mumbaki]\nI found ways to build Spiritual Protection.\nMy grandchild Imelda will create it.\nSo don't worry. You don't have to give out any more of your things.",
        "pt": "[Phong, Líder Mumbaki]\nDescobri maneiras de construir a Proteção Espiritual.\nMinha neta Imelda irá criar.\nEntão, não se preocupe. Não precisa dar mais nada de suas coisas.",
        "es": "[Phong el mumbaki]\nDescubrí métodos para forjar una Protección espiritual.\nMi nieta Imelda la creará.\nAsí que, no te preocupes. No tienes que seguir repartiendo tus cosas."
    },
    "E153AQ": {
        "en": "[Phong in Mumbaki]\n{0}",
        "pt": "[Phong, Líder Mumbaki]\n{0}",
        "es": "[Phong el mumbaki]\n{0}"
    },
    "FF53AQ": {
        "en": "Ask for advice.",
        "pt": "Pedir um conselho.",
        "es": "Pedir un consejo."
    },
    "FV53AQ": {
        "en": "Bless flowers...",
        "pt": "Abençoar as flores...",
        "es": "Bendecir las flores…"
    },
    "Fl53AQ": {
        "en": "[Phong in Mumbaki]\nFerry at the Port?\nSo that has happened...\nImportant thing is to first find out why that child is so upset.",
        "pt": "[Phong, Líder Mumbaki]\nBalsa no porto?\nEntão, isso aconteceu...\nO importante é descobrir primeiro por que a criança está tão chateada.",
        "es": "[Phong el mumbaki]\n¿Hay un ferry en el puerto?\nAsí que eso es lo que sucede…\nPrimero, lo importante es averiguar por qué esa niña está tan triste."
    },
    "F153AQ": {
        "en": "[Phong in Mumbaki]\nIn this case, a bribe would work perfectly.\nFlowers are always the best choice for seducing woman, right?",
        "pt": "[Phong, Líder Mumbaki]\nNesse caso, um suborno funcionaria perfeitamente.\nFlores são sempre a melhor opção para seduzir uma mulher, certo?",
        "es": "[Phong el mumbaki]\nEn este caso, un soborno funcionará de maravilla.\nLas flores siempre son la mejor opción para seducir a una mujer, ¿no?"
    },
    "GF53AQ": {
        "en": "This is not a love consulting.",
        "pt": "Não se trata de uma consultoria amorosa.",
        "es": "Esto no es una consultoría del amor."
    },
    "GV53AQ": {
        "en": "[Phong in Mumbaki]\nI'm just saying.\nDead or alive, that poor soul is just a little girl.",
        "pt": "[Phong, Líder Mumbaki]\nSó estou dizendo.\nViva ou morta, essa coitada é apenas uma garotinha.",
        "es": "[Phong el mumbaki]\nSolo digo…\nViva o muerta, esa pobre alma solo es una niña."
    },
    "Gl53AQ": {
        "en": "[Phong in Mumbaki]\nGirls that age will smile even at the falling leaves.\nOpen her heart with an armful of flowers.",
        "pt": "[Phong, Líder Mumbaki]\nAs meninas dessa idade dão um sorriso até para folhas caindo.\nConquiste-a com várias flores.",
        "es": "[Phong el mumbaki]\nLas niñas de esa edad sonríen por cualquier motivo.\nAblanda su corazón con un ramillete de flores."
    },
    "G153AQ": {
        "en": "[Phong in Mumbaki]\nLet's see...\n^4D4DFF3 Mystic Flowers, 3 Elegant Flowers, 3 Pretty Flowers^000000 would be enough to make a Bouquet.",
        "pt": "[Phong, Líder Mumbaki]\nVejamos...\n^4D4DFF3 Flores Misteriosas, 3 Flores Elegantes, 3 Flores Bonitas^000000 seriam suficientes para fazer um buquê.",
        "es": "[Phong el mumbaki]\nVeamos…\n^4D4DFF3 Flores místicas, 3 Flores sofisticadas y 3 Flores hermosas^000000 serán suficientes para hacer un Ramo."
    },
    "HF53AQ": {
        "en": "[Phong in Mumbaki]\nGather these flowers, and I'll make a Bouquet out of it and bless it.\nFlowers can be found out side the village.",
        "pt": "[Phong, Líder Mumbaki]\nColha essas flores, e eu farei um buquê com elas e o abençoarei.\nAs flores podem ser encontradas fora da vila.",
        "es": "[Phong el mumbaki]\nReúne estas flores, y haré un Ramo con ellas y lo bendeciré.\nPuedes encontrar flores fuera de la aldea."
    },
    "HV53AQ": {
        "en": "[Phong in Mumbaki]\nOh... I can smell the scent of flowers from here. \nI'll gather these and bless them.",
        "pt": "[Phong, Líder Mumbaki]\nAh... posso sentir o perfume das flores daqui. \nVou colhê-las e abençoá-las.",
        "es": "[Phong el mumbaki]\nAh… Puedo oler el aroma de las flores desde aquí. \nLas convertiré en un Ramo y lo bendeciré."
    },
    "Hl53AQ": {
        "en": "Phong in Mumbaki carries out a blessing ceremony after carefully tying flowers into a Bouquet.-\n-Just by watching it, holiness overwhelms you.-",
        "pt": "Phong, Líder Mumbaki, realiza uma cerimônia de bênção depois de amarrar cuidadosamente as flores em um buquê.\n-Só de assistir, a santidade o domina.-",
        "es": "-Luego de atar cuidadosamente las flores para hacer un Ramo, Phong el mumbaki lleva a cabo una ceremonia de bendición.-\n-Basta con contemplarlo para que la santidad te envuelva.-"
    },
    "H153AQ": {
        "en": "[Phong in Mumbaki]\nIsn't it a beauty?\nNot bad for a old man huh?\nI made so many Offering Bouquets in the past that I can make one with my eyes closed now.",
        "pt": "[Phong, Líder Mumbaki]\nNão é uma beleza?\nNada mal para um velho, não é?\nEu fiz tantos buquês de oferendas no passado que agora consigo fazer de olhos fechados.",
        "es": "[Phong el mumbaki]\n¿No es una belleza?\nNada mal para un anciano, ¿eh?\nHice tantos Ramos de ofrendas en el pasado que ahora puedo hacer uno con los ojos cerrados."
    },
    "IF53AQ": {
        "en": "[Phong in Mumbaki]\nNow, deliver this to that child.\nI hope she opens her heart with this and becomes willing to talk to you.",
        "pt": "[Phong, Líder Mumbaki]\nAgora, entregue isso àquela criança.\nEspero que ela abra o coração dela com isso e fique disposta a falar com você.",
        "es": "[Phong el mumbaki]\nAhora, entrégaselo a la niña.\nEspero que esto la inspire a abrirse y que esté dispuesta a hablar contigo."
    },
    "IV53AQ": {
        "en": "[Phong in Mumbaki]\nThere are ^4D4DFF3 Mystic Flowers, 3 Elegant Flowers, 3 Pretty Flowers^000000.\nDo you understand?",
        "pt": "[Phong, Líder Mumbaki]\nHá ^4D4DFF3 Flores Misteriosas, 3 Flores Elegantes, 3 Flores Bonitas^000000.\nVocê entendeu?",
        "es": "[Phong el mumbaki]\nHay ^4D4DFF3 Flores místicas, 3 Flores sofisticadas y 3 Flores hermosas^000000.\n¿Entiendes?"
    },
    "Il53AQ": {
        "en": "[Phong in Mumbaki]\nTake this Bouquet and talk to the spirit that has nested in the boat.",
        "pt": "[Phong, Líder Mumbaki]\nPegue esse buquê e fale com o espírito que se aninhou no barco.",
        "es": "[Phong el mumbaki]\nToma este Ramo y habla con el espíritu que se instaló en el barco."
    },
    "I153AQ": {
        "en": "[Phong in Mumbaki]\nIt is a pity to see a misfortunate spirit... just as with that Ferry incident.\nIf you are going to offer a Bouquet for a spirit, I'm always willing to help.",
        "pt": "[Phong, Líder Mumbaki]\nÉ uma pena ver um espírito infeliz... assim como aconteceu com o incidente da balsa.\nSempre que for oferecer um buquê aos espíritos, estarei disposto a ajudar.",
        "es": "[Phong el mumbaki]\nEs una pena ver a un espíritu desdichado… al igual que sucedió con el incidente del ferry.\nSi vas a ofrecer un Ramo a un espíritu, siempre estoy dispuesto a ayudar."
    },
    "JF53AQ": {
        "en": "[Phong in Mumbaki]\nThere is nothing this old man can tell you.\nNothing can beat staying healthy, right?",
        "pt": "[Phong, Líder Mumbaki]\nNão há nada que esse velho possa lhe dizer.\nNada é melhor do que manter-se saudável, certo?",
        "es": "[Phong el mumbaki]\nNo hay nada que este anciano pueda decirte.\nNo hay nada mejor que mantenerse saludable, ¿no?"
    },
    "JV53AQ": {
        "en": "[Phong in Mumbaki]\nIsn't it already made?\nWhat is that in your hand?\nWhy are you standing around here? Go and give out those flowers.",
        "pt": "[Phong, Líder Mumbaki]\nJá não está pronto?\nO que é isso em sua mão?\nPor que está parado aqui? Vá entregar essas flores.",
        "es": "[Phong el mumbaki]\n¿No está listo ya?\n¿Qué tienes en la mano?\n¿Qué haces merodeando por aquí? Ve a repartir esas flores."
    },
    "Jl53AQ": {
        "en": "[Phong in Mumbaki]\nDiwata is some woman.\nAnd you going to her every day is something too.",
        "pt": "[Phong, Líder Mumbaki]\nDiwata é uma mulher e tanto.\nE você ir até ela todos os dias também é algo especial.",
        "es": "[Phong el mumbaki]\nDiwata es una mujer especial.\nY que tú la visites todos los días también dice mucho."
    },
    "J153AQ": {
        "en": "[Phong in Mumbaki]\nHey, here's the Bouquet.\nMake offerings with your soul and wish for a fruitful day.",
        "pt": "[Phong, Líder Mumbaki]\nEi, aqui está o buquê.\nFaça oferendas com sua alma e deseje um dia frutífero.",
        "es": "[Phong el mumbaki]\nOye, toma el Ramo.\nPon el alma en tus ofrendas y anhela un día provechoso."
    },
    "KF53AQ": {
        "en": "[Phong in Mumbaki]\nGoing to Diwata?\nYou need Mysterious Flowers, Elegant Flowers and Beautiful Flowers, 3 of each, okay?\nI'll make it when the flowers are ready.",
        "pt": "[Phong, Líder Mumbaki]\nEstá indo encontrar Diwata?\nVocê precisa de Flores Misteriosas, Flores Elegantes e Flores Bonitas, três de cada, entendeu?\nFarei isso quando as flores estiverem prontas.",
        "es": "[Phong el mumbaki]\n¿Vas a visitar a Diwata?\nNecesitas 3 Flores místicas, 3 Flores sofisticadas y 3 Flores hermosas, ¿de acuerdo?\nHaré el Ramo cuando consigas las flores."
    },
    "KV53AQ": {
        "en": "[Phong in Mumbaki]\nWho is the floral tribute for?\nDon't tell me you're making one in advance cause you're lazy?\nA tribute must be sincere. Don't forget that.",
        "pt": "[Phong, Líder Mumbaki]\nPara quem é o tributo floral?\nNão me diga que está fazendo um antecipadamente porque é preguiçoso?\nUm tributo deve ser sincero. Não se esqueça disso.",
        "es": "[Phong el mumbaki]\n¿Para quién es la ofrenda floral?\n¿No me digas que estás haciendo un Ramo por adelantado porque te da pereza?\nLas ofrendas deben ser genuinas. No lo olvides."
    },
    "Kl53AQ": {
        "en": "Imelda",
        "pt": "Imelda",
        "es": "Imelda"
    },
    "K153AQ": {
        "en": "[Imelda]\n.... Hmm.",
        "pt": "[Imelda]\n.... Hmm.",
        "es": "[Imelda]\n… Mmm."
    },
    "LF53AQ": {
        "en": "[Imelda]\n..........\nNot bad.\nI have my eyes on you. Let's see how you do in this town.. *chuckle*",
        "pt": "[Imelda]\n..........\nNada mal.\nEstou de olho em você. Vamos ver como você se sai nessa cidade... *risadinha*",
        "es": "[Imelda]\n..........\nNada mal.\nTe estoy observando. Ya veremos cómo te va en esta ciudad… *Ríe*"
    },
    "LV53AQ": {
        "en": "- She is a rather annoying little girl. -",
        "pt": "- Ela é uma menina bastante irritante. -",
        "es": "-Es una niña bastante molesta.-"
    },
    "Ll53AQ": {
        "en": "[Imelda]\nAren't you the hero who recently got on the villager's good side with the cheap foreign Holy Artifact?\nWhat's up?",
        "pt": "[Imelda]\nVocê não é o herói que caiu nas graças dos aldeões com aquele protótipo estrangeiro de Artefato Sagrado?\nE aí?",
        "es": "[Imelda]\n¿Tú no eres la heroica persona que hace poco se ganó la simpatía de los aldeanos con ese extraño y lamentable Artefacto sagrado?\n¿Qué sucede?"
    },
    "L153AQ": {
        "en": "You want to make a traditional Spiritual Protection?",
        "pt": "Você quer fazer uma Proteção Espiritual tradicional?",
        "es": "¿Quieres hacer una Protección espiritual tradicional?"
    },
    "MF53AQ": {
        "en": "[Imelda]\nYes. My grandfather found a way.\nI'm going to make it.",
        "pt": "[Imelda]\nSim. Meu avô encontrou uma maneira.\nEu vou conseguir.",
        "es": "[Imelda]\nSí. Mi abuelo encontró la manera de hacerla.\nLa haré."
    },
    "MV53AQ": {
        "en": "[Imelda]\nThis is my job and nobody else's.\nProtecting traditions is my job.",
        "pt": "[Imelda]\nEste é o meu trabalho e de mais ninguém.\nProteger as tradições é meu trabalho.",
        "es": "[Imelda]\nEs mi trabajo y no le corresponde a nadie más.\nProteger las tradiciones es mi trabajo."
    },
    "Ml53AQ": {
        "en": "Is that so?",
        "pt": "É mesmo?",
        "es": "¿De verdad?"
    },
    "M153AQ": {
        "en": "Good luck on your own!",
        "pt": "Boa sorte fazendo isso sozinha!",
        "es": "¡Buena suerte con todo el trabajo!"
    },
    "NF53AQ": {
        "en": "[Imelda]\nOf course.\nAnd to get help from someone as... weak as you is not such a good idea.",
        "pt": "[Imelda]\nClaro que sim.\nE pedir ajuda a alguém tão... fraco como você não é uma boa ideia.",
        "es": "[Imelda]\nPor supuesto.\nRecibir ayuda de alguien tan… débil como tú no es una muy buena idea."
    },
    "NV53AQ": {
        "en": "[Imelda]\nGetting the materials is not as easy as it sounds.\nMaybe when you become stronger, yes, but not now. Never.",
        "pt": "[Imelda]\nConseguir os materiais não é tão fácil quanto parece.\nTalvez quando você ficar mais forte, sim, mas não agora. Não mesmo.",
        "es": "[Imelda]\nConseguir los materiales no es tan fácil como parece.\nQuizás cuando seas más fuerte, sí, pero no ahora. Jamás."
    },
    "Nl53AQ": {
        "en": "[Imelda]\nWhat then?\nYou're going to get the materials?\nFine I'll accept your proposal.",
        "pt": "[Imelda]\nE depois?\nVocê vai pegar os materiais?\nTá bem, vou aceitar sua proposta.",
        "es": "[Imelda]\n¿Y entonces?\n¿Vas a conseguir los materiales?\nBien, aceptaré tu propuesta."
    },
    "N153AQ": {
        "en": "....?!",
        "pt": "....?!",
        "es": "¡¿…?!"
    },
    "OF53AQ": {
        "en": "[Imelda]\nIf you wanted to help me out so much, why didn't you say so from the beginning?\nOr ask my grandfather?",
        "pt": "[Imelda]\nSe você queria tanto me ajudar, por que não disse isso antes?\nOu perguntou ao meu avô?",
        "es": "[Imelda]\nSi tanto querías ayudarme, ¿por qué no lo dijiste desde el principio?\n¿O por qué no le preguntaste a mi abuelo?"
    },
    "OV53AQ": {
        "en": "[Imelda]\nIf you are so enthusiastic about making a Spiritual Protection.\nI'd have to give up, won't I?",
        "pt": "[Imelda]\nSe você quer tanto fazer uma Proteção Espiritual.\nEu teria que desistir, não é?",
        "es": "[Imelda]\nSi tienes tantas ganas de hacer una Protección espiritual…\nDebería rendirme, ¿no?"
    },
    "Ol53AQ": {
        "en": "[Imelda]\nNow, the needed materials are ^4D4DFF6 Sharpened Bamboos, 6 Salt bags and 6 Silver Crosses^000000.",
        "pt": "[Imelda]\nAgora, os materiais necessários são ^4D4DFF6 Bambus Afiados, 6 Sacolas de Sal e 6 Cruzes de Prata^000000.",
        "es": "[Imelda]\nLos materiales necesarios son ^4D4DFF6 Bambúes afilados, 6 Bolsas de sal y 6 Cruces de plata^000000."
    },
    "O153AQ": {
        "en": "[Imelda]\nYou'll have to manufacture the salt yourself at the north western beach.\nYou'll find the pits I've made there.",
        "pt": "[Imelda]\nVocê mesmo vai ter que fabricar o sal na praia do noroeste.\nVocê encontrará os poços que fiz lá.",
        "es": "[Imelda]\nTendrás que fabricar la sal en la playa al noroeste.\nAllí encontrarás los pozos que hice."
    },
    "PF53AQ": {
        "en": "[Imelda]\nGo to Pandoi at the weapon shop for the Silver Crosses.\nHe promised to make me some.",
        "pt": "[Imelda]\nEncontre Pandoi na Loja de Armas para conseguir as Cruzes de Prata.\nEle prometeu fazer algumas para mim.",
        "es": "[Imelda]\nVe a buscar las Cruces de plata a la tienda de armas de Pandoi.\nPrometió fabricar algunas para mí."
    },
    "PV53AQ": {
        "en": "[Imelda]\nSharpened Bamboos you can get at Baryo or from a nearby forest.\nYou got all that?",
        "pt": "[Imelda]\nVocê pode conseguir Bambus Afiados em Baryo Mahiwaga ou em uma floresta próxima.\nEntendeu?",
        "es": "[Imelda]\nPuedes conseguir los Bambúes afilados en Baryo o en un bosque cercano.\n¿Entendiste todo?"
    },
    "Pl53AQ": {
        "en": "[Imelda]\nNow's the time to prove your prowess!",
        "pt": "[Imelda]\nAgora é a hora de provar suas proezas!",
        "es": "[Imelda]\n¡Es momento de demostrar tu talento!"
    },
    "P153AQ": {
        "en": "[Imelda]\nIndeed.\nI will protect the village!",
        "pt": "[Imelda]\nDe fato.\nEu vou proteger a vila!",
        "es": "[Imelda]\nAsí es.\n¡Protegeré la aldea!"
    },
    "QF53AQ": {
        "en": "[{0}]\nNow I haven't seen any Spiritual Protections made with those!\nInteresting~\nI'm sure you'll do just fine~\nHa ha ha ha~",
        "pt": "[{0}]\nAinda não vi nenhuma Proteção Espiritual feita com essas coisas!\nInteressante~\nTenho certeza de que você se sairá muito bem~\nHa ha ha ha~",
        "es": "[{0}]\n¡Nunca vi una Protección espiritual hecha con eso!\nInteresante.\nSin duda lo harás bien.\nJa, ja, ja."
    },
    "QV53AQ": {
        "en": "[Imelda]\nStop annoying me and go away!",
        "pt": "[Imelda]\nPare de me incomodar e vá embora!",
        "es": "[Imelda]\n¡Deja de molestarme y vete!"
    },
    "Ql53AQ": {
        "en": "[Imelda]\n... Oh... My, you really did get them?\nYou're better than I thought.\nThat was not a compliment at all!",
        "pt": "[Imelda]\n... Ah... Nossa, você realmente conseguiu?\nVocê é melhor do que eu pensava.\nIsso não foi um elogio de forma alguma!",
        "es": "[Imelda]\n… Ah… Vaya, ¿de verdad conseguiste todo?\nEres mejor de lo que pensaba.\n¡Eso no fue un cumplido en absoluto!"
    },
    "Q153AQ": {
        "en": "[Imelda]\nNow I'm going through the holy ritual to make a traditional Spiritual Protection.\nGive them to me! And don't bother me during the process!",
        "pt": "[Imelda]\nAgora estou passando pelo ritual sagrado para fazer uma Proteção Espiritual tradicional.\nMe dê tudo isso! E não me incomode durante o processo!",
        "es": "[Imelda]\nAhora me sumergiré en el ritual sagrado para hacer una Protección espiritual tradicional.\n¡Dámelos! ¡Y no me molestes durante el proceso!"
    },
    "RF53AQ": {
        "en": "[Imelda]\nI'll approve you as worthy if you bring all the materials for the Spiritual Protection!",
        "pt": "[Imelda]\nVou te considerar digno se você trouxer todos os materiais para a Proteção Espiritual!",
        "es": "[Imelda]\n¡Reconoceré tu valía si traes todos los materiales necesarios para la Protección espiritual!"
    },
    "RV53AQ": {
        "en": "[Imelda]\nManufacture the salt at the north western beach and bamboos grow in Baryo Mahiwaga.\nAsk Pandoi to make the Silver Crosses.\nDon't forget to get 6 of each.",
        "pt": "[Imelda]\nEncontre o sal na praia do noroeste. Os bambus crescem em Baryo Mahiwaga.\nPeça a Pandoi para fazer as Cruzes de Prata.\nNão se esqueça que preciso de 6 de cada.",
        "es": "[Imelda]\nFabrica la sal en la playa al noroeste. Busca los bambúes que crecen en Baryo Mahiwaga.\nPídele a Pandoi que haga las Cruces de plata.\nRecuerda que necesitas 6 unidades de cada objeto."
    },
    "Rl53AQ": {
        "en": "Imelda is in ritual with a devout aura, compared to when she streamed invectives.\nBetter not disturb her.",
        "pt": "Imelda está em um ritual com uma aura devota, muito diferente do momento em que ela distribuia insultos.\nMelhor não incomodá-la.",
        "es": "Imelda está inmersa en el ritual, rodeada de una aura de devoción, muy diferente a cuando lanzaba improperios.\nSerá mejor no molestarla."
    },
    "R153AQ": {
        "en": "[Imelda]\nStill here?\nOf course, you want to see how much better my Spiritual Protection is compared to that cheap Holy Artifact.",
        "pt": "[Imelda]\nAinda está aqui?\nÉ claro que você quer ver como minha Proteção Espiritual é melhor do que a daquele Artefato Sagrado barato.",
        "es": "[Imelda]\n¿Sigues aquí?\nLo suponía, quieres ver cuánto mejor es mi Protección espiritual en comparación con ese lamentable Artefacto sagrado."
    },
    "SF53AQ": {
        "en": "[Imelda]\nFine.\nNow go and give these Spiritual Protections to the people!\nYou have all the rights to do so!\n*Giggles*",
        "pt": "[Imelda]\nMuito bem.\nAgora vá e dê essas Proteções Espirituais para as pessoas!\nVocê tem todo o direito de fazer isso!\n*risadinha*",
        "es": "[Imelda]\nEstá bien.\n¡Ahora ve y entrega estas Protecciones espirituales a la gente!\n¡Tienes todo el derecho a hacerlo!\n*Ríe*"
    },
    "SV53AQ": {
        "en": "Took the Spiritual Protection, despite her ridiculous logic and vigor.\nLet's give them to the villagers.",
        "pt": "Pegou a Proteção Espiritual, apesar da lógica e vigor dela serem ridículos.\nVamos entregá-los aos aldeões.",
        "es": "Tomó la Protección espiritual, a pesar de su ímpetu y razonamiento absurdos.\nVamos a entregárselas a los aldeanos."
    },
    "Sl53AQ": {
        "en": "[Imelda]\nDon't disturb the ritual and go away.\nPlease wait while I make the Spiritual Protection.",
        "pt": "[Imelda]\nNão atrapalhe o ritual e vá embora.\nAguarde enquanto eu faço a Proteção Espiritual.",
        "es": "[Imelda]\nNo interrumpas el ritual y vete.\nEspera mientras hago la Protección espiritual."
    },
    "S153AQ": {
        "en": "[Imelda]\nThe ones who gets the Spiritual Protections are on the list.\nGo and give them the new Spiritual Protections",
        "pt": "[Imelda]\nOs que recebem as Proteções Espirituais estão na lista.\nVá e dê as novas Proteções Espirituais a eles.",
        "es": "[Imelda]\nEn la lista aparecen las personas que recibirán las Protecciones espirituales.\nVe a entregarles las nuevas Protecciones espirituales."
    },
    "TF53AQ": {
        "en": "[Imelda]\nSuch a kind person like yourself  will surely do it, won't you? \n*Smirk*",
        "pt": "[Imelda]\nUma pessoa tão gentil como você certamente fará isso, não é mesmo? \n*sorrisinho*",
        "es": "[Imelda]\nAlguien tan amable como tú seguro lo hará, ¿no? \n*Ríe burlonamente*"
    },
    "TV53AQ": {
        "en": "[Imelda]\n... You really did what I asked you?\nYou know what? I give up.\nI thought you'd leave after getting something from this town with sweet talk...",
        "pt": "[Imelda]\nVocê realmente fez o que eu lhe pedi...?\nQuer saber? Eu desisto.\nAchei que você iria embora depois de conseguir algo desta cidade com conversa fiada...",
        "es": "[Imelda]\n… ¿De verdad hiciste lo que te pedí?\n¿Sabes qué? Me rindo.\nPensé que te irías después de conseguir algo de esta ciudad con cumplidos…"
    },
    "Tl53AQ": {
        "en": "[Imelda]\nI apologize for my rude behavior.\n....This is something to go with the apology.",
        "pt": "[Imelda]\nSinto muito por ter sido rude.\nIsso é algo para ajudar no pedido de desculpas...",
        "es": "[Imelda]\nMe disculpo por mi actitud grosera.\n…Toma este obsequio como muestra de mi disculpa."
    },
    "T153AQ": {
        "en": "[Imelda]\nI'd be happy if you could help me, because the Spiritual Protections needs to be made every day.",
        "pt": "[Imelda]\nFicaria feliz se você pudesse me ajudar, porque as Proteções Espirituais precisam ser feitas todos os dias.",
        "es": "[Imelda]\nMe encantaría que me ayudaras, ya que hay que hacer Protecciones espirituales todos los días."
    },
    "UF53AQ": {
        "en": "[Imelda]\nHello there.\nDid you enjoy the scenery of Malaya?\nIt's nice to have a chat with friends on a Jeepney.",
        "pt": "[Imelda]\nOlá.\nVocê gostou da paisagem de Malaya?\nÉ bom conversar com os amigos em um Jeepney.",
        "es": "[Imelda]\nHola.\n¿Te gustó el paisaje de Malaya?\nEs agradable charlar con amigos en un Jeepney."
    },
    "UV53AQ": {
        "en": "I'll help you making Spiritual Protections.",
        "pt": "Eu vou te ajudar a criar Proteções Espirituais.",
        "es": "Te ayudaré a hacer Protecciones espirituales."
    },
    "Ul53AQ": {
        "en": "Love and Spiritual Protection for all.",
        "pt": "Amor e Proteção Espiritual para todos.",
        "es": "Amor y Protección espiritual para todas las personas."
    },
    "U153AQ": {
        "en": "[Imelda]\nYes, you got everything precisely.\nThanks for the help.",
        "pt": "[Imelda]\nSim, você entendeu tudo direitinho.\nObrigada pela ajuda.",
        "es": "[Imelda]\nSí, trajiste todo bien.\nGracias por la ayuda."
    },
    "VF53AQ": {
        "en": "[Imelda]\nIt'll be nice if you could help again tomorrow.\nHere's something for your trouble.",
        "pt": "[Imelda]\nSeria bom se você pudesse me ajudar novamente amanhã.\nAqui está algo pelo seu trabalho.",
        "es": "[Imelda]\nSería bueno que me ayudaras de nuevo mañana.\nToma esto por las molestias."
    },
    "VV53AQ": {
        "en": "[Imelda]\nMaterials for making a Spiritual Protection are\nSalt Bags, Silver Crosses and Sharpened Bamboos, 6 of each.",
        "pt": "[Imelda]\nOs materiais para fazer uma Proteção Espiritual são:\nSacolas de Sal, Cruzes de Prata e Bambus Afiados, 6 de cada.",
        "es": "[Imelda]\nLos materiales para hacer una Protección espiritual son\n6 Bolsas de sal, 6 Cruces de plata y 6 Bambúes afilados."
    },
    "Vl53AQ": {
        "en": "[Imelda]\nSalt form the north western beach, Silver Crosses from Pandoi, and Sharpened Bamboos from near Baryo.",
        "pt": "[Imelda]\nSal da praia do noroeste, Cruzes de Prata de Pandoi e Bambus Afiados de perto de Baryo.",
        "es": "[Imelda]\nLa sal está en la playa al noroeste, las Cruces de plata las consigues de Pandoi y los Bambúes afilados están cerca de Baryo."
    },
    "V153AQ": {
        "en": "[Imelda]\nI appreciate your kindness, but we have enough for today.\nI'll ask for you when I need more materials.",
        "pt": "[Imelda]\nAgradeço sua gentileza, mas já temos o suficiente para hoje.\nEu vou chamar você quando precisar de mais materiais.",
        "es": "[Imelda]\nAgradezco tu amabilidad, pero ya tenemos suficiente por hoy.\nTe pediré ayuda cuando necesite más materiales."
    },
    "WF53AQ": {
        "en": "[Imelda]\nVery good timing.\nI ran out of materials for today's Spiritual Protections.\nCould you go for them now?",
        "pt": "[Imelda]\nChegou na hora certa.\nFiquei sem materiais para as Proteções Espirituais de hoje.\nVocê poderia ir buscar agora?",
        "es": "[Imelda]\nLlegas justo a tiempo.\nMe quedé sin materiales para las Protecciones espirituales de hoy.\n¿Podrías ir a buscarlos ahora?"
    },
    "WV53AQ": {
        "en": "Sure.",
        "pt": "Claro.",
        "es": "Claro."
    },
    "Wl53AQ": {
        "en": "I need some preparations.",
        "pt": "Preciso me preparar antes.",
        "es": "Necesito hacer algunos preparativos."
    },
    "W153AQ": {
        "en": "[Imelda]\nAs usual then.\n6 Salt Bags. Silver Crosses and Sharpened Bamboos, please.",
        "pt": "[Imelda]\nO de sempre, então.\nSão 6 Sacolas de Sal, Cruzes de Prata e Bambus Afiados, por gentileza.",
        "es": "[Imelda]\nComo de costumbre.\n6 Bolsas de sal, 6 Cruces de plata y 6 Bambúes afilados, por favor."
    },
    "XF53AQ": {
        "en": "[Imelda]\n.......I see.\nI'll be waiting then.",
        "pt": "[Imelda]\nEntendo...\nEntão estarei esperando.",
        "es": "[Imelda]\n... Ya veo.\nAquí estaré esperando."
    },
    "XV53AQ": {
        "en": "[Imelda]\nThat is great news indeed.\nYou know what you need for making Spiritual Protections?\nOf course, it's not your first time...",
        "pt": "[Imelda]\nEssa é uma ótima notícia.\nVocê sabe do que precisa para fazer Proteções Espirituais?\nÉ claro que não é sua primeira vez...",
        "es": "[Imelda]\n¡Qué gran noticia!\n¿Sabes lo que necesitas para hacer las Protecciones espirituales?\nPor supuesto, no es tu primera vez…"
    },
    "Xl53AQ": {
        "en": "[Imelda]\nI'll leave you to it then.\n6 Salt Bags. Silver Crosses and Sharpened Bamboos, please.",
        "pt": "[Imelda]\nÉ com você, então.\nSão 6 Sacolas de Sal, Cruzes de Prata e Bambus Afiados, por gentiliza.",
        "es": "[Imelda]\nTe dejo hacer lo tuyo.\n6 Bolsas de sal, 6 Cruces de plata y 6 Bambúes afilados, por favor."
    },
    "X153AQ": {
        "en": "[Imelda]\nThey cannot rely on these Spiritual Protections forever...\nIt would be much better to have a strong mind such as yours.",
        "pt": "[Imelda]\nEles não podem contar com essas Proteções Espirituais para sempre...\nSeria muito melhor ter uma mente forte como a sua.",
        "es": "[Imelda]\nNo pueden depender de estas Protecciones espirituales para siempre…\nSería mucho mejor tener una mentalidad decidida como la tuya."
    },
    "YF53AQ": {
        "en": "[Imelda]\nStrong spirits are full of light.\nThose of the dark cannot approach due the blinding light",
        "pt": "[Imelda]\nOs espíritos fortes são cheios de luz.\nOs das trevas não podem se aproximar devido à luz ofuscante.",
        "es": "[Imelda]\nLos espíritus fuertes están llenos de luz.\nLos espíritus oscuros no pueden acercarse por el resplandor deslumbrante."
    },
    "YV53AQ": {
        "en": "[Imelda]\nI guess that's it for today.\nThank you very much.",
        "pt": "[Imelda]\nAcho que isso é tudo por hoje.\nMuito obrigada.",
        "es": "[Imelda]\nSupongo que eso es todo por hoy.\nMuchas gracias."
    },
    "Yl53AQ": {
        "en": "[Imelda]\nPlease deliver these new Spiritual Protections to the villagers.\nYou know them, right?",
        "pt": "[Imelda]\nPor favor, entregue essas novas Proteções Espirituais aos aldeões.\nVocê sabe quem são, não é?",
        "es": "[Imelda]\nEntrega estas nuevas Protecciones espirituales a los aldeanos.\nLos conoces, ¿no?"
    },
    "Y153AQ": {
        "en": "[Imelda]\nThe Spiritual Protections given before will still be in effect\nIt's okay for now.",
        "pt": "[Imelda]\nAs Proteções Espirituais dadas anteriormente ainda estarão em vigor.\nEstá tudo bem por enquanto.",
        "es": "[Imelda]\nLas Protecciones espirituales anteriores seguirán siendo efectivas.\nEs suficiente por ahora."
    },
    "ZF53AQ": {
        "en": "[Imelda]\nI was wondering when you would drop by.\nCould you deliver Spiritual Protections to the folks today?",
        "pt": "[Imelda]\nEu estava me perguntando quando você passaria por aqui.\nPoderia entregar as Proteções Espirituais para o pessoal hoje?",
        "es": "[Imelda]\nMe preguntaba cuándo vendrías.\n¿Hoy podrías entregar Protecciones espirituales a los habitantes?"
    },
    "ZV53AQ": {
        "en": "Of course.",
        "pt": "Claro que sim.",
        "es": "Por supuesto."
    },
    "Zl53AQ": {
        "en": "Not today.",
        "pt": "Hoje não.",
        "es": "Hoy no."
    },
    "Z153AQ": {
        "en": "[Imelda]\nThank you very much.\nCome back when you've given them all out.",
        "pt": "[Imelda]\nMuito obrigada.\nVolte quando tiver distribuído todas elas.",
        "es": "[Imelda]\nMuchas gracias.\nVuelve cuando las hayas repartido todas."
    },
    "aF53AQ": {
        "en": "[Imelda]\nThanks for your concern, but I couldn't make any because I ran out of materials.\nShame, is it not?\nI do hope there's somebody willing to get them for me.",
        "pt": "[Imelda]\nObrigada por sua preocupação, mas não pude fazer mais nenhuma porque fiquei sem materiais.\nÉ uma pena, não é?\nEspero que eu encontre alguém disposto a conseguir esses materiais para mim.",
        "es": "[Imelda]\nGracias por preocuparte, pero no pude hacer ninguna porque me quedé sin materiales.\n¿No es una pena?\nEspero encontrar a alguien que pueda conseguírmelos."
    },
    "aV53AQ": {
        "en": "[Imelda]\nYes.\nWhy not take a stroll in Malaya today?\nOf course, you'll still encounter ghosts here and there.",
        "pt": "[Sim.]\nSim.\nPor que não dar um passeio em Malaya hoje?\nÉ claro que você ainda vai encontrar fantasmas aqui e ali.",
        "es": "[Imelda]\nSí.\n¿Por qué no das un paseo por Malaya hoy?\nSin dudas, seguirás encontrando fantasmas en todos lados."
    },
    "al53AQ": {
        "en": "[Imelda]\nAre you at peace? I could feel your serenity all the way from here.\nYou want to spend that extra time for me?",
        "pt": "[Imelda]\nVocê está em paz? Senti sua serenidade daqui.\nVocê quer dedicar esse tempo extra para mim?",
        "es": "[Imelda]\n¿Estás en paz? Pude sentir tu serenidad desde aquí.\n¿Quieres dedicarme ese tiempo adicional?"
    },
    "a153AQ": {
        "en": "[Imelda]\nCould you give out these Spiritual Protections to the villagers for me?",
        "pt": "[Imelda]\nVocê poderia distribuir essas Proteções Espirituais para os aldeões por mim?",
        "es": "[Imelda]\n¿Podrías repartirles estas Protecciones espirituales a los aldeanos por mí?"
    },
    "bF53AQ": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "bV53AQ": {
        "en": "Old Man Nardo",
        "pt": "Ancião Nardo",
        "es": "Viejo Nardo"
    },
    "bl53AQ": {
        "en": "Do you know Capre? I hear{0}travelers are helping out Capre... Anyhow",
        "pt": "Você conhece Capre? Ouvi dizer que {0} viajantes estão ajudando Capre. De qualquer forma...",
        "es": "¿Conoces a Capre? Escuché que algunos viajeros, como {0}, están ayudando a Capre… De todas formas,"
    },
    "b153AQ": {
        "en": "there are plenty of Spiritual Protection these days.{0}was keen at giving out Spiritual Protections. Is it a tradition where you come from?",
        "pt": "Há muitas Proteções Espirituais hoje em dia. {0} gostava muito de dar Proteções Espirituais. Isso é uma tradição em sua terra natal?",
        "es": "hoy en día existen muchas Protecciones espirituales. A {0} le gustaba repartirlas. ¿Es una costumbre de tu tierra?"
    },
    "cF53AQ": {
        "en": "I hear that, between merchants,{0}? The name seems to pop up a lot. He seems to be talented in the business.",
        "pt": "Ouvi dizer que, entre os comerciantes, {0}? O nome parece aparecer com frequência. Ele parece ser talentoso no negócio.",
        "es": "Escuché mencionar a {0} entre los comerciantes. El nombre se suele mencionar a menudo. Parece tener talento en el negocio."
    },
    "cV53AQ": {
        "en": "Once, I saw a traveler who slipped on a piece of fruit. 'Someone help{0}~' he shouted, which gave me a good laugh",
        "pt": "Certa vez, vi um viajante que escorregou em um pedaço de fruta. ''Alguém me ajuda {0}~'', ele gritou, o que me fez dar boas risadas.",
        "es": "Una vez vi a un viajero que se resbaló con una fruta. ¡Que alguien ayude a {0}!, gritó, y me hizo reír mucho."
    },
    "cl53AQ": {
        "en": "Ah, you again? Thanks for the help back then.",
        "pt": "Ah, você de novo? Obrigado pela ajuda naquela época.",
        "es": "Ah, ¿tú otra vez? Gracias por tu ayuda en aquel momento."
    },
    "c153AQ": {
        "en": "I hear that{0}is famous in Baryo. Why don't you try for some fame?",
        "pt": "Ouvi dizer que {0} é famoso em Baryo. Por que você não tenta ganhar fama?",
        "es": "Escuché que {0} adquirió fama en Baryo. ¿Por qué no intentas conseguir algo de fama?"
    },
    "dF53AQ": {
        "en": "[Old Man Nardo]\n.......\nNot from around here, I see. I have nothing to say.",
        "pt": "[Ancião Nardo]\n.......\nVejo que não é daqui. Não tenho nada a dizer.",
        "es": "[El Viejo Nardo]\n.......\nVeo que no eres de por aquí. No tengo nada que decir al respecto."
    },
    "dV53AQ": {
        "en": "[Old Man Nardo]\nHow about lending a hand for a poor old man?\nI don't care if it's just a sleeve of your shirt, just give me something with your vigor.",
        "pt": "[Ancião Nardo]\nQue tal dar uma mãozinha para um pobre velhinho?\nNão me importo se for apenas uma manga de sua camisa, apenas me dê algo com seu vigor.",
        "es": "[El Viejo Nardo]\n¿Qué tal te parece ayudar a un pobre anciano?\nMe da lo mismo si tan solo es una manga de tu camisa, pero dame algo con tu vigor."
    },
    "dl53AQ": {
        "en": "[Old Man Nardo]\nYou know, I've not long to go now...\nHelp me be at peace along the way.",
        "pt": "[Ancião Nardo]\nSabe, não tenho muito mais tempo...\nAjude-me a ficar em paz durante o caminho.",
        "es": "[El Viejo Nardo]\nYa no me queda mucho tiempo…\nAyúdame a estar en paz a lo largo del camino."
    },
    "d153AQ": {
        "en": "[Old Man Nardo]\nY... You!!\nYou're the young one with such strong spirit to fend off ghosts of darkness?!\nWould it be... Possible to share some of your spirit with me?",
        "pt": "[Ancião Nardo]\nV... Você!!!\nVocê é o jovem com um espírito tão forte capaz de afastar os fantasmas da escuridão?\nSeria... possível compartilhar um pouco de seu espírito comigo?",
        "es": "[El Viejo Nardo]\n¡T- tú!\n¡¿Tú eres quien tiene un espíritu tan fuerte que puede ahuyentar a los fantasmas de la oscuridad?!\n¿Sería… posible que me dieras algo que tenga tu espíritu?"
    },
    "eF53AQ": {
        "en": "[Old Man Nardo]\nI have trouble sleeping because of the mischievous ghosts around town, and my back hurts when it rains.",
        "pt": "[Ancião Nardo]\nTenho dificuldade para dormir por causa dos fantasmas perversos da cidade, e minhas costas doem quando chove.",
        "es": "[El Viejo Nardo]\nTengo problemas para dormir por culpa de los fantasmas maliciosos que vagan por la ciudad y me duele la espalda cuando llueve."
    },
    "eV53AQ": {
        "en": "[Old Man Nardo]\nPlease share that miraculous spirit of yours with me.\nHow about just a button of yours?",
        "pt": "[Ancião Nardo]\nPor favor, compartilhe esse seu espírito milagroso comigo.\nQue tal apenas um botão seu?",
        "es": "[El Viejo Nardo]\nTe pido que compartas tu milagroso espíritu conmigo.\n¿Qué te parece darme uno de tus botones?"
    },
    "el53AQ": {
        "en": "-The troubled villagers desire your belongings because you fend off the ghosts. -",
        "pt": "-Os aldeões com problemas desejam seus pertences porque você afasta os fantasmas. -",
        "es": "-Los atribulados aldeanos desean tus pertenencias porque ahuyentas a los fantasmas.-"
    },
    "e153AQ": {
        "en": "So many have already asked you for this. Perhaps it will be better to speak with Phong in Mumbaki.-",
        "pt": "Muitos já lhe pediram isso. Talvez seja melhor falar com Phong, Líder Mumbaki.-",
        "es": "-Muchos ya te pidieron cosas. Tal vez sea mejor hablar con Phong el mumbaki.-"
    },
    "fF53AQ": {
        "en": "[{0}]\nHe'll rake off all my buttons if I talk to him now.\nMust counsel with Mumbaki first!",
        "pt": "[{0}]\nEle vai arrancar todos os meus botões se eu falar com ele agora.\nPreciso dos conselhos de Mumbaki primeiro!",
        "es": "[{0}]\nMe arrancará todos los botones si hablo con él ahora.\n¡Primero debo consultar con el mumbaki!"
    },
    "fV53AQ": {
        "en": "[Old Man Nardo]\nSo, changed your mind about sharing your spirit?",
        "pt": "[Ancião Nardo]\nEntão, mudou de ideia sobre compartilhar seu espírito?",
        "es": "[El Viejo Nardo]\n¿Reconsideraste la idea de compartir tu espíritu?"
    },
    "fl53AQ": {
        "en": "Hand over the prepared items.",
        "pt": "Entregue os itens preparados.",
        "es": "Entregar los objetos preparados."
    },
    "f153AQ": {
        "en": "[Old Man Nardo]\nAhh... Thank you.\nNow I can be at peace for some time...\n...Peace is always good. Yes.",
        "pt": "[Ancião Nardo]\nAhh... Obrigado.\nAgora posso ficar em paz por algum tempo...\nA paz é sempre boa, sim...",
        "es": "[El Viejo Nardo]\nAhh… Gracias.\nAhora puedo estar en paz durante un tiempo…\n…Siempre es bueno estar en paz. Sí."
    },
    "gF53AQ": {
        "en": "- Gave Holy Water and Blue Gemstone to Old Man Nardo.-",
        "pt": "- Deu Água Sagrada e Gema Azul ao Ancião Nardo.-",
        "es": "-Le entregaste Agua bendita y una Gema azul al Viejo Nardo.-"
    },
    "gV53AQ": {
        "en": "-With the Old Man as last, enough Holy Artifacts have been given out.-",
        "pt": "-Com o Ancião por último, já foram distribuídos Artefatos Sagrados suficientes.-",
        "es": "-Con el anciano en último lugar, ya repartiste suficientes Artefactos sagrados.-"
    },
    "gl53AQ": {
        "en": "^4D4DFFPrepare and give Blue Gemstone and Holy Water. ^000000",
        "pt": "^4D4DFFPrepare e dê Gema Azul e Água Sagrada. ^000000",
        "es": "^4D4DFFPrepara y entrega la Gema azul y el Agua bendita.^000000"
    },
    "g153AQ": {
        "en": "[Old Man Nardo]\nTo be honest, I do not believe that this Holy Artifact has any abilities.\nIt's just for the peace of mind.",
        "pt": "[Ancião Nardo]\nPara ser sincero, não acredito que esse Artefato Sagrado tenha algum poder.\nÉ apenas para me tranquilizar.",
        "es": "[El Viejo Nardo]\nEn verdad, no creo que este Artefacto sagrado tenga alguna habilidad.\nEs solo para sentirme en calma."
    },
    "hF53AQ": {
        "en": "[Old Man Nardo]\nNevertheless, I see you differently now\nTo exclude just because someone's an outsider doesn't seem like a good idea anymore.\nI'm sorry I ignored you.",
        "pt": "[Ancião Nardo]\nNo entanto, eu o vejo de outra forma agora.\nExcluir as pessoas só porque são forasteiros não me parece mais uma ideia sensata.\nDesculpe-me por tê-lo ignorado.",
        "es": "[El Viejo Nardo]\nSin embargo, ahora te veo diferente.\nExcluir a una persona solo porque es una extraño ya no parece una buena idea.\nSiento haberte ignorado."
    },
    "hV53AQ": {
        "en": "[Old Man Nardo]\nWhen you have the time, could you help me out with something?\nI'm fine now... I mean later",
        "pt": "[Ancião Nardo]\nQuando tiver tempo, poderia me ajudar com uma coisa?\nEstou bem agora... Quero dizer, mais tarde.",
        "es": "[El Viejo Nardo]\nCuando tengas tiempo, ¿podrías ayudarme con algo?\nAhora no… más tarde."
    },
    "hl53AQ": {
        "en": "[Old Man Nardo]\n{0}\nWhat is it?",
        "pt": "[Ancião Nardo]\n(real_hi)\nO que foi?",
        "es": "[El Viejo Nardo]\n{0}\n¿Qué pasa?"
    },
    "h153AQ": {
        "en": "Speak.",
        "pt": "Falar.",
        "es": "Hablar."
    },
    "iF53AQ": {
        "en": "Give Spiritual Protection.",
        "pt": "Oferecer Proteção Espiritual.",
        "es": "Ofrecer Protección espiritual."
    },
    "iV53AQ": {
        "en": "The Old Man and the Cast Iron Cauldron",
        "pt": "O Ancião e o Caldeirão de Ferro Fundido",
        "es": "El anciano y el caldero de hierro fundido"
    },
    "il53AQ": {
        "en": "[Old Man Nardo]\nPort Malaya is a beautiful city.\nThe old and new are in perfect harmony.",
        "pt": "[Ancião Nardo]\nPorto Malaya é uma bela cidade.\nO antigo e o novo estão em perfeita harmonia.",
        "es": "[El Viejo Nardo]\nPuerto Malaya es una ciudad hermosa.\nLo antiguo y lo nuevo están en perfecta sintonía."
    },
    "i153AQ": {
        "en": "[Old Man Nardo]\nOf course there's the recent problem with ghosts wondering about...\nIt relieves me that you and other young people are working hard on it.\nThank you.",
        "pt": "[Ancião Nardo]\nÉ claro que há o problema recente com os fantasmas que andam por aí...\nÉ um alívio para mim saber que você e outros jovens estão trabalhando duro nisso.\nObrigado.",
        "es": "[El Viejo Nardo]\nPor supuesto, tenemos el problema reciente de los fantasmas que vagan por aquí…\nMe alivia saber que tú y otros jóvenes están trabajando mucho para solucionarlo.\nGracias."
    },
    "jF53AQ": {
        "en": "[Old Man Nardo]\nIs this a new Spiritual Protection made from traditional methods?\nI am grateful that you'd replace mine with a new one.\nI am always in your and Imelda's debt.",
        "pt": "[Ancião Nardo]\nEssa é uma nova Proteção Espiritual feita com métodos tradicionais?\nFico grato por você ter substituído a minha por uma nova.\nEstou sempre em dívida com o senhor e com a Imelda.",
        "es": "[El Viejo Nardo]\n¿Es una nueva Protección espiritual elaborada con métodos tradicionales?\nTe agradezco que hayas reemplazado la mía por una nueva.\nSiempre estaré en deuda contigo y con Imelda."
    },
    "jV53AQ": {
        "en": "-Delivered the Spiritual Protection to Old Man Nardo.-",
        "pt": "-Entregou a Proteção Espiritual ao Ancião Nardo.",
        "es": "-Entregaste la Protección espiritual al Viejo Nardo.-"
    },
    "jl53AQ": {
        "en": "- With the Old Man as last, all Spiritual Protections have been delivered. Head back to Imelda.-",
        "pt": "- Com o Ancião por último, todas as Proteções Espirituais foram entregues. Volte para Imelda.-",
        "es": "-Con el anciano en último lugar, ya repartiste todas las Protecciones espirituales. Regresa con Imelda.-"
    },
    "j153AQ": {
        "en": "^4D4DFFThere's no Spiritual Protection to give to the Old Man.^000000",
        "pt": "^4D4DFFNão há Proteção Espiritual para dar ao Ancião.^000000",
        "es": "^4D4DFFNo tienes ninguna Protección espiritual para ofrecerle al Viejo Nardo.^000000"
    },
    "kF53AQ": {
        "en": "[Old Man Nardo]\nWhat? A new Spiritual Protection?\nI'm okay. I still have the one you gave me before.\nCould you give me a new one when this one wears out?",
        "pt": "[Ancião Nardo]\nO quê? Uma nova Proteção Espiritual?\nEstou bem. Ainda tenho a que você me deu antes.\nVocê poderia me dar uma nova quando essa se esgotar?",
        "es": "[El Viejo Nardo]\n¿Qué? ¿Una nueva Protección espiritual?\nEstoy bien. Todavía tengo la que me diste antes.\n¿Podrías darme una nueva cuando esta se agote?"
    },
    "kV53AQ": {
        "en": "[Old Man Nardo]\nHmm... You don't look strong enough to travel to Baryo.\nI'm sorry but I can't let you carry the precious Cast Iron Cauldron.",
        "pt": "[Ancião Nardo]\nHmm... Você não parece forte o suficiente para viajar para Baryo.\nSinto muito, mas não posso deixá-lo carregar o precioso Caldeirão de Ferro Fundido.",
        "es": "[El Viejo Nardo]\nMmm… No pareces lo suficientemente fuerte como para ir a Baryo.\nLo siento, no puedo dejar que lleves el valioso Caldero de hierro fundido."
    },
    "kl53AQ": {
        "en": "[Old Man Nardo]\nYou've delivered the Cast Iron Cauldron to Baryo, so that's enough for today.\nNo matter how strong a cauldron is, even with the toughest cast iron, it only lasts a day.",
        "pt": "[Ancião Nardo]\nVocê entregou o Caldeirão de Ferro Fundido a Baryo, então é o suficiente por hoje.\nNão importa o quão forte um caldeirão seja, mesmo com o ferro fundido mais resistente, ele dura apenas um dia.",
        "es": "[El Viejo Nardo]\nLlevaste el Caldero de hierro fundido a Baryo, así que eso es suficiente por hoy.\nNo importa cuán resistente sea un caldero, incluso con el mejor hierro fundido, solo dura un día."
    },
    "k153AQ": {
        "en": "[Old Man Nardo]\nHelp me out again tomorrow if you can.",
        "pt": "[Ancião Nardo]\nAjude-me novamente amanhã, se puder.",
        "es": "[El Viejo Nardo]\nAyúdame de nuevo mañana si puedes."
    },
    "lF53AQ": {
        "en": "[Old Man Nardo]\nHey there!\nSo, are you well and well fed?\nCome back again when you have the time.",
        "pt": "[Ancião Nardo]\nOlá!\nEntão, você está bem e bem alimentado?\nVolte sempre que tiver tempo.",
        "es": "[El Viejo Nardo]\n¡Hola!\n¿Te sientes bien y comiste lo suficiente?\nRegresa cuando tengas tiempo."
    },
    "lV53AQ": {
        "en": "[Old Man Nardo]\nIt's about the Cast Iron Cauldron, but it can wait for after your current errand.",
        "pt": "[Ancião Nardo]\nÉ sobre o Caldeirão de Ferro Fundido, mas isso pode esperar para depois de sua tarefa atual.",
        "es": "[El Viejo Nardo]\nQuiero comentarte sobre el Caldero de hierro fundido, pero puedo esperar hasta que termines tu encargo actual."
    },
    "ll53AQ": {
        "en": "[Old Man Nardo]\nGood. It's the Spiritual Protection promised by Kiko in Mumbaki in return.\nI know Imelda makes them and you bring them every day, but more the Spiritual Protections, the better.",
        "pt": "[Ancião Nardo]\nBom. É a Proteção Espiritual prometida por Kiko em Mumbaki em troca.\nSei que a Imelda os faz e que você os traz todos os dias, mas quanto mais Proteções Espirituais, melhor.",
        "es": "[El Viejo Nardo]\nBien. Es la Protección espiritual que Kiko el mumbaki prometió a cambio.\nSé que Imelda las hace y que tú las traes todos los días, pero cuantas más Protecciones espirituales haya, mejor."
    },
    "l153AQ": {
        "en": "[Old Man Nardo]\nPlease stop by again.\nI always prepare the Cast Iron Cauldron needed at Baryo.",
        "pt": "[Ancião Nardo]\nPor favor, passe aqui novamente.\nEu sempre preparo o Caldeirão de Ferro Fundido que Baryo precisa.",
        "es": "[El Viejo Nardo]\nVuelve alguna otra vez.\nSiempre preparo el Caldero de hierro fundido que se necesita en Baryo."
    },
    "mF53AQ": {
        "en": "[Old Man Nardo]\nDid you deliver the cauldron in one piece?\nKiko in Mumbaki should have given you a Spiritual Protection. Do you have it?\nYou must have left it somewhere. Go fetch it please.",
        "pt": "[Ancião Nardo]\nVocê entregou o caldeirão inteiro?\nKiko, em Mumbaki, deveria ter lhe dado uma Proteção Espiritual. Você está com ela?\nVocê deve tê-la deixado em algum lugar. Vá buscá-la, por favor.",
        "es": "[El Viejo Nardo]\n¿Entregaste el caldero en perfecto estado?\nKiko el mumbaki debería haberte dado una Protección espiritual. ¿La tienes?\nDebes haberla dejado en alguna parte. Ve a buscarla, por favor."
    },
    "mV53AQ": {
        "en": "[Old Man Nardo]\nGo to Kiko in Mumbaki at Baryo Mahiwaga and deliver the Cast Iron Cauldron.\nThis should help against the Bakonawa troubles.",
        "pt": "[Ancião Nardo]\nVá até Kiko em Mumbaki, em Baryo Mahiwaga, e entregue o Caldeirão de Ferro Fundido.\nIsso deve ajudar a resolver os problemas dos Bakonawa.",
        "es": "[El Viejo Nardo]\nVe a ver a Kiko el mumbaki, en Baryo Mahiwaga, y entrégale el Caldero de hierro fundido.\nEsto debería ayudar en los problemas con Bakonawa."
    },
    "ml53AQ": {
        "en": "[Old Man Nardo]\nYes, the Cast Iron Cauldron.\nGo to Kiko in Mumbaki at Baryo Mahiwaga and deliver the Cast Iron Cauldron.\nI'd like you to do it for me...",
        "pt": "[Ancião Nardo]\nSim, o Caldeirão de Ferro Fundido.\nVá até Kiko em Mumbaki, em Baryo Mahiwaga, e entregue o Caldeirão de Ferro Fundido.\nEu gostaria que você fizesse isso por mim...",
        "es": "[El Viejo Nardo]\nSí, el Caldero de hierro fundido.\nVe a ver a Kiko el mumbaki, en Baryo Mahiwaga, y entrégale el Caldero de hierro fundido.\nMe gustaría que lo hicieras por mí…"
    },
    "m153AQ": {
        "en": "Cast Iron Cauldron??",
        "pt": "Caldeirão de Ferro Fundido?",
        "es": "¿Un Caldero de hierro fundido?"
    },
    "nF53AQ": {
        "en": "I'll do it.",
        "pt": "Eu farei isso.",
        "es": "Lo haré."
    },
    "nV53AQ": {
        "en": "I'm busy right now.",
        "pt": "Estou ocupado no momento.",
        "es": "Ahora no puedo hacerlo."
    },
    "nl53AQ": {
        "en": "[Old Man Nardo]\nIt's because of the Bakonawa.\nBeat the cauldron and the surprised Bakonawa spits back out the moon.",
        "pt": "[Ancião Nardo]\nÉ por causa do Bakonawa.\nBata no caldeirão e o Bakonawa surpreso cuspirá a lua de volta.",
        "es": "[El Viejo Nardo]\nTiene que ver con Bakonawa.\nSi golpeas el caldero, Bakonawa se sorprende y escupe la luna."
    },
    "n153AQ": {
        "en": "[Old Man Nardo]\nBaryo Mahiwaga is close to where Bakonawa lives, so they are always prepared for trouble.",
        "pt": "[Ancião Nardo]\nBaryo Mahiwaga fica perto de onde Bakonawa mora, então eles estão sempre prontos para qualquer problema.",
        "es": "[El Viejo Nardo]\nBaryo Mahiwaga está cerca de donde vive Bakonawa, así que sus habitantes siempre están preparados para los problemas."
    },
    "oF53AQ": {
        "en": "[Old Man Nardo]\nEnough Cast Iron Cauldrons must be prepared for beating.\nBut the forge is better here.\nSo I deliver them every day.",
        "pt": "[Ancião Nardo]\nUm número certo de Caldeirões de Ferro Fundido devem ser preparados para bater.\nMas a forja é melhor aqui.\nPortanto, eu os entrego todos os dias.",
        "es": "[El Viejo Nardo]\nHay que preparar suficientes Calderos de hierro fundido para golpearlos.\nPero la forja de aquí es mejor.\nAsí que los entrego todos los días."
    },
    "oV53AQ": {
        "en": "[Old Man Nardo]\nThis is the Cast Iron Cauldron. They have fine blacksmiths in Malaya.\nDeliver this to Kiko in Mumbaki at the nearby town of Baryo Mahiwaga.",
        "pt": "[Ancião Nardo]\nEste é o Caldeirão de Ferro Fundido. Eles têm bons ferreiros em Malaya.\nEntregue-o a Kiko em Mumbaki, na cidade vizinha de Baryo Mahiwaga.",
        "es": "[El Viejo Nardo]\nEste es el Caldero de hierro fundido. En Malaya hay buenos herreros.\nEntrégaselo a Kiko el mumbaki, en la ciudad de Baryo Mahiwaga, aquí cerca."
    },
    "ol53AQ": {
        "en": "[Old Man Nardo]\nIs that so.\nI'm sorry, you must be very busy.",
        "pt": "[Ancião Nardo]\nÉ mesmo?\nDesculpe-me, você deve estar muito ocupado.",
        "es": "[El Viejo Nardo]\n¿De verdad?\nLo siento, debes tener mucho que hacer."
    },
    "o153AQ": {
        "en": "Romel",
        "pt": "Romel",
        "es": "Romel"
    },
    "pF53AQ": {
        "en": "Ha ha, I had a dream last night, you see, and there was{0}in the dream. Ha ha... Strange indeed...",
        "pt": "Ha ha, eu tive um sonho ontem à noite, e {0} estava nele. Ha ha... Estranho mesmo...",
        "es": "Ja, ja, anoche tuve un sueño en el que aparecía {0}. Ja, ja… Sin dudas fue extraño…"
    },
    "pV53AQ": {
        "en": "Sometimes, my wife makes these sounds in her sleep.{0}...{0}... she says. Who is it? Do you know?! Is she possessed by a ghost?",
        "pt": "Às vezes, minha esposa faz esses sons enquanto dorme... {0}... {0}... ela diz. Quem é? Você sabe?! Ela está possuída por um fantasma?",
        "es": "A veces, mi esposa hace ruidos mientras duerme y dice: {0}…{0}…. ¿Quién es? ¡¿Lo sabes?! ¿Está poseída por un fantasma?"
    },
    "pl53AQ": {
        "en": "It's all thanks to{0}for changing the atmosphere of the house. It seems like we were saved by the Holy Artifact and Spiritual Protection.",
        "pt": "Tudo isso é graças a {0} por mudar a atmosfera da casa. Parece que fomos salvos pelo Artefato Sagrado e pela Proteção Espiritual.",
        "es": "Gracias a {0} el ambiente de la casa es otro. Parece que el Artefacto sagrado y la Protección espiritual nos salvaron."
    },
    "p153AQ": {
        "en": "The people of the neighboring Baryo Mahiwaga are so strong. Even their children play in the forest. I can't imagine myself doing that.",
        "pt": "O povo do Baryo Mahiwaga vizinho é muito forte. Até suas crianças brincam na floresta. Não consigo me imaginar fazendo isso.",
        "es": "La gente de la ciudad vecina Baryo Mahiwaga es muy fuerte. Hasta los más pequeños juegan en el bosque. No puedo imaginarme haciendo eso."
    },
    "qF53AQ": {
        "en": "Without the slightest doubt, the most famous person in town is{0}. Even famous in Baryo they say.",
        "pt": "Sem a menor dúvida, a pessoa mais famosa da cidade é {0}. Dizem que é famosa até em Baryo.",
        "es": "Sin dudas, la persona más famosa de la ciudad es {0}. Incluso se dice que tiene fama en Baryo."
    },
    "qV53AQ": {
        "en": "Merchant Woeon says 'Our{0}sir/ma'am' 'we{0}sir/ma'am' during drinking. I wonder what happened between the two of them?",
        "pt": "O Mercador Woeon diz ''Nosso {0} senhor/senhora'' ''nós {0} senhor/senhora'' durante a bebida. O que será que aconteceu entre os dois?",
        "es": "El comerciante Woen dice Nuestro señor/señora {0}, señor/señora {0}, mientras bebe. Me pregunto qué pasó entre ellos dos."
    },
    "ql53AQ": {
        "en": "[Romel]\n.........",
        "pt": "[Romel]\n.........",
        "es": "[Romel]\n........."
    },
    "q153AQ": {
        "en": "(He evades your gaze and ignores you.)",
        "pt": "(Ele foge do seu olhar e o ignora).",
        "es": "(Desvía su mirada y te ignora)."
    },
    "rF53AQ": {
        "en": "[Romel]\n....So cold-hearted.\nAnd here we are, always trembling in anxiety...",
        "pt": "[Romel]\nQue coração frio...\nE aqui estamos nós, sempre tremendo de ansiedade...",
        "es": "[Romel]\n…Cuánta frialdad.\nY aquí estamos, siempre temblando de miedo…"
    },
    "rV53AQ": {
        "en": "[Romel]\nNot even allowed the peace of mind...",
        "pt": "[Romel]\nNem mesmo a paz de espírito lhe foi permitida...",
        "es": "[Romel]\nNi siquiera se puede estar en calma…"
    },
    "rl53AQ": {
        "en": "[Romel]\nAhh....\n... You..\nI'm sorry I ignored you.\nBut... you must be the one they're talking about...",
        "pt": "[Romel]\nAhh....\nVocê...\nDesculpe-me por tê-lo ignorado.\nMas... você deve ser a pessoa de quem eles estão falando...",
        "es": "[Romel]\nAhh…\n… Tú…\nSiento haberte ignorado.\nVaya… Tú debes ser la persona de quien hablan…"
    },
    "r153AQ": {
        "en": "[Romel]\nAre you the one who fends off the ghosts?\nIf it's okay with you, can I have one of your belongings or some hair?",
        "pt": "[Romel]\nÉ você quem afasta os fantasmas?\nSe estiver tudo bem para você, posso ficar com um de seus pertences ou um pouco de cabelo?",
        "es": "[Romel]\n¿Eres quien ahuyenta a los fantasmas?\nSi te parece bien, ¿puedo tomar alguna de tus pertenencias o un mechón de pelo?"
    },
    "sF53AQ": {
        "en": "[Romel]\nI want to carry it... Like a charm of sort.",
        "pt": "[Romel]\nEu quero carregá-lo... Como uma espécie de amuleto.",
        "es": "[Romel]\nQuiero llevarlo… como una especie de amuleto."
    },
    "sV53AQ": {
        "en": "- So many have already asked you for this. Perhaps it will be better to speak with Phong in Mumbaki.-",
        "pt": "- Muitos já lhe pediram isso. Talvez seja melhor falar com Phong, Líder Mumbaki.-",
        "es": "-Ya muchos te han pedido cosas. Tal vez sea mejor hablar con Phong el mumbaki.-"
    },
    "sl53AQ": {
        "en": "Romel looks in your way with a sad look.\nHe'll surely take a hair or pull a sleeve if he had his way!",
        "pt": "Romel olha em sua direção com um olhar triste.\nEle certamente arrancaria um fio de cabelo ou puxaria uma manga, se pudesse!",
        "es": "Romel te mira con aire triste.\n¡Seguro te arrancaría un mechón de pelo o una manga si fuera por él!"
    },
    "s153AQ": {
        "en": "[Romel]\n...What is it?",
        "pt": "[Romel]\nO que é isso...?",
        "es": "[Romel]\n…¿Qué es?"
    },
    "tF53AQ": {
        "en": "Hand him the prepared items",
        "pt": "Entregue a ele os itens preparados",
        "es": "Entregarle los objetos preparados."
    },
    "tV53AQ": {
        "en": "[Romel]\nOh... Thank you.\nI can feel your spirit.\nThis will keep me safe.",
        "pt": "[Romel]\nAh... Obrigado.\nPosso sentir seu espírito.\nIsso me manterá seguro.",
        "es": "[Romel]\nAh… Gracias.\nPuedo sentir tu espíritu.\nEsto me mantendrá a salvo."
    },
    "tl53AQ": {
        "en": "[Romel]\nHey... Could you give some for my daughter as well?",
        "pt": "[Romel]\nEi... Você poderia dar um pouco para minha filha também?",
        "es": "[Romel]\nOye… ¿Podrías darme más para mi hija?"
    },
    "t153AQ": {
        "en": "- Gave Romel the prepared Holy Water and Blue Gemstone.-",
        "pt": "- Deu a Romel a Água Sagrada e a Gema Azul preparadas.-",
        "es": "-Le entregaste Agua bendita y una Gema azul a Romel.-"
    },
    "uF53AQ": {
        "en": "-With Romel as last, I think enough Holy Artifacts have been given.-",
        "pt": "-Com Romel por último, acho que já foram dados Artefatos Sagrados suficientes.-",
        "es": "-Con Romel en último lugar, ya repartiste suficientes Artefactos sagrados.-"
    },
    "uV53AQ": {
        "en": "[Romel]\nFrankly speaking, it's for the peace of mind.\nWith it, I could face them with more boldness.",
        "pt": "[Romel]\nFalando francamente, é para ter paz de espírito.\nCom isso, eu poderia enfrentá-los com mais ousadia.",
        "es": "[Romel]\nFrancamente, es para tener calma.\nCon ellos, podría enfrentarme a los fantasmas con más audacia."
    },
    "ul53AQ": {
        "en": "[Romel]\nI mean, I'm relying on such items,\nbut I am braver with them.",
        "pt": "[Romel]\nQuero dizer, estou contando com esses itens,\nmas sou mais corajoso com eles.",
        "es": "[Romel]\nEs decir, dependo de estos objetos,\npero soy más valiente con ellos."
    },
    "u153AQ": {
        "en": "[Romel]\nThe Holy Artifact is in good hands.\nSame with my daughter.",
        "pt": "[Romel]\nO artefato sagrado está em boas mãos.\nO mesmo com minha filha.",
        "es": "[Romel]\nEl Artefacto sagrado está en buenas manos.\nIgual con mi hija."
    },
    "vF53AQ": {
        "en": "[Romel]\nHello there.\n{0}",
        "pt": "[Romel]\nOlá.\n{0}",
        "es": "[Romel]\nHola.\n{0}"
    },
    "vV53AQ": {
        "en": "Give Spiritual Protection",
        "pt": "Dar Proteção Espiritual",
        "es": "Ofrecer Protección espiritual."
    },
    "vl53AQ": {
        "en": "How are things?",
        "pt": "Como estão as coisas?",
        "es": "¿Cómo está todo?"
    },
    "v153AQ": {
        "en": "[Romel]\nA new Spiritual Protection.\nI was thinking this one had worn out... Thanks for coming.\nThis Spiritual Protection will also protect us.",
        "pt": "[Romel]\nUma Proteção Espiritual nova.\nEu estava achando que essa já tinha acabado... Obrigado por ter vindo.\nEssa Proteção Espiritual também nos protegerá.",
        "es": "[Romel]\nUna nueva Protección espiritual.\nMe parecía que esta se había agotado… Gracias por venir.\nEsta Protección espiritual también nos protegerá a nosotros."
    },
    "wF53AQ": {
        "en": "- Delivered Romel his Spiritual Protection.-",
        "pt": "- Entregou a Romel sua Proteção Espiritual.-",
        "es": "-Entregaste la Protección espiritual a Romel.-"
    },
    "wV53AQ": {
        "en": "- With Romel as last, all Spiritual Protections have been delivered. Head back to Imelda.-",
        "pt": "- Com Romel por último, todas as Proteções Espirituais foram entregues. Volte para Imelda.-",
        "es": "-Con Romel en último lugar, ya repartiste todas las Protecciones espirituales. Regresa con Imelda.-"
    },
    "wl53AQ": {
        "en": "^4D4DFFThere are no Spiritual Protections to give to Romel.^000000",
        "pt": "^4D4DFFNão há Proteções Espirituais para dar a Romel.^000000",
        "es": "^4D4DFFNo tienes ninguna Protección espiritual para ofrecerle a Romel.^000000"
    },
    "w153AQ": {
        "en": "[Romel]\nA new Spiritual Protection?\nThe one you gave me before still works fine.\nI'm okay for now.",
        "pt": "[Romel]\nUma Proteção Espiritual nova?\nA que você me deu antes ainda funciona bem.\nPor enquanto, estou bem.",
        "es": "[Romel]\n¿Una nueva Protección espiritual?\nLa que me diste antes todavía funciona bien.\nEstoy bien por ahora."
    },
    "xF53AQ": {
        "en": "[Romel]\nI am at peace these days.",
        "pt": "[Romel]\nAtualmente, estou em paz.",
        "es": "[Romel]\nEstos días, estoy en paz."
    },
    "xV53AQ": {
        "en": "Talah",
        "pt": "Talah",
        "es": "Véase"
    },
    "xl53AQ": {
        "en": "[Talah]\n..........gasp",
        "pt": "[Talah]\n*suspiro*",
        "es": "[Talah]\n......... Ay."
    },
    "x153AQ": {
        "en": "(When your eyes met with hers, she ran and hid behind her father.)",
        "pt": "(Quando seus olhos se encontraram com os dela, ela correu e se escondeu atrás do pai).",
        "es": "(Cuando tus ojos se encontraron con los suyos, corrió y se escondió detrás de su padre)."
    },
    "yF53AQ": {
        "en": "[Talah]\nTalah might be taken away tonight.\nScary kids might come to Talah.",
        "pt": "[Talah]\nTalah pode ser levada embora esta noite.\nCrianças assustadoras podem vir pegar Talah.",
        "es": "[Talah]\nPueden llevarse a Talah esta noche.\nLos niños aterradores podrían venir por Talah."
    },
    "yV53AQ": {
        "en": "When Talah tugs at Romel's shirt, Romel looks at you with a sad gaze.\nBetter do something before they take a button from you...",
        "pt": "Quando Talah puxa a camisa de Romel, Romel olha para você com um olhar triste.\nÉ melhor fazer alguma coisa antes que tirem um botão de você...",
        "es": "Cuando Talah tira de la camisa de Romel, él te mira con pena.\nMejor haz algo antes de que te quiten un botón…"
    },
    "yl53AQ": {
        "en": "[Talah]\n....I..umm... that.....\n.........oh... Daddy....",
        "pt": "[Talah]\nEu... humm... aquilo...\nAh... Papai...",
        "es": "[Talah]\n…yo, mmm… eh…\n…oh… Papá…"
    },
    "y153AQ": {
        "en": "[Romel]\nHey, could you give my daughter a button or some hair of yours?\nShe has trouble sleeping at night .......",
        "pt": "[Romel]\nEi, você poderia dar um botão ou algum fio de cabelo seu para minha filha?\nEla tem dificuldade para dormir à noite...",
        "es": "[Romel]\nOye, ¿podrías darle a mi hija un botón o un mechón de tu pelo?\nLe cuesta dormir por la noche…"
    },
    "zF53AQ": {
        "en": "[Romel]\nWouldn't she be able to sleep well if she had something from you as a lucky charm?",
        "pt": "[Romel]\nSerá que ela não conseguiria dormir bem se tivesse algo seu como amuleto da sorte?",
        "es": "[Romel]\nQuizás podría dormir bien si tuviera algo tuyo como amuleto de la suerte."
    },
    "zV53AQ": {
        "en": "Talah looks from you to her father with inquisitive eyes.",
        "pt": "Talah olha para você e para o pai dela com olhos curiosos.",
        "es": "Talah te mira y, luego, a su padre con ojos atentos."
    },
    "zl53AQ": {
        "en": "[Talah]\n.... Can I say hello?\nHello... there...",
        "pt": "[Talah]\nPosso dizer oi...?\nOi...",
        "es": "[Talah]\n… ¿Puedo saludarte?\nHola…"
    },
    "z153AQ": {
        "en": "Give the prepared items.",
        "pt": "Dê os itens preparados.",
        "es": "Entregar los objetos preparados."
    },
    "0F53AQ": {
        "en": "[Talah]\nPretty blue stones...!\nOooooh~ They're beautiful!\nIs this stone going to keep Talah safe?",
        "pt": "[Talah]\nLindas pedras azuis...!\nOooooh~ Elas são lindas!\nEssa pedra vai manter Talah segura?",
        "es": "[Talah]\n¡Qué bonitas piedras azules…!\nOooooh. ¡Son hermosas!\n¿Esta piedra mantendrá a Talah a salvo?"
    },
    "0V53AQ": {
        "en": "- Delivered the Holy Water and Blue Gemstone to Talah.-",
        "pt": "- Entregou a Água Sagrada e a Gema Azul para Talah.-",
        "es": "-Le entregaste Agua bendita y una Gema azul a Talah.-"
    },
    "0l53AQ": {
        "en": "-With Talah as last, I think enough Holy Artifacts have been given.-",
        "pt": "-Com Talah por último, acho que já foram dados Artefatos Sagrados suficientes.-",
        "es": "-Con Talah en último lugar, ya repartiste suficientes Artefactos sagrados.-"
    },
    "0153AQ": {
        "en": "[Talah]\nI dont know for sure\nbut I get a warm feel from them.\nDaddy's braver now and that makes Talah stronger too.",
        "pt": "[Talah]\nNão sei ao certo,\nmas tenho uma sensação calorosa com eles.\nO papai está mais corajoso agora e isso torna Talah mais forte também.",
        "es": "[Talah]\nNo lo sé con seguridad,\npero me transmiten una sensación de calidez.\nAhora, papá es más valiente y eso hace que Talah también sea más fuerte."
    },
    "1F53AQ": {
        "en": "[Talah]\nDaddy told me to hold on to the Holy Artifact really tight.\nSo it keeps away bad ghosts...",
        "pt": "[Talah]\nPapai me disse para segurar o artefato sagrado com muita força.\nAssim, ele afasta os fantasmas ruins...",
        "es": "[Talah]\nPapá me dijo que me aferrara al Artefacto sagrado muy fuerte.\nAsí los fantasmas malos se mantienen lejos…"
    },
    "1V53AQ": {
        "en": "[Talah]\nHello...",
        "pt": "[Talah]\nOi...",
        "es": "[Talah]\nHola…"
    },
    "1l53AQ": {
        "en": "Hi there?",
        "pt": "Olá?",
        "es": "¿Hola?"
    },
    "1153AQ": {
        "en": "[Talah]\nIs this a new Spiritual Protection?\nThank you.\nTalah can sleep well now with the Spiritual Protection.\nDaddy likes it too.",
        "pt": "[Talah]\nEssa é uma Proteção Espiritual nova?\nObrigada.\nTalah consegue dormir bem agora com a Proteção Espiritual.\nO papai também gosta.",
        "es": "[Talah]\n¿Es una nueva Protección espiritual?\nGracias.\nAhora, con la Protección espiritual, Talah puede dormir bien.\nA papá también le gusta."
    },
    "2F53AQ": {
        "en": "- Delivered new Spiritual Protection to Talah.-",
        "pt": "- Entregou a Proteção Espiritual nova a Talah.-",
        "es": "-Entregaste una nueva Protección espiritual a Talah.-"
    },
    "2V53AQ": {
        "en": "- With Talah as last, all Spiritual Protections have been delivered. Head back to Imelda.-",
        "pt": "- Com Talah por último, todas as Proteções Espirituais foram entregues. Volte para Imelda.-",
        "es": "-Con Talah en último lugar, ya repartiste todas las Protecciones espirituales. Regresa con Imelda.-"
    },
    "2l53AQ": {
        "en": "^4D4DFFThere is no Spiritual Protection to give to Talah.^000000",
        "pt": "^4D4DFFNão há Proteção Espiritual para dar a Talah.^000000",
        "es": "^4D4DFFNo tienes ninguna Protección espiritual para ofrecerle a Talah.^000000"
    },
    "2153AQ": {
        "en": "[Talah]\nUmm...\nThe one you gave before still keeps Talah safe.\nI'm okay.",
        "pt": "[Talah]\nHumm...\nA que você deu antes ainda mantém Talah segura.\nEu estou bem.",
        "es": "[Talah]\nMmm…\nLa que le diste antes todavía mantiene a Talah a salvo.\nEstoy bien."
    },
    "3F53AQ": {
        "en": "[Talah]\n...Hey...Thank you.\nYou're keeping us safe aren't you?",
        "pt": "[Talah]\nEi... Obrigada.\nVocê está nos mantendo seguros, não é?",
        "es": "[Talah]\n…Oye, gracias.\nTú nos mantienes a salvo, ¿no?"
    },
    "3V53AQ": {
        "en": "Sand Trap",
        "pt": "Armadilha de Areia",
        "es": "Trampa de arena"
    },
    "3l53AQ": {
        "en": "A device to evaporate sea water is installed in the Sand Trap.",
        "pt": "Um dispositivo para evaporar a água do mar é instalado no Armadilha de Areia.",
        "es": "Hay un dispositivo para evaporar el agua de mar instalado en la Trampa de arena."
    },
    "3153AQ": {
        "en": "Salt can be scraped off the dried leaves\nsomeone scattered on the sea water.",
        "pt": "O sal pode ser raspado das folhas secas\nque alguém espalhou pela água do mar.",
        "es": "La sal se puede raspar de las hojas secas\nque alguien esparció sobre el agua de mar."
    },
    "4F53AQ": {
        "en": "[{0}]\nThis should be enough.",
        "pt": "[{0}]\nIsso deve ser suficiente.",
        "es": "[{0}]\nDebería ser suficiente."
    },
    "4V53AQ": {
        "en": "There's enough salt.",
        "pt": "Há sal suficiente.",
        "es": "Hay suficiente sal."
    },
    "4l53AQ": {
        "en": "A device to evaporate sea water is buried in the sand...",
        "pt": "Um dispositivo para evaporar a água do mar está enterrado na areia...",
        "es": "Hay un dispositivo para evaporar el agua de mar enterrado en la arena…"
    },
    "4153AQ": {
        "en": "A device to evaporate sea water is buried in the sand..",
        "pt": "Um dispositivo para evaporar a água do mar está enterrado na areia...",
        "es": "Hay un dispositivo para evaporar el agua de mar enterrado en la arena…"
    },
    "5F53AQ": {
        "en": "Black Bamboo",
        "pt": "Bambu Preto",
        "es": "Bambú negro"
    },
    "5V53AQ": {
        "en": "There's bamboo here with black cane and leaves.\nIf some of it is cut off and sharpened, I think it will suffice for the Sharpened Bamboo Imelda wanted.",
        "pt": "Aqui um bambu com cana e folhas pretas.\nSe uma parte dele for cortada e afiada, acho que será suficiente para o Bambu Afiado que a Imelda queria.",
        "es": "Aquí hay bambú con hojas y cañas negras.\nSi se corta un poco y se afila, creo que será suficiente para recolectar el Bambú afiliado que quería Imelda."
    },
    "5l53AQ": {
        "en": "[{0}]\nI knew I could do this!",
        "pt": "[{0}]\nEu sabia que conseguiria fazer isso!",
        "es": "[{0}]\n¡Sabía que podía hacerlo!"
    },
    "5153AQ": {
        "en": "There's enough Sharpened Bamboos...",
        "pt": "Já tenho bambus afiados o suficiente...",
        "es": "Hay suficientes Bambúes afilados…"
    },
    "6F53AQ": {
        "en": "There's a short and black bamboo tree.",
        "pt": "Aqui tem um bambu preto e baixo.",
        "es": "Hay un árbol de bambú pequeño y negro."
    },
    "6V53AQ": {
        "en": "There's enough Sharpened Bamboos..",
        "pt": "Há bambus afiados suficientes.",
        "es": "Hay suficientes Bambúes afilados…"
    },
    "6l53AQ": {
        "en": "Collection Dealer Woeon",
        "pt": "Colecionador Woeon",
        "es": "Colección Distribuidor Woeon"
    },
    "6153AQ": {
        "en": "[Woeon]\nUrghh... Urgh... I got a headache...\nMy headache must have been brought to me by you from out of town!\nGo away. Shoo, leave!",
        "pt": "[Woeon]\nAiii... Ai... Tô com dor de cabeça...\nMinha dor de cabeça deve ter vindo de você, forasteiro!\nVaza. Xô, vaza!",
        "es": "[Woen]\nUfff… Uf… Me duele la cabeza…\n¡Tu visita me debe haber provocado este dolor de cabeza!\nVete. ¡Fuera, vete!"
    },
    "7F53AQ": {
        "en": "[Woeon]\nNow, look here my friend...\nThis can all be solved by giving me a button.\nIt doesn't look so expensive either.",
        "pt": "[Woeon]\nAgora, veja bem, meu amigão...\nTudo isso pode ser resolvido se você me der um botão.\nEle nem parece ser tão caro.",
        "es": "[Woen]\nBien, mira, colega…\nTodo esto se puede solucionar si me das un botón.\nTampoco parece tan caro."
    },
    "7V53AQ": {
        "en": "[Woeon]\nAha! You're the one they're all talking about!\nI was kinda rude right? Forget about it!\nYes, do forget...",
        "pt": "[Woeon]\nAha! É de você que todos estão falando!\nEu fui um pouco grosso, não fui? Esqueça isso!\nSim, esqueça...",
        "es": "[Woen]\n¡Ajá! ¡Tú eres quien tiene a todos hablando!\nFui un poco grosero, ¿no? ¡Olvídalo!\nSí, olvídalo…"
    },
    "7l53AQ": {
        "en": "[Woeon]\nIf you're in dire need, I could get you a job around here you know..\n.... Could you give me some of your things?",
        "pt": "[Woeon]\nSe estiver precisando muito, posso conseguir um emprego para você por aqui, sabe...\nPoderia me dar algumas de suas coisas...?",
        "es": "[Woen]\nSi en verdad lo necesitas, sabes que podría conseguirte un trabajo por aquí…\n… ¿Podrías darme algunas de tus cosas?"
    },
    "7153AQ": {
        "en": "[Woeon]\nI heard the rumors about you shooing away the ghosts!\nCan't you see my shaking hands from fear of them ghosts?\nI'll feel much better if you could just give me a button off your sleeve...",
        "pt": "[Woeon]\nOuvi os rumores sobre você espantar os fantasmas!\nNão consegue ver minhas mãos tremendo de medo dos fantasmas?\nEu me sentiria muito melhor se você pudesse me dar um botão da sua manga...",
        "es": "[Woen]\n¡Oí rumores de que ahuyentas a los fantasmas!\n¿No ves que me tiemblan las manos del miedo a los fantasmas?\nMe sentiría mucho mejor si me dieras un botón de tu manga…"
    },
    "8F53AQ": {
        "en": "[Woeon]\nSigh... Life is so tough these days.\nWhy did ghosts come along to bother me so.\nI wish I had a lucky charm or something...",
        "pt": "[Woeon]\n*suspiro* A vida é tão difícil hoje em dia...\nPor que os fantasmas apareceram para me incomodar?\nEu gostaria de ter um amuleto da sorte ou algo assim...",
        "es": "[Woen]\nUf… La vida es muy difícil en estos tiempos.\n¿Por qué vinieron los fantasmas a molestarme de este modo?\nOjalá tuviera un amuleto de la suerte o algo así…"
    },
    "8V53AQ": {
        "en": "[Woeon]\nWhy won't you give me one of your belongings so I could keep as a charm?\nCome on, one sock could save a man's life, you know.\nCold hearted son of a...",
        "pt": "[Woeon]\nPor que você não me dá um de seus pertences para que eu possa guardar como amuleto?\nVamos lá, uma meia pode salvar a vida de um homem, você sabe.\nCoraçãozinho frio de m...",
        "es": "[Woen]\n¿Por qué no me das una de tus pertenencias para tener como amuleto?\nVamos, un simple calcetín puede salvar vidas.\nNo tienes corazón…"
    },
    "8l53AQ": {
        "en": "[Woeon]\nHumph! What do you want?",
        "pt": "[Woeon]\nHunf! O que você quer?",
        "es": "[Woen]\n¡Hum! ¿Qué quieres?"
    },
    "8153AQ": {
        "en": "[Woeon]\nOh dear... Forget about the thing back there.\nYou see, I was haunted by another ghost after you left...\nNo hard feelings..",
        "pt": "[Woeon]\nAh, minha nossa... Esqueça tudo o que aconteceu lá atrás.\nÉ que eu fui assombrado por outro fantasma depois que você foi embora...\nSem ressentimentos...",
        "es": "[Woen]\nAh, vaya… Olvídate de lo que sucedió antes.\nVerás, me persiguió otro fantasma después de que te fuiste…\nNo te guardo rencor."
    },
    "9F53AQ": {
        "en": "[Woeon]\nIs this the source of your spirit?\nIt feels kinda cool!\nPerhaps this will fend off some of them...",
        "pt": "[Woeon]\nEssa é a fonte de seu espírito?\nÉ uma sensação muito legal!\nTalvez isso afaste alguns deles...",
        "es": "[Woen]\n¿Esta es la fuente de tu espíritu?\n¡Se siente genial!\nTal vez esto ahuyente a algunos fantasmas…"
    },
    "9V53AQ": {
        "en": "[Woeon]\nAnyway, thanks a lot.\nI'll call for you first when a job opens up for you.",
        "pt": "[Woeon]\nDe qualquer forma, muito obrigado.\nVocê vai ser o primeiro que eu vou chamar quando surgir um emprego.",
        "es": "[Woen]\nEn fin, muchas gracias.\nCuando haya un trabajo, te llamaré primero a ti."
    },
    "9l53AQ": {
        "en": "- Gave Woeon the Holy Water and Blue Gemstone.-",
        "pt": "- Deu a Woeon a Água Sagrada e a Gema Azul.-",
        "es": "-Le entregaste Agua bendita y una Gema azul a Woen.-"
    },
    "9153AQ": {
        "en": "-With Woeon as last, I think enough Holy Artifacts have been given.-",
        "pt": "-Com Woeon por último, acho que já foram dados Artefatos Sagrados suficientes.-",
        "es": "-Con Woen en último lugar, ya repartiste suficientes Artefactos sagrados.-"
    },
    "+F53AQ": {
        "en": "[Woeon]\nHmm. Look at my hands.\nLess shaky, eh?\nIsn't that so?",
        "pt": "[Woeon]\nHmm. Olha pra minha mão.\nTremendo menos, não é?\nNão é mesmo?",
        "es": "[Woen]\nMmm. Mira mis manos.\nEstán menos temblorosas, ¿eh?\n¿No te parece?"
    },
    "+V53AQ": {
        "en": "[Woeon]\nNow... Let's get back to business.\nThanks to you, I don't see any of those darn ghosts.\nHa ha ha ha ha",
        "pt": "[Woeon]\nAgora... Vamos voltar aos negócios.\nGraças a você, não vejo nenhum desses malditos fantasmas.\nHa ha ha ha ha",
        "es": "[Woen]\nBien… Volvamos a lo nuestro.\nGracias a ti, no veo a ninguno de esos malditos fantasmas.\nJa, ja, ja, ja."
    },
    "+l53AQ": {
        "en": "[Woeon]\nOh, hi there!",
        "pt": "[Woeon]\nAh, olá!",
        "es": "[Woen]\n¡Ah, hola!"
    },
    "+153AQ": {
        "en": "The Dealer and his Collection",
        "pt": "O Comerciante e sua Coleção",
        "es": "El comerciante y su colección"
    },
    "/F53AQ": {
        "en": "[Woeon]\nPhew~ A new Spiritual Protection?\nIs it an officially made protective charm? Imelda does some fine work.\nI'm thankful to you as well, of course.",
        "pt": "[Woeon]\nUfa! Uma Proteção Espiritual nova?\nÉ um amuleto de proteção feito de forma oficial? A Imelda faz um ótimo trabalho.\nSou grato a você também, é claro.",
        "es": "[Woen]\n¡Fiu! ¿Una nueva Protección espiritual?\n¿Es un amuleto de protección oficial? Imelda hace un buen trabajo.\nTe lo agradezco a ti también, por supuesto."
    },
    "/V53AQ": {
        "en": "-Delivered Spiritual Protection to Woeon.-",
        "pt": "-Entregou a Proteção Espiritual a Woeon.-",
        "es": "-Entregaste la Protección espiritual a Woen.-"
    },
    "/l53AQ": {
        "en": "-With Woeon as last, all Spiritual Protections have been delivered.-",
        "pt": "-Com Woeon por último, todas as Proteções Espirituais foram dadas.-",
        "es": "-Con Woen en último lugar, ya repartiste todas las Protecciones espirituales."
    },
    "/153AQ": {
        "en": "^4D4DFFThere is no Spiritual Protection to give to Woeon.^000000",
        "pt": "^4D4DFFNão há Proteção Espiritual para dar a Woeon.^000000",
        "es": "^4D4DFFNo tienes ninguna Protección espiritual para ofrecerle a Woen.^000000"
    },
    "AF93AQ": {
        "en": "[Woeon]\nSpiritual Protection?\nMine still works fine.\nVery effective indeed.",
        "pt": "[Woeon]\nProteção Espiritual?\nA minha ainda funciona bem.\nMuito bem, na verdade.",
        "es": "[Woen]\n¿Una Protección espiritual?\nLa mía sigue teniendo efecto.\nDe hecho, es muy eficaz."
    },
    "AV93AQ": {
        "en": "[Woeon]\nYes, I collect various by-products from monsters.\nIn fact, I'm collecting Jejellopys here...",
        "pt": "[Woeon]\nSim, eu coleciono vários subprodutos de monstros.\nNa verdade, estou coletando Jejellopys aqui...",
        "es": "[Woen]\nSí, recolecto varios subproductos de los monstruos.\nDe hecho, aquí estoy recolectando Jejellopys…"
    },
    "Al93AQ": {
        "en": "[Woeon]\nIt's too much for you.\nThings can get pretty ugly around here, you see.\nI'll let you have at it once you're stronger, my friend!",
        "pt": "[Woeon]\nÉ demais para você.\nAs coisas podem ficar bem feias por aqui, sabe.\nQuando você estiver mais forte, meu amigão!",
        "es": "[Woen]\nEs demasiado para ti.\nLas cosas se pueden tornar muy feas por aquí.\n¡Podrás hacerlo cuando seas más fuerte, colega!"
    },
    "A193AQ": {
        "en": "[Woeon]\nOh, the Jejellopy collecting?\nI have enough for today.\nCome back again tomorrow.",
        "pt": "[Woeon]\nAh, a coleção de Jejellopy?\nJá tenho o suficiente para hoje.\nVolte amanhã.",
        "es": "[Woen]\nAh, ¿quieres recolectar Jejellopys?\nYa tengo suficientes por hoy.\nVuelve mañana."
    },
    "BF93AQ": {
        "en": "[Woeon]\nOh, yes yes.\nYou're going to collect Jejellopy today as well?\nI know it's a difficult job... But you do it so well.",
        "pt": "[Woeon]\nAh, sim, sim.\nVocê também vai buscar o Jejellopy hoje?\nSei que é um trabalho difícil... Mas você faz muito bem.",
        "es": "[Woen]\nAh, sí, sí.\n¿Hoy también quieres recolectar Jejellopys?\nSé que es una tarea difícil… Pero la haces muy bien."
    },
    "BV93AQ": {
        "en": "I'm too busy today.",
        "pt": "Estou muito ocupado hoje.",
        "es": "Hoy no tengo tiempo."
    },
    "Bl93AQ": {
        "en": "Leave it to me!",
        "pt": "Deixe isso comigo!",
        "es": "Déjamelo a mí."
    },
    "B193AQ": {
        "en": "[Woeon]\nIs that so? So it is then.\nCome stop by when you need some work.",
        "pt": "[Woeon]\nÉ isso mesmo? Então tá.\nApareça por aqui quando precisar trabalhar.",
        "es": "[Woen]\n¿De verdad? Como prefieras.\nRegresa cuando necesites trabajo."
    },
    "CF93AQ": {
        "en": "[Woeon]\nAs usual, bring me 30 Jejellopys, please.\nYou can get them from the Jejelings.",
        "pt": "[Woeon]\nComo sempre, preciso de 30 Jejellopys, por favor.\nVocê pode conseguir dos Jejelings.",
        "es": "[Woen]\nTráeme 30 Jejellopys, como siempre.\nPuedes obtenerlos de los Jejelings."
    },
    "CV93AQ": {
        "en": "[Woeon]\nOh, you have the requested numbers?\nI'll take them from here.\nYou have no need for them, right?",
        "pt": "[Woeon]\nAh, você tem a quantidade que preciso?\nEu os levarei daqui.\nVocê não precisa deles, não é?",
        "es": "[Woen]\n¿Tienes la cantidad solicitada?\nYo me encargo a partir de ahora.\nNo los necesitas, ¿verdad?"
    },
    "Cl93AQ": {
        "en": "[Woeon]\nSo I have all the Jejellopys...\nCome back again!",
        "pt": "[Woeon]\nEntão eu tenho todos os Jejellopys...\nVolte sempre!",
        "es": "[Woen]\nYa tengo todos los Jejellopys…\n¡Regresa pronto!"
    },
    "C193AQ": {
        "en": "[Woeon]\nHmm? I don't think you have enough.\nI asked you for 30 Jejellopys. Business is business I'm afraid.",
        "pt": "[Woeon]\nHmm? Acho que você não tem o suficiente.\nEu pedi 30 Jejellopys. Negócios são negócios.",
        "es": "[Woen]\n¿Mmm? Me parece que no tienes suficientes.\nTe pedí 30 Jejellopys. Me temo que los negocios son así."
    },
    "DF93AQ": {
        "en": "[Woeon]\nAs you can see, I'm a Collection Dealer.\nI trade all kinds of monster or animal by-products.",
        "pt": "[Woeon]\nComo você pode ver, sou um Colecionador.\nNegocio todos os tipos de subprodutos de monstros ou animais.",
        "es": "[Woen]\nComo puedes ver, soy un comerciante coleccionista.\nComercializo todo tipo de subproductos de monstruos o animales."
    },
    "DV93AQ": {
        "en": "[Woeon]\nThey're used as materials for manufactured goods.\nOf course, the most preferred in Port Malaya is from the monster Jejeling..",
        "pt": "[Woeon]\nEles são usados como materiais para produtos manufaturados.\nÉ claro que o preferido de Porto Malaya é o do monstro Jejeling.",
        "es": "[Woen]\nSe utilizan como materiales para la manufactura de productos.\nPor supuesto, el preferido en Puerto Malaya es el del monstruo Jejeling."
    },
    "Dl93AQ": {
        "en": "[Woeon]\nJejellopy can be acquired from the Jejeling.\nCan you get me 30 Jejellopys?",
        "pt": "[Woeon]\nVocê pode conseguir Jejellopy do Jejeling.\nVocê pode me conseguir 30 Jejellopys?",
        "es": "[Woen]\nLos Jejellopys se obtienen del Jejeling.\n¿Puedes conseguirme 30 Jejellopys?"
    },
    "D193AQ": {
        "en": "Yeah, sure.",
        "pt": "Sim, claro.",
        "es": "Sí, claro."
    },
    "EF93AQ": {
        "en": "Nope.",
        "pt": "Não.",
        "es": "No."
    },
    "EV93AQ": {
        "en": "[Woeon]\nGood, I trust you can do it.\nRemember, 30 Jejellopys.",
        "pt": "[Woeon]\nÓtimo, acredito em você.\nLembre-se, 30 Jejellopys.",
        "es": "[Woen]\nBien, sé que podrás hacerlo.\nRecuerda que necesito 30 Jejellopys."
    },
    "El93AQ": {
        "en": "[Woeon]\nIs that so. Such a shame.\nCome back when you need some work.",
        "pt": "[Woeon]\nÉ mesmo? Que pena.\nVolte quando precisar de trabalho.",
        "es": "[Woen]\n¿De verdad? Qué pena.\nVuelve cuando necesites trabajo."
    },
    "E193AQ": {
        "en": "Blacksmith Pandoi",
        "pt": "Ferreiro Pandoi",
        "es": "Herrero Pandoi"
    },
    "FF93AQ": {
        "en": "You know.{0}. You are my hero for becoming stronger. I look up to you!",
        "pt": "Sabe... {0}.Você é meu herói por ter se tornado mais forte. Eu o admiro!",
        "es": "Sabes, {0}… Te hiciste más fuerte y eso es heroico. ¡Te admiro!"
    },
    "FV93AQ": {
        "en": "I've seen you,{0}beating those Jejelings outside the town. The energy... I... I was so impressed!",
        "pt": "Eu vi você {0} batendo naqueles Jejelings do lado de fora da cidade. A energia... Eu... Fiquei muito impressionado!",
        "es": "{0}, vi cómo derrotabas a esos Jejelings fuera de la ciudad. Tu energía… Me… ¡Me impresionó mucho!"
    },
    "Fl93AQ": {
        "en": "You,{0}, lit up my soul. It sparkles, you know. No? You don't?",
        "pt": "Você, {0},iluminou minha alma. Ela brilha, sabe? Não?! Você não sabe?",
        "es": "{0}, trajiste luz a mi alma. Ahora mi espíritu brilla, ¿sabes? ¿No? ¿No sabes?"
    },
    "F193AQ": {
        "en": "As far as I can see, recently,{0}is the most diligent person around. He's like a god of hard work.",
        "pt": "Até onde posso ver, recentemente, {0} é a pessoa mais diligente que existe. Ele é como um deus do trabalho árduo.",
        "es": "Por lo que veo últimamente, {0} es la persona más diligente por aquí. Es como un dios del trabajo duro."
    },
    "GF93AQ": {
        "en": "{0}made a huge discovery. A dragon, they say.",
        "pt": "{0} fez uma grande descoberta. Um dragão, segundo eles.",
        "es": "{0} realizó un gran descubrimiento. Un dragón, según dicen."
    },
    "GV93AQ": {
        "en": ", hello there?!",
        "pt": "Olá?!",
        "es": "¡¿Hola?!"
    },
    "Gl93AQ": {
        "en": "[Pandoi]\n...Gasp!\nGo... Go away!",
        "pt": "[Pandoi]\n*suspiro*\nVá embora... Vá embora!",
        "es": "[Pandoi]\n…¡Ay!\nVe… ¡Vete!"
    },
    "G193AQ": {
        "en": "[Pandoi]\nPlease..\nCouldn't you help a guy out here, just for the sake of it?\nDo you really think ignoring me is the best option?!",
        "pt": "[Pandoi]\nPor favor...\nVocê não poderia ajudar um cara aqui, só por ajudar?\nVocê realmente acha que me ignorar é a melhor opção?",
        "es": "[Pandoi]\nPor favor…\n¿No podrías ayudarme, tan solo por hacer el bien?\n¡¿De verdad crees que la mejor opción es ignorarme?!"
    },
    "HF93AQ": {
        "en": "[Pandoi]\nNow look here.\nPlease give me just a peek..\nIt's just a button...",
        "pt": "[Pandoi]\nAgora olhe aqui.\nPor favor, me dê só uma olhadinha...\nÉ só um botão...",
        "es": "[Pandoi]\nMírame.\nPor favor, préstame solo un poco de atención.\nEs tan solo un botón…"
    },
    "HV93AQ": {
        "en": "[Pandoi]\nHello there!\nI've heard of your prestige.\nI was wondering if I could receive something to prove that I've met you in person...",
        "pt": "[Pandoi]\nOlá!\nOuvi falar de seu prestígio.\nGostaria de saber se posso receber algo que comprove que o conheci pessoalmente...",
        "es": "[Pandoi]\n¡Hola!\nOí hablar de tu honor.\nMe preguntaba si podría recibir algo que demuestre que te vi en persona…"
    },
    "Hl93AQ": {
        "en": "[Pandoi]\nOh... You're surprised because I'm suddenly so nice to you.\nI heard the news you fought off the ghosts.\nThat's brilliant!",
        "pt": "[Pandoi]\nAh... Você está surpreso porque, de repente, fiquei tão gentil com você.\nOuvi a notícia de que você lutou contra os fantasmas.\nIsso é brilhante!",
        "es": "[Pandoi]\nAh… Te sorprende que de repente sea tan amable contigo.\nMe enteré que combatiste a los fantasmas.\n¡Qué genial!"
    },
    "H193AQ": {
        "en": "[Pandoi]\nWith an item of your spirit, it would scare away the ghosts, wouldn't it?\nPlease, be generous, I beg you...",
        "pt": "[Pandoi]\nCom um item de seu espírito, ele assustaria os fantasmas, não é mesmo?\nPor favor, seja generoso, eu imploro...",
        "es": "[Pandoi]\nCon un objeto que tenga tu espíritu, podría ahuyentar a los fantasmas, ¿no?\nActúa con generosidad, te lo suplico…"
    },
    "IF93AQ": {
        "en": "[Pandoi]\nPhew... Life is so tough these days.\nWhy did ghosts come along to bother me so.\nI wish I had a lucky charm or something...",
        "pt": "[Pandoi]\nUfa... A vida está tão difícil hoje em dia.\nPor que os fantasmas apareceram para me incomodar tanto?\nEu gostaria de ter um amuleto da sorte ou algo assim...",
        "es": "[Pandoi]\nFiu… La vida es muy difícil en estos tiempos.\n¿Por qué vinieron los fantasmas a molestarme de este modo?\nOjalá tuviera un amuleto de la suerte o algo así…"
    },
    "IV93AQ": {
        "en": "[Pandoi]\nPlease...\nCouldn't you help a guy out here, just for the sake of it?\nDo you really think ignoring me is the best option?!",
        "pt": "[Pandoi]\nPor favor...\nVocê não poderia ajudar um cara aqui, só por ajudar?\nVocê realmente acha que me ignorar é a melhor opção?",
        "es": "[Pandoi]\nPor favor…\n¿No podrías ayudarme, tan solo por hacer el bien?\n¡¿De verdad crees que la mejor opción es ignorarme?!"
    },
    "Il93AQ": {
        "en": "[Pandoi]\nWh, what, you've finally decided to help me?!\nYou're going to give Pandoi a gift of peace?!",
        "pt": "[Pandoi]\nO que foi, você finalmente decidiu me ajudar?!\nVocê vai dar a Pandoi um presente de paz?!",
        "es": "[Pandoi]\n¡¿Q-qué?! ¿Al fin te decidiste a ayudarme?\n¡¿Le darás a Pandoi un obsequio de paz?!"
    },
    "I193AQ": {
        "en": "[Pandoi]\nGreat! I knew you'd come back!\nYes... Now that I have some of your spirit, I can rest well at night.",
        "pt": "[Pandoi]\nÓtimo! Eu sabia que você voltaria!\nSim... Agora que tenho um pouco do seu espírito, posso descansar bem à noite.",
        "es": "[Pandoi]\n¡Genial! ¡Sabía que regresarías!\nSí… Ahora que tengo parte de tu espíritu, puedo descansar bien por la noche."
    },
    "JF93AQ": {
        "en": "- Gave Pandoi the Holy Water and Blue Gemstone.-",
        "pt": "- Deu a Pandoi a Água Sagrada e a Gema Azul.-",
        "es": "-Le entregaste Agua bendita y una Gema azul a Pandoi.-"
    },
    "JV93AQ": {
        "en": "-With Pandoi as last, I think I've given enough Holy Artifacts.-",
        "pt": "-Com Pandoi por último, acho que já dei Artefatos Sagrados suficientes.-",
        "es": "-Con Pandoi en último lugar, ya repartí suficientes Artefactos sagrados.-"
    },
    "Jl93AQ": {
        "en": "[Pandoi]\nNow that I have confidence, the only thing left for me to do is charge to the hospital or field for material!\nBu... But, I'm too scared...",
        "pt": "[Pandoi]\nAgora que tenho confiança, a única coisa que me resta fazer é ir ao hospital ou ao campo buscar material!\nMas... Estou com muito medo...",
        "es": "[Pandoi]\n¡Ahora que me siento confiado, lo único que me queda por hacer es ir al hospital o al campo en busca de materiales!\nPe… Pero, tengo mucho miedo…"
    },
    "J193AQ": {
        "en": "[Pandoi]\nSil... Silver. I need silver, please.\nI thought I could get the silver once the ghosts are gone, but I can't...",
        "pt": "[Pandoi]\nPra... Prata. Preciso de prata, por favor.\nAchei que conseguiria a prata depois que os fantasmas fossem embora, mas não consigo...",
        "es": "[Pandoi]\nPla… Plata. Necesito plata, por favor.\nPensé que podría conseguir la plata una vez que los fantasmas se hubieran ido, pero no puedo…"
    },
    "KF93AQ": {
        "en": "[Pandoi]\n{0}",
        "pt": "[Pandoi]\n{0}",
        "es": "[Pandoi]\n{0}"
    },
    "KV93AQ": {
        "en": "Silver Blade.",
        "pt": "Lâmina de Prata.",
        "es": "Espada de plata."
    },
    "Kl93AQ": {
        "en": "Silver Cross",
        "pt": "Cruz de Prata",
        "es": "Cruz de plata"
    },
    "K193AQ": {
        "en": "[Pandoi]\nGood. A new Spiritual Protection.\nIt's always good to know that you won't see those black things again!",
        "pt": "[Pandoi]\nÓtimo. Uma nova Proteção Espiritual.\nÉ sempre bom saber que você não verá aquelas coisas pretas novamente!",
        "es": "[Pandoi]\nBien. Una nueva Protección espiritual.\n¡Siempre es bueno saber que no volverás a ver a esas cosas negras!"
    },
    "LF93AQ": {
        "en": "-Delivered Spiritual Protection to Pandoi.-",
        "pt": "-Entregou Proteção Espiritual a Pandoi.-",
        "es": "-Entregaste la Protección espiritual a Pandoi.-"
    },
    "LV93AQ": {
        "en": "-With Pandoi as last, all Spiritual Protections have been delivered.-",
        "pt": "-Com Pandoi por último, todas as Proteções Espirituais foram entregues.-",
        "es": "-Con Pandoi en último lugar, ya repartiste todas las Protecciones espirituales.-"
    },
    "Ll93AQ": {
        "en": "^4D4DFFThere is no Spiritual Protection to give to Pandoi.^000000",
        "pt": "^4D4DFFNão há Proteção Espiritual para dar a Pandoi.^000000",
        "es": "^4D4DFFNo tienes ninguna Protección espiritual para ofrecerle a Pandoi.^000000"
    },
    "L193AQ": {
        "en": "[Pandoi]\nI appreciate you taking care of the expiration dates of my Spiritual Protection.\nI think mine's good for now. \nWhen it wear's out, I'll ask you for another one!",
        "pt": "[Pandoi]\nAgradeço por ter cuidado das datas de validade da minha Proteção Espiritual.\nAcho que a minha está boa por enquanto. \nQuando ela se esgotar, eu pedirei outra!",
        "es": "[Pandoi]\nAgradezco que te ocupes de las fechas de vencimiento de mi Protección espiritual.\nCreo que la mía está bien por ahora. \nCuando se agote, ¡te pediré otra!"
    },
    "MF93AQ": {
        "en": "[Pandoi]\nHmm... To make a Silver Blade, you need silver.\nI could melt Silver Bracelets to get silver.\nSilver Bracelets can be acquired at the hospital.",
        "pt": "[Pandoi]\nHmm... Para fazer uma Lâmina de Prata, você precisa de prata.\nEu poderia derreter Braceletes de Prata para obter prata.\nOs Braceletes de Prata podem ser adquiridos no hospital.",
        "es": "[Pandoi]\nMmm… Para hacer una Espada de plata, necesitas plata.\nPodría fundir Brazaletes de plata para obtener la plata de allí.\nLos Brazaletes de plata se pueden obtener en el hospital."
    },
    "MV93AQ": {
        "en": "[Pandoi]\nHowever, I don't think you can make it right now. I'm sorry, it's just too much for you!\nIf you go in there like that... You'll never make it out alive!",
        "pt": "[Pandoi]\nNo entanto, acho que você não pode fazer isso agora. Sinto muito, mas é difícil demais para você!\nSe você entrar lá desse jeito... Você nunca conseguirá sair vivo!",
        "es": "[Pandoi]\nPero no creo que puedas llegar allí ahora. ¡Lo siento, es demasiado para ti!\nSi intentas ir así… ¡nunca saldrás con vida!"
    },
    "Ml93AQ": {
        "en": "[Pandoi]\nRespect, all the way!\nYou fought them off and brought the Silver Bracelets as well.",
        "pt": "[Pandoi]\nRespeito, até o fim!\nVocê lutou contra eles e trouxe os Braceletes de Prata também.",
        "es": "[Pandoi]\n¡Mis más sinceros respetos!\nLos combatiste y, además, trajiste los Brazaletes de plata."
    },
    "M193AQ": {
        "en": "[Pandoi]\nFrom this day on, I shall try to smelt a new silver weapon..!!\nI will pound and beat at them until I am left with a fine silver blade in my hands...!!",
        "pt": "[Pandoi]\nDe hoje em diante, tentarei fundir uma nova arma de prata...!!!\nVou bater e bater neles até que eu tenha uma fina lâmina de prata em minhas mãos...!!!",
        "es": "[Pandoi]\n¡A partir de hoy, intentaré fundir una nueva arma de plata!\n¡¡Golpearé sin cesar hasta que logre forjar una exquisita espada de plata…!!"
    },
    "NF93AQ": {
        "en": "[Pandoi]\nIt's not much, but here's something for the troubles you went through to get the Silver Bracelets.\nIf I fail... I'll ask of you the task again!",
        "pt": "[Pandoi]\nNão é muito, mas aqui está algo pelos problemas que você teve para conseguir os Braceletes de Prata.\nSe eu não conseguir... Eu vou pedir mais uma vez!",
        "es": "[Pandoi]\nNo es mucho, pero aquí tienes algo por las molestias para conseguir los Brazaletes de plata.\nSi fallo… te pediré que repitas la tarea."
    },
    "NV93AQ": {
        "en": "[Pandoi]\nWhere are the Silver Bracelets?\nI know you're invincible...\nBut I must have a Silver Bracelet to make a Silver Blade.",
        "pt": "[Pandoi]\nOnde estão os Braceletes de Prata?\nSei que você é invencível...\nMas eu preciso de um Bracelete de Prata para fazer uma Lâmina de Prata.",
        "es": "[Pandoi]\n¿Dónde están los Brazaletes de plata?\nSé que eres invencible…\nPero necesito un Brazalete de plata para hacer una Espada de plata."
    },
    "Nl93AQ": {
        "en": "[Pandoi]\n10 Silver Bracelets!\nRegardless of how many of them you hinder, I need 10 Silver Bracelets!!\nNow it is in your hands!",
        "pt": "[Pandoi]\nPreciso de 10 Braceletes de Prata!\nIndependentemente de quantos deles você atrapalhar, eu preciso de 10 Braceletes de Prata!!!\nAgora está em suas mãos!",
        "es": "[Pandoi]\n¡10 Brazaletes de plata!\n¡No importa a cuántos de ellos detengas, necesito 10 Brazaletes de plata!\n¡Ahora está en sus manos!"
    },
    "N193AQ": {
        "en": "[Pandoi]\nThe village hospital holds the most hideous things inside.\nI'm not sure what exactly... Whatever's in there, I'm not willing to go near it...",
        "pt": "[Pandoi]\nO hospital do vilarejo guarda as coisas mais horríveis dentro dele.\nNão tenho certeza do que exatamente... O que quer que esteja lá dentro, não estou disposto a me aproximar...",
        "es": "[Pandoi]\nEl hospital de la aldea alberga en su interior los horrores más inimaginables.\nNo sé exactamente qué hay… pero, sea lo que sea, no quiero acercarme…"
    },
    "OF93AQ": {
        "en": "[Pandoi]\nPlease get rid of those rumored monsters and get those Silver Bracelets.\nYou're the only one I can trust!",
        "pt": "[Pandoi]\nPor favor, livre-se desses monstros e pegue os Braceletes de Prata.\nVocê é a única pessoa em quem posso confiar!",
        "es": "[Pandoi]\nDeshazte de esos monstruos de los que se rumorea y consigue los Brazaletes de plata.\n¡Eres la única persona en la que puedo confiar!"
    },
    "OV93AQ": {
        "en": "[Pandoi]\nI still have some silver to smelt.\nI'll request more if I fail again.",
        "pt": "[Pandoi]\nAinda tenho um pouco de prata para fundir.\nPedirei mais se não conseguir de novo.",
        "es": "[Pandoi]\nAún me queda algo de plata por fundir.\nTe pediré más si vuelvo a fallar."
    },
    "Ol93AQ": {
        "en": "[Pandoi]\nOh... what am I to do?\nI've wasted the precious materials you brought back for me...",
        "pt": "[Pandoi]\nAh... O que devo fazer?\nDesperdicei os materiais preciosos que você trouxe para mim...",
        "es": "[Pandoi]\nAy… ¿qué voy a hacer?\nMalgasté los valiosos materiales que me trajiste…"
    },
    "O193AQ": {
        "en": "[Pandoi]\nMaybe I'm not supposed to be a blacksmith!\nI'm good with crafting silver, though!",
        "pt": "[Pandoi]\nTalvez eu não deva ser um ferreiro!\nMas sou bom em fabricar prata!",
        "es": "[Pandoi]\n¡Quizás no esté destinado a ser herrero!\nAunque soy bueno trabajando la plata."
    },
    "PF93AQ": {
        "en": "I'll get you the materials. Cheer up.",
        "pt": "Eu vou dar os materiais. Anime-se.",
        "es": "Te conseguiré los materiales. Anímate."
    },
    "PV93AQ": {
        "en": "Give up. It's a lot easier when you do.",
        "pt": "Desista. É muito mais fácil só desistir.",
        "es": "Ríndete. Será mucho más fácil si lo haces."
    },
    "Pl93AQ": {
        "en": "[Pandoi]\nI knew I could count on you!\nI knew I could count on you!\n10 Silver Bracelets, please.",
        "pt": "[Pandoi]\nEu sabia que podia contar com você!\nEu sabia que podia contar com você!\nSão 10 Braceletes de Prata, por favor.",
        "es": "[Pandoi]\n¡Sabía que podía contar contigo!\n¡Sabía que podía contar contigo!\n10 Brazaletes de plata, por favor."
    },
    "P193AQ": {
        "en": "[Pandoi]\nPandoi will always smile at you~\n*Grin*",
        "pt": "[Pandoi]\nPandoi sempre sorrirá para você.\n*sorriso*",
        "es": "[Pandoi]\nPandoi siempre te sonreirá.\n*Sonríe*"
    },
    "QF93AQ": {
        "en": "[Pandoi]\n... You're right...\nI'll never be able to make a Silver Blade...\nGive up... I thought you'd cheer me up.. I'm a little disappointed in you.",
        "pt": "[Pandoi]\nVocê está certo...\nNunca serei capaz de fazer uma Lâmina de Prata...\nDesistir... Achei que você fosse me animar... Estou um pouco decepcionado com você.",
        "es": "[Pandoi]\n… Tienes razón…\nNunca podré hacer una Espada de plata…\nMe rindo… Pensé que me darías ánimo… Me decepcionas un poco."
    },
    "QV93AQ": {
        "en": "[Pandoi]\nSilver Blade!\nIt's great. Wonderful! The holy blade to carve all evil with one stroke...!",
        "pt": "[Pandoi]\nLâmina de Prata!\nÉ ótima. Maravilhosa! A lâmina sagrada para extinguir todo o mal com um único golpe...!",
        "es": "[Pandoi]\n¡Una espada de plata!\nEs genial. ¡Qué maravilloso! ¡La espada sagrada capaz de eliminar todo el mal de un solo golpe!"
    },
    "Ql93AQ": {
        "en": "[Pandoi]\nI want to be a noted blacksmith by making a Silver Blade.\nHowever, I cannot get the materials.",
        "pt": "[Pandoi]\nQuero me tornar um ferreiro famoso ao fazer uma Lâmina de Prata.\nNo entanto, não consigo obter os materiais.",
        "es": "[Pandoi]\nQuiero ser un reconocido herrero por haber fabricado una Espada de plata.\nPero no puedo conseguir los materiales."
    },
    "Q193AQ": {
        "en": "[Pandoi]\nI heard that they wore silver bracelets as recognition at the hospital.\nBut when I got there, it was not the hospital that I used to know.",
        "pt": "[Pandoi]\nOuvi dizer que eles usavam Braceletes de Prata para se reconhecerem no hospital.\nMas quando cheguei lá, não era o hospital que eu conhecia.",
        "es": "[Pandoi]\nOí que, en el hospital, llevaban Brazaletes de plata como identificación.\nPero cuando llegué allí, no era el hospital que yo conocía."
    },
    "RF93AQ": {
        "en": "[Pandoi]\nCould you slay the horrible creepers and get me the Silver Bracelets?",
        "pt": "[Pandoi]\nVocê poderia matar as horríveis trepadeiras e trazer os Braceletes de Prata?",
        "es": "[Pandoi]\n¿Podrías matar a los horribles merodeadores y conseguirme los Brazaletes de plata?"
    },
    "RV93AQ": {
        "en": "Indeed!",
        "pt": "Claro!",
        "es": "¡Claro que sí!"
    },
    "Rl93AQ": {
        "en": "No. Way.",
        "pt": "Nem pensar.",
        "es": "De ninguna manera."
    },
    "R193AQ": {
        "en": "[Pandoi]\nI knew it!\nTeach those things at the hospital some manners...\nAnd bring back 10 Silver Bracelets, please.",
        "pt": "[Pandoi]\nEu sabia!\nEnsine boas maneiras àquelas coisas do hospital...\nE traga de volta 10 Braceletes de Prata, por favor.",
        "es": "[Pandoi]\n¡Lo sabía!\nEnséñales modales a esas criaturas que acechan en el hospital…\nY trae 10 Brazaletes de plata, por favor."
    },
    "SF93AQ": {
        "en": "[Pandoi]\n... You're right...\nI'll never make a Silver Blade...\nSuch plain expression of disgust. You know what? I hate the idea now.",
        "pt": "[Pandoi]\nVocê tem razão...\nEu nunca farei uma Lâmina de Prata...\nUma expressão tão clara de desgosto. Sabe de uma coisa? Eu odeio essa ideia agora.",
        "es": "[Pandoi]\n… Tienes razón…\nNunca podré hacer una Espada de plata…\nQué gesto de disgusto tan evidente. ¿Sabes qué? Ahora la idea me repugna."
    },
    "SV93AQ": {
        "en": "[Pandoi]\nYou need Silver Crosses?\nPandoi will make them for you!\nStill, I cannot create something out of the blue, so I'll be needing some silver.",
        "pt": "[Pandoi]\nVocê precisa de Cruzes de Prata?\nPandoi fará para você!\nAinda assim, não posso criar algo do nada, então precisarei de um pouco de prata.",
        "es": "[Pandoi]\n¿Necesitas Cruces de plata?\n¡Pandoi las hará para ti!\nDe todas formas, no puedo crear algo de la nada, así que necesitaré algo de plata."
    },
    "Sl93AQ": {
        "en": "[Pandoi]\nI could make one Silver Cross for ^4D4DFF2 Silver Bracelets^000000 the monsters hold there...\nIf you have Silver Bracelets, I could make Silver Crosses with them.",
        "pt": "[Pandoi]\nEu poderia fazer uma Cruz de Prata com ^4D4DFF2 Braceletes de Prata^000000 que os monstros têm lá...\nSe você tiver Braceletes de Prata, eu poderia fazer Cruzes de Prata com eles.",
        "es": "[Pandoi]\nPodría hacer una Cruz de plata con ^4D4DFF2 Brazaletes de plata^000000 que los monstruos poseen allí…\nSi tienes Brazaletes de plata, podría hacer Cruces de plata con ellos."
    },
    "S193AQ": {
        "en": "Make 1 Silver Cross",
        "pt": "Fazer 1 Cruz de Prata",
        "es": "Hacer 1 Cruz de plata"
    },
    "TF93AQ": {
        "en": "Make 6 Silver Crosses",
        "pt": "Fazer 6 Cruzes de Prata",
        "es": "Hacer 6 Cruces de plata"
    },
    "TV93AQ": {
        "en": "Input Number",
        "pt": "Informar o número",
        "es": "Ingresar la cantidad."
    },
    "Tl93AQ": {
        "en": "Quit.",
        "pt": "Desistir.",
        "es": "Salir."
    },
    "T193AQ": {
        "en": "[Pandoi]\nIt'll take just a second.\nPandoi can do it in a jiffy!",
        "pt": "[Pandoi]\nSó um segundo.\nPandoi pode fazer isso em um instante!",
        "es": "[Pandoi]\nSolo me tomará un segundo.\n¡Pandoi puede hacerlas en un santiamén!"
    },
    "UF93AQ": {
        "en": "[Pandoi]\nLook at this!\nVery nice indeed.\nI should've been a craftsman, not a blacksmith!",
        "pt": "[Pandoi]\nDê uma olhada nisso!\nMuito bonita mesmo.\nEu deveria ter sido um artesão, não um ferreiro!",
        "es": "[Pandoi]\n¡Mira!\nEs muy bonita.\n¡Debería haber sido artesano, no herrero!"
    },
    "UV93AQ": {
        "en": "[Pandoi]\nYou need at least 2 Silver Bracelets to make 1 Silver Cross.",
        "pt": "[Pandoi]\nVocê precisa de pelo menos 2 Braceletes de Prata para fazer 1 Cruz de Prata.",
        "es": "[Pandoi]\nNecesitas al menos 2 Brazaletes de plata para hacer 1 Cruz de plata."
    },
    "Ul93AQ": {
        "en": "[Pandoi]\nYou need at least 12 Silver Bracelets to make 6 Silver Crosses.",
        "pt": "[Pandoi]\nVocê precisa de pelo menos 12 Braceletes de Prata para fazer 6 Cruzes de Prata.",
        "es": "[Pandoi]\nNecesitas al menos 12 Brazaletes de plata para hacer 6 Cruces de plata."
    },
    "U193AQ": {
        "en": "[Pandoi]\nHow many Silver Crosses do you need?\nI can make up to 50 at a time.",
        "pt": "[Pandoi]\nDe quantas Cruzes de Prata você precisa?\nPosso fazer até 50 de cada vez.",
        "es": "[Pandoi]\n¿Cuántas Cruces de plata necesitas?\nPuedo hacer hasta 50 a la vez."
    },
    "VF93AQ": {
        "en": "[Pandoi]\nDon't need Silver Crosses?\nWell, I can take a rest then. Ha ha ha ha",
        "pt": "[Pandoi]\nNão precisa de Cruzes de Prata?\nBem, então posso descansar um pouco. Ha ha ha ha",
        "es": "[Pandoi]\n¿No necesitas Cruces de plata?\nBueno, entonces puedo descansar. Ja, ja, ja."
    },
    "VV93AQ": {
        "en": "[Pandoi]\nA maximum of 50 at a time!",
        "pt": "[Pandoi]\nNo máximo 50 por vez!",
        "es": "[Pandoi]\n¡Un máximo de 50 a la vez!"
    },
    "Vl93AQ": {
        "en": "[Pandoi]\nTo make{0}Silver Cross(es), I need at least{1}Silver Bracelets.",
        "pt": "[Pandoi]\nPara fazer {0} Cruz(es) de Prata, preciso de pelo menos {1} Braceletes de Prata.",
        "es": "[Pandoi]\nPara hacer {0}Cruces de plata, necesito al menos {1}Brazaletes de plata."
    },
    "V193AQ": {
        "en": "[Pandoi]\nI'll be here if you need me!",
        "pt": "[Pandoi]\nEstarei aqui se você precisar de mim!",
        "es": "[Pandoi]\n¡Aquí estaré si me necesitas!"
    },
    "WF93AQ": {
        "en": "Pedro the Sailor",
        "pt": "Marinheiro Pedro",
        "es": "Pedro el Marino"
    },
    "WV93AQ": {
        "en": "[Pedro the Sailor]\nOh... This ship's not in service.\nOr rather, it can't set sail. *Snigger*\nI'm seeing ghosts. I think it's my time to die.",
        "pt": "[Marinheiro Pedro]\nAh... Este navio não está em serviço.\nOu melhor, ele não pode zarpar. *risada*\nEstou vendo fantasmas. Acho que é minha hora de morrer.",
        "es": "[Pedro el marinero]\nAh… Este barco no está en servicio.\nMejor dicho, no puede zarpar. *Ríe*\nEstoy viendo fantasmas. Creo que me ha llegado la hora."
    },
    "Wl93AQ": {
        "en": "[Pedro the Sailor]\nOh, you're th... The one who fends off ghosts at the wave of a hand?!\nCould you stay for a bit and hear me out?!",
        "pt": "[Marinheiro Pedro]\nAh, você é... Aquele que afasta os fantasmas com o aceno de uma mão?!\nPoderia ficar um pouco e me ouvir?!",
        "es": "[Pedro el marinero]\nOh, tú eres… ¡¿Eres quien ahuyenta a los fantasmas con tan solo un gesto?!\n¡¿Podrías quedarte un rato y escucharme?!"
    },
    "W193AQ": {
        "en": "Sorry.",
        "pt": "Desculpe.",
        "es": "Lo siento."
    },
    "XF93AQ": {
        "en": "[Pedro the Sailor]\nOh, a solid denial.\nYou just impaled my last glimpse of hope.\nMaybe I wasn't persuasive enough...",
        "pt": "[Marinheiro Pedro]\nAh, um não na lata assim...\nVocê acabou de matar meu último resquício de esperança.\nAcho que não fui persuasivo o suficiente...",
        "es": "[Pedro el marinero]\nAh, una negativa rotunda.\nAcabas de aniquilar mi último atisbo de esperanza.\nTal vez no fui lo suficientemente convincente…"
    },
    "XV93AQ": {
        "en": "[Pedro the Sailor]\nStraight to the point, this town is a den of ghosts!\nSigh... I've been a sailor for quite a while and went to a lot of places, but this I never experienced before.",
        "pt": "[Marinheiro Pedro]\nIndo direto ao ponto, esta cidade é um covil de fantasmas!\n*suspiro* Sou marinheiro há bastante tempo e já fui a muitos lugares, mas isso eu nunca tinha visto antes.",
        "es": "[Pedro el marinero]\n¡Vayamos directo al grano, este lugar está plagado de fantasmas!\nUf… Hace bastante que soy marinero y he navegado por muchos mares, pero nunca había visto algo así."
    },
    "Xl93AQ": {
        "en": "[Pedro the Sailor]\nYou see that ship there?\nIt's a small ferry, but it also stopped service because of these darn ghosts!",
        "pt": "[Marinheiro Pedro]\nEstá vendo aquele navio ali?\nÉ uma pequena balsa, mas também parou de funcionar por causa desses malditos fantasmas!",
        "es": "[Pedro el marinero]\n¿Ves ese barco de allí?\n¡Es un ferry pequeño que también dejó de funcionar por culpa de esos malditos fantasmas!"
    },
    "X193AQ": {
        "en": "[Pedro the Sailor]\nIt looks okay from the outside, but it's full of ghost, I tell ya.\nBut the way I heard it, they're afraid of you, right?",
        "pt": "[Marinheiro Pedro]\nParece tudo bem por fora, mas está cheio de fantasmas.\nMas, pelo que ouvi por aí, eles têm medo de você, não é?",
        "es": "[Pedro el marinero]\nDesde afuera se ve bien, pero está lleno de fantasmas, te lo aseguro.\nPero, por lo que oí, te tienen miedo, ¿no?"
    },
    "YF93AQ": {
        "en": "Oh no, you too...",
        "pt": "Ah, não, você também...",
        "es": "Ay, no, tú también…"
    },
    "YV93AQ": {
        "en": "Not my buttons!",
        "pt": "Meus botões, não!",
        "es": "¡Mis botones no!"
    },
    "Yl93AQ": {
        "en": "[Pedro the Sailor]\nI see many have already asked you for some of your stuff for charms, huh.\nCan I budge in that line too?",
        "pt": "[Marinheiro Pedro]\nVejo que muitos já lhe pediram algumas de suas coisas como amuletos, hein.\nPosso entrar na fila também?",
        "es": "[Pedro el marinero]\nVeo que muchos ya te pidieron algunas de tus cosas como amuleto, ¿eh?\n¿Puedo sumarme a ellos?"
    },
    "Y193AQ": {
        "en": "[Pedro the Sailor]\nI need to have some sincere conversations with that ghost over there.\nBut the spirit is too strong for me to approach.",
        "pt": "[Marinheiro Pedro]\nEu preciso ter algumas conversas sinceras com aquele fantasma ali.\nMas o espírito é muito forte para eu me aproximar.",
        "es": "[Pedro el marinero]\nDebo tener una conversación sincera con aquel fantasma.\nPero su espíritu es demasiado fuerte para que me acerque."
    },
    "ZF93AQ": {
        "en": "[Pedro the Sailor]\n...........That was a lame story.\nAnd it's not easy to give away your stuff to someone else.",
        "pt": "[Marinheiro Pedro]\nEssa história foi péssima...\nE não é fácil dar suas coisas para outra pessoa.",
        "es": "[Pedro el marinero]\n…Qué historia aburrida.\nNo es sencillo regalarle tus cosas a otra persona."
    },
    "ZV93AQ": {
        "en": "- Pedro the Sailor seems to have given up, but he can't take his gaze off of me.-",
        "pt": "- O Marinheiro Pedro parece ter desistido, mas não consegue tirar os olhos de mim.-",
        "es": "-Pedro el marinero parece haberse rendido, pero no puede quitarme la mirada de encima.-"
    },
    "Zl93AQ": {
        "en": "[Pedro the Sailor]\nSigh...\nThis is so awkward.",
        "pt": "[Marinheiro Pedro]\n*suspiro*\nQue constrangedor...",
        "es": "[Pedro el marinero]\nUf…\nQué extraño."
    },
    "Z193AQ": {
        "en": "[Pedro the Sailor]\nWhat? I can sense something refreshing in your hands. What is it?",
        "pt": "[Marinheiro Pedro]\nO que foi? Sinto algo refrescante em suas mãos. O que é isso?",
        "es": "[Pedro el marinero]\n¿Qué? Siento algo refrescante en tus manos. ¿Qué es?"
    },
    "aF93AQ": {
        "en": "[Pedro the Sailor]\nYou're giving it to me?\nGhosts will hate it?\nThat's wonderful news!",
        "pt": "[Marinheiro Pedro]\nVocê está me dando isso?\nOs fantasmas vão odiar?\nQue notícia incrível!",
        "es": "[Pedro el marinero]\n¿Me darás esto?\nA los fantasmas no le gustará, ¿verdad?\n¡Qué buena noticia!"
    },
    "aV93AQ": {
        "en": "[Pedro the Sailor]\nPedro, at your service!\nAfter you're finished with the ghosts here, I'll take on my ship to the end of the world!",
        "pt": "[Marinheiro Pedro]\nPedro, a seu serviço!\nDepois que você acabar com os fantasmas daqui, vou levar meu navio até o fim do mundo!",
        "es": "[Pedro el marinero]\n¡Pedro, a tu servicio!\n¡Cuando acabes con estos fantasmas, navegaré en mi barco hacia el fin del mundo!"
    },
    "al93AQ": {
        "en": "- Gave Pedro the Sailor the Holy Water and Blue Gemstone.-",
        "pt": "- Deu ao Marinheiro Pedro a Água Sagrada e a Gema Azul.-",
        "es": "-Le entregaste Agua bendita y una Gema azul a Pedro el marinero.-"
    },
    "a193AQ": {
        "en": "-With Pedro the Sailor as last, I think I gave enough Holy Artifacts.-",
        "pt": "-Com Marinheiro Pedro por último, acho que já dei Artefatos Sagrados suficientes.-",
        "es": "-Con Pedro el marinero en último lugar, ya repartí suficientes Artefactos sagrados.-"
    },
    "bF93AQ": {
        "en": "[Pedro the Sailor]\nAnyway, now that I have what they hate...\nNow's the time to charge into my ship...!",
        "pt": "[Marinheiro Pedro]\nDe qualquer forma, agora que tenho o que eles odeiam...\nAgora é a hora de correr para o meu navio...!",
        "es": "[Pedro el marinero]\nBueno, ahora que tengo eso que odian…\n¡Es hora de lanzarme a mi barco!"
    },
    "bV93AQ": {
        "en": "-Pedro the Sailor looks determined.-",
        "pt": "-Marinheiro Pedro parece determinado.-",
        "es": "-Pedro el marinero parece estar decidido.-"
    },
    "bl93AQ": {
        "en": "[Pedro the Sailor]\nWhoa... Did you see that?\nThose black souls just came up and disappeared.\nWell, living the dream, eh?",
        "pt": "[Marinheiro Pedro]\nUau... Você viu isso?\nAquelas almas negras simplesmente vieram e desapareceram.\nBem, vivendo o sonho, não é?",
        "es": "[Pedro el marinero]\nGuau… ¿Viste eso?\nEsas almas oscuras se acercaron y desaparecieron.\nEstoy viviendo un sueño, ¿eh?"
    },
    "b193AQ": {
        "en": "About the Ferry Ride",
        "pt": "Sobre o Passeio de Balsa",
        "es": "Hablar sobre el viaje en ferry."
    },
    "cF93AQ": {
        "en": "[Pedro the Sailor]\nA newly made Spiritual Protection.\nAlright. I'll go at them with this one today.",
        "pt": "[Marinheiro Pedro]\nUma Proteção Espiritual recém-criada.\nMuito bem. Vou tentar com essa hoje.",
        "es": "[Pedro el marinero]\nUna Protección espiritual recién hecha.\nEstá bien. Hoy me enfrentaré a los fantasmas con ella."
    },
    "cV93AQ": {
        "en": "-Delivered the Spiritual Protection to Pedro the Sailor.-",
        "pt": "-Entregou a Proteção Espiritual ao Marinheiro Pedro.-",
        "es": "-Entregaste la Protección espiritual a Pedro el marinero.-"
    },
    "cl93AQ": {
        "en": "-With Pedro the Sailor as last, all Spiritual Protections have been delivered.-",
        "pt": "-Com Marinheiro Pedro por último, todas as Proteções Espirituais foram entregues.-",
        "es": "-Con Pedro el marinero en último lugar, ya repartiste todas las Protecciones espirituales.-"
    },
    "c193AQ": {
        "en": "^4D4DFFThere is no Spiritual Protection to give to Pedro the Sailor.^000000",
        "pt": "^4D4DFFNão há Proteção Espiritual para dar ao Marinheiro Pedro.^000000",
        "es": "^4D4DFFNo tienes ninguna Protección espiritual para ofrecerle a Pedro el marinero.^000000"
    },
    "dF93AQ": {
        "en": "[Pedro the Sailor]\nThe Spiritual Protection you gave me before works fine.\nI'm good for now.\nIt's still up for the fight!",
        "pt": "[Marinheiro Pedro]\nA Proteção Espiritual que você me deu antes ainda está funcionando.\nPor enquanto, estou bem.\nAinda estou pronto para a luta!",
        "es": "[Pedro el marinero]\nLa Protección espiritual que me diste antes aún funciona bien.\nPor ahora, estoy bien.\n¡Sigue firme para la pelea!"
    },
    "dV93AQ": {
        "en": "[Pedro the Sailor]\nHmm... Don't you remember me talking about ghosts?\nThe Ferry is full of ghosts.\nWait, was it one or many?",
        "pt": "[Marinheiro Pedro]\nHmm... Você não se lembra de eu ter falado sobre fantasmas?\nA Balsa está cheia de fantasmas.\nEspere, foi um ou vários?",
        "es": "[Pedro el marinero]\nMmm… ¿No recuerdas que te hablé sobre los fantasmas?\nEl ferry está lleno de fantasmas.\nEspera, ¿había uno o muchos?"
    },
    "dl93AQ": {
        "en": "[Pedro the Sailor]\nWhatever. For you and your current condition, it's out of the question.\nYes. You can't do it. You'll be dragged out in a body bag.",
        "pt": "[Marinheiro Pedro]\nNão importa. Para você e sua condição atual, está fora de questão.\nSim. Você não consegue fazer isso. Você sairá de lá em um caixão.",
        "es": "[Pedro el marinero]\nNo importa. En tu estado actual, es imposible.\nSí. No puedes hacerlo. Te sacarán con los pies para adelante."
    },
    "d193AQ": {
        "en": "[Pedro the Sailor]\nNow I'm not going to stand here and wait for that to happen. No way.",
        "pt": "[Marinheiro Pedro]\nNão vou ficar aqui esperando que isso aconteça. De jeito nenhum.",
        "es": "[Pedro el marinero]\nNo voy a quedarme aquí y esperar a que eso ocurra. De ninguna manera."
    },
    "eF93AQ": {
        "en": "[Pedro the Sailor]\nI'm sorry, but didn't I say something about ghosts over there?\nIt can't set sail because of that.",
        "pt": "[Marinheiro Pedro]\nDesculpa, mas eu não tinha dito algo sobre fantasmas?\nEla não pode zarpar por causa disso.",
        "es": "[Pedro el marinero]\nLo siento, ¿pero no mencioné algo sobre fantasmas por ahí?\nEl barco no puede zarpar por eso."
    },
    "eV93AQ": {
        "en": "[Pedro the Sailor]\nSo what's this whole ghost story about?\nHmmm..........\nIt's a long story...",
        "pt": "[Marinheiro Pedro]\nEntão, que história é essa de fantasmas?\nHmmm...\nÉ uma longa história...",
        "es": "[Pedro el marinero]\nEntonces, ¿de qué se trata toda esta historia de los fantasmas?\nMmm…\nEs una larga historia…"
    },
    "el93AQ": {
        "en": "I'm listening.",
        "pt": "Estou ouvindo.",
        "es": "Te escucho."
    },
    "e193AQ": {
        "en": "Maybe later.",
        "pt": "Talvez mais tarde.",
        "es": "Quizá más tarde."
    },
    "fF93AQ": {
        "en": "[Pedro the Sailor]\nThe story goes back to when I first made port here.\nIt was a nerve racking first time as a liner manager.",
        "pt": "[Marinheiro Pedro]\nA história remonta à primeira vez que cheguei a esse porto.\nFoi minha primeira vez como gerente de um transatlântico, muito estressante.",
        "es": "[Pedro el marinero]\nSe remonta a cuando llegué aquí por primera vez.\nFue una primera vez muy estresante como administrador de un transatlántico."
    },
    "fV93AQ": {
        "en": "[Pedro the Sailor]\nI was ready to disembark when I saw something I simply could not believe.\nBlack haze was swarming to the port from all over town.",
        "pt": "[Marinheiro Pedro]\nEu estava pronto para desembarcar quando vi algo que simplesmente não podia acreditar.\nUma névoa negra estava chegando ao porto vinda de toda a cidade.",
        "es": "[Pedro el marinero]\nEstaba a punto de desembarcar y vi algo que no podía creer.\nUna neblina negra invadía el puerto y se extendía por toda la ciudad."
    },
    "fl93AQ": {
        "en": "[Pedro the Sailor]\nAt first, I thought it was just a very thick smog.\nAs the days went by, it became clear as to what it was.\nIt was a swarm of souls.",
        "pt": "[Marinheiro Pedro]\nNo começo, achei que era apenas uma fumaça muito densa.\nCom o passar dos dias, ficou claro o que era.\nEra um enxame de almas.",
        "es": "[Pedro el marinero]\nAl principio, pensé que solo se trataba de un esmog muy espeso.\nPero con el paso de los días, fue evidente lo que sucedía.\nEra un sinfín de almas."
    },
    "f193AQ": {
        "en": "[Pedro the Sailor]\nA very unpleasant group of souls indeed.\nSome were wailing some horrible cries around the Ferry about to set sail...",
        "pt": "[Marinheiro Pedro]\nUm grupo de almas muito desagradável, de fato.\nAlgumas estavam soltando gritos horríveis ao redor da Balsa, que estava prestes a zarpar...",
        "es": "[Pedro el marinero]\nDe hecho, un grupo de almas muy perturbador.\nAlgunas emitían horribles gritos alrededor del ferry que estaba a punto de zarpar…"
    },
    "gF93AQ": {
        "en": "[Pedro the Sailor]\nAfter that incident, that ship stayed on that spot until this day.\nWhy? Because they took over the ship! It's haunted!",
        "pt": "[Marinheiro Pedro]\nDepois disso, a balsa ficou naquele local até hoje.\nPor quê? Porque elas assumiram o controle dela! Ela está assombrada!",
        "es": "[Pedro el marinero]\nDespués de ese incidente, el barco permaneció en ese lugar hasta el día de hoy.\n¿Por qué? ¡Porque se apoderaron de él! ¡Está embrujado!"
    },
    "gV93AQ": {
        "en": "[Pedro the Sailor]\nIf you don't believe me, see for yourself.\nThen you'll believe me.",
        "pt": "[Marinheiro Pedro]\nSe não acredita em mim, veja você mesmo.\nAssim você acreditará em mim.",
        "es": "[Pedro el marinero]\nSi no me crees, puedes comprobarlo.\nEntonces, me creerás."
    },
    "gl93AQ": {
        "en": "[Pedro the Sailor]\nI knew it.\nThough, it's not such a boring story.\nAfter all, it is a ghost story.",
        "pt": "[Marinheiro Pedro]\nEu sabia.\nMas não é uma história tão chata.\nAfinal de contas, é uma história de fantasmas.",
        "es": "[Pedro el marinero]\nLo sabía.\nNo es una historia tan aburrida.\nAl fin y al cabo, es una historia de fantasmas."
    },
    "g193AQ": {
        "en": "[Pedro the Sailor]\nIf you want to know, go and see for yourself and get on it.",
        "pt": "[Marinheiro Pedro]\nSe você quer saber, vá e veja por si mesmo. Entre na Balsa.",
        "es": "[Pedro el marinero]\nSi quieres comprobarlo, ve al barco y súbete."
    },
    "hF93AQ": {
        "en": "[Pedro the Sailor]\nSoul of a Little Girl?\nWhat about all them bullying ones?\nThey came and went?",
        "pt": "[Marinheiro Pedro]\nAlma de uma garotinha?\nE todos aqueles que sofrem bullying?\nEles vieram e foram embora?",
        "es": "[Pedro el marinero]\n¿El alma de una niña?\n¿Y los demás que acechaban allí?\n¿Vinieron y se fueron?"
    },
    "hV93AQ": {
        "en": "[Pedro the Sailor]\nI don't understand.\nMaybe the Leader Mumbaki will know what to do.",
        "pt": "[Marinheiro Pedro]\nNão estou entendendo.\nTalvez o Líder Mumbaki saiba o que fazer.",
        "es": "[Pedro el marinero]\nNo entiendo.\nQuizás el líder mumbaki sepa qué hacer."
    },
    "hl93AQ": {
        "en": "[Pedro the Sailor]\nHmm... A floral tribute to soothe the soul....\nYou want to hear its story after it calms down?\nWell... Good luck.",
        "pt": "[Marinheiro Pedro]\nHmm... Um tributo floral para acalmar a alma....\nVocê quer ouvir a história dela depois que ela se acalmar?\nBem... Boa sorte.",
        "es": "[Pedro el marinero]\nMmm… Una ofrenda floral para aplacar al alma…\n¿Quieres escuchar su historia cuando se calme?\nBueno… Buena suerte."
    },
    "h193AQ": {
        "en": "[Pedro the Sailor]\nIt can't be helped for the Ferry to set sail again.\nI can't go near it because of those mean ones.",
        "pt": "[Marinheiro Pedro]\nNão há como fazer com que a Balsa zarpe novamente.\nNão posso me aproximar dela por causa daqueles malvados.",
        "es": "[Pedro el marinero]\nEs inevitable que el ferry zarpe de nuevo.\nNo puedo acercarme por culpa de aquellas almas malvadas."
    },
    "iF93AQ": {
        "en": "[Pedro the Sailor]\nNow I'm asking you to do this not because I can't be bothered,\nbut because I simply can't do it myself.",
        "pt": "[Marinheiro Pedro]\nEstou pedindo para você fazer isso não porque não quero fazer,\nmas porque eu simplesmente não consigo fazer.",
        "es": "[Pedro el marinero]\nNo te lo pido que lo hagas porque me dé pereza,\nsino porque no puedo hacerlo yo mismo."
    },
    "iV93AQ": {
        "en": "[Pedro the Sailor]\nDid Mumbaki bless the flower?\nI hope this works...\nI wish you all the luck!!",
        "pt": "[Marinheiro Pedro]\nMumbaki abençoou a flor?\nEspero que isso funcione...\nDesejo a você toda a sorte do mundo!!",
        "es": "[Pedro el marinero]\n¿El mumbaki bendijo las flores?\nEspero que funcione…\n¡Te deseo la mejor de las suertes!"
    },
    "il93AQ": {
        "en": "[Pedro the Sailor]\nI hope you can negotiate with success!\nI'll take care of those rude ones outside the ship the best I can.",
        "pt": "[Marinheiro Pedro]\nEspero que você consiga negociar com sucesso!\nVou cuidar dos mal-educados do lado de fora do navio da melhor maneira possível.",
        "es": "[Pedro el marinero]\n¡Espero que puedas enfrentarlos con éxito!\nMe ocuparé de los fantasmas malignos fuera del barco lo mejor que pueda."
    },
    "i193AQ": {
        "en": "[Pedro the Sailor]\nI see.\nPerhaps the Ferry can move again...\nThank you for all you've done for us.",
        "pt": "[Marinheiro Pedro]\nEntendo.\nTalvez a Balsa possa se mover novamente...\nObrigado por tudo que fez por nós.",
        "es": "[Pedro el marinero]\nYa veo.\nQuizás el ferry pueda zarpar de nuevo…\nGracias por todo lo que hiciste por nosotros."
    },
    "jF93AQ": {
        "en": "[Pedro the Sailor]\nI'd better get ready to set sail then.\nIt's not much, but this is for you.\nIf we can get back in business, I'll take you to Izlude for just 1000z.",
        "pt": "[Marinheiro Pedro]\nEntão é melhor eu me preparar para zarpar.\nNão é muito, mas isso é para você.\nSe conseguirmos voltar aos negócios, eu o levarei a Izlude por apenas 1.000z.",
        "es": "[Pedro el marinero]\nAhora será mejor que me prepare para zarpar.\nNo es mucho, pero toma esto.\nSi todo sale bien, te llevaré a Izlude por solo 1000 zeny."
    },
    "jV93AQ": {
        "en": "[Pedro the Sailor]\nIf you want to go to Alberta, use the big ship over there.\nThis little one goes to Izlude.\nThat will be 1000z.",
        "pt": "[Marinheiro Pedro]\nSe você quiser ir para Alberta, use o navio grande que está ali.\nEste pequeno vai para Izlude.\nCusta 1.000z.",
        "es": "[Pedro el marinero]\nSi quieres ir a Alberta, hazlo en el barco grande de allí.\nEste pequeño va a Izlude.\nSerían 1000 zeny."
    },
    "jl93AQ": {
        "en": "Use.",
        "pt": "Usar.",
        "es": "Aceptar."
    },
    "j193AQ": {
        "en": "That's a rip off!",
        "pt": "Isso é um roubo!",
        "es": "¡Qué estafa!"
    },
    "kF93AQ": {
        "en": "[Pedro the Sailor]\nThank you~\nLet's go before the ghosts come back!",
        "pt": "[Marinheiro Pedro]\nObrigado~\nVamos embora antes que os fantasmas voltem!",
        "es": "[Pedro el marinero]\nGracias.\n¡Vámonos antes de que regresen los fantasmas!"
    },
    "kV93AQ": {
        "en": "[Pedro the Sailor]\nThe price is 1000 zeny.\nI can't help you there~",
        "pt": "[Marinheiro Pedro]\nO preço é 1.000 Zeny.\nNão posso fazer descontos~",
        "es": "[Pedro el marinero]\nEl precio es de 1000 zeny.\nNo puedo ayudarte."
    },
    "kl93AQ": {
        "en": "[Pedro the Sailor]\nWhat?!\nHow much do you pay for the Alberta Liner to get here!?\nCall this a rip off... You think I'm doing charity?",
        "pt": "[Marinheiro Pedro]\nO quê?!\nQuanto você paga para o transatlântico Alberta chegar aqui?\nChame do que quiser... Acha que estou fazendo caridade?",
        "es": "[Pedro el marinero]\n¡¿Qué?!\n¿Cuánto pagas para que el transatlántico de Alberta llegue aquí?\n¿Te parece una estafa? ¿Crees que lo hago por caridad?"
    },
    "k193AQ": {
        "en": "[Pedro the Sailor]\nAh, the thing is..\nWe can't go right now..\nYou see, the ghosts are back...\nI'm fed up with this nuisance.",
        "pt": "[Marinheiro Pedro]\nAh, o problema é que...\nNão podemos ir agora...\nVeja, os fantasmas voltaram...\nEstou cansado disso.",
        "es": "[Pedro el marinero]\nAh, la cosa es que…\nAhora no podemos irnos…\nVerás, los fantasmas regresaron…\nYa no aguanto más esta molestia."
    },
    "lF93AQ": {
        "en": "[Pedro the Sailor]\nI mean... Miss Diwata... Isn't feeling very well and, even with the Spiritual Protection\na normal person can't stand it.",
        "pt": "[Marinheiro Pedro]\nQuero dizer... A Srta. Diwata... não está se sentindo muito bem e, mesmo com a Proteção Espiritual\numa pessoa normal não consegue suportar isso.",
        "es": "[Pedro el marinero]\nEs decir… La señorita Diwata… No se siente muy bien y, a pesar de la Protección espiritual,\nuna persona normal no puede soportarlo."
    },
    "lV93AQ": {
        "en": "I see. Take care then.",
        "pt": "Entendo. Então, cuide-se.",
        "es": "Ya veo. Cuídense."
    },
    "ll93AQ": {
        "en": "How about a Floral Tribute?",
        "pt": "Que tal um Tributo Floral?",
        "es": "¿Qué te parece una ofrenda floral?"
    },
    "l193AQ": {
        "en": "[Pedro the Sailor]\nI'm glad you understand.\nSigh...",
        "pt": "[Marinheiro Pedro]\nFico feliz que você tenha entendido.\n*suspiro*",
        "es": "[Pedro el marinero]\nMe alegro de que lo entiendas.\nUf…"
    },
    "mF93AQ": {
        "en": "[Pedro the Sailor]\nHmmm. That would be nice.\nIf she can be soothed with flowers...!\nGood luck.",
        "pt": "[Marinheiro Pedro]\nHmmm. Isso seria bom.\nSe ela puder se acalmar com flores...!\nBoa sorte.",
        "es": "[Pedro el marinero]\nMmmm. Sería bueno.\n¡Ojalá las flores sirvan para tranquilizarla!\nBuena suerte."
    },
    "mV93AQ": {
        "en": "[Pedro the Sailor]\nDiwata is calm!\nI can even feel the difference out here.\nI am always in your debt.",
        "pt": "[Marinheiro Pedro]\nDiwata está calma!\nPosso até sentir a diferença daqui.\nEstou para sempre em dívida com você.",
        "es": "[Pedro el marinero]\n¡Ahora Diwata está tranquila!\nPuedo sentir la diferencia desde aquí.\nSiempre estaré en deuda contigo."
    },
    "ml93AQ": {
        "en": "[Pedro the Sailor]\nYou know what? Why don't you do this on a more regular basis?\nI think you kind of like doing it.",
        "pt": "[Marinheiro Pedro]\nSabe de uma coisa? Por que você não faz isso mais vezes?\nAcho que você até gosta de fazer isso.",
        "es": "[Pedro el marinero]\n¿Sabes qué? ¿Por qué no lo haces con regularidad?\nCreo que incluso lo disfrutas."
    },
    "m193AQ": {
        "en": "[Pedro the Sailor]\nYou know what to do.\nGather the flowers and take it to Mumbaki to get an Offering Bouquet made.",
        "pt": "[Marinheiro Pedro]\nVocê sabe o que fazer.\nJunte as flores e leve-as para Mumbaki para fazer uma Oferenda de Buquê.",
        "es": "[Pedro el marinero]\nYa sabes lo que debes hacer.\nJunta las flores y llévaselas al mumbaki para que haga un Ramo de ofrendas."
    },
    "nF93AQ": {
        "en": "[Pedro the Sailor]\nGive the Bouquet to Miss Diwata to cheer her up.\n....Thank you.",
        "pt": "[Marinheiro Pedro]\nDê o buquê para a Srta. Diwata para animá-la.\nObrigado...",
        "es": "[Pedro el marinero]\nEntrégale el ramo a la Srta.Diwata para animarla.\n…Gracias."
    },
    "nV93AQ": {
        "en": "[Pedro the Sailor]\nAh, the thing is...\nWe can't go right now..\nYou see, the ghosts are back...\nI'm fed up with nuisance.",
        "pt": "[Marinheiro Pedro]\nAh, o problema é que...\nNão podemos ir agora...\nVeja, os fantasmas voltaram...\nEstou cansado disso.",
        "es": "[Pedro el marinero]\nAh, la cosa es que…\nAhora no podemos irnos…\nVerás, los fantasmas regresaron…\nYa no aguanto más este incordio."
    },
    "nl93AQ": {
        "en": "Ghost Diwata",
        "pt": "Fantasma Diwata",
        "es": "Fantasma Diwata"
    },
    "n193AQ": {
        "en": "- A creepy Little Girl is standing.\nAs our eyes meet, a chill runs down my spine with goose bumps all over. -",
        "pt": "- Uma garotinha assustadora está de pé.\nQuando nossos olhos se encontram, um arrepio percorre minha espinha com arrepios por toda parte. -",
        "es": "-Hay una niña espeluznante.\nCuando nuestras miradas se cruzan, un escalofrío me recorre la espalda y se me pone la piel de gallina.-"
    },
    "oF93AQ": {
        "en": "[Diwata]\nAre you here to bully Diwata too?\nI won't have it!",
        "pt": "[Diwata]\nVocê também tá aqui para intimidar a Diwata?\nNão vou deixar!",
        "es": "[Diwata]\n¿También estás aquí para hostigar a Diwata?\n¡No lo permitiré!"
    },
    "oV93AQ": {
        "en": "-I was thrown out after the Little Girl's low creepy voice and flash from her eyes.-",
        "pt": "-Fui expulso após a voz baixa e assustadora da garotinha e o brilho de seus olhos.-",
        "es": "-Me expulsaron la grave y escalofriante voz de la niña y el destello de sus ojos.-"
    },
    "ol93AQ": {
        "en": "Wait! I just want to talk!",
        "pt": "Espere! Eu só quero conversar!",
        "es": "¡Espera! ¡Solo quiero hablar!"
    },
    "o193AQ": {
        "en": "[Diwata]\nThen who are they behind you?\nYou're one of them!",
        "pt": "[Diwata]\nEntão quem são esses atrás de você?\nVocê é um deles!",
        "es": "[Diwata]\n¿Y quién está detrás de ti?\n¡Eres uno de ellos!"
    },
    "pF93AQ": {
        "en": "-Familiar souls are approaching Diwata. -",
        "pt": "-Almas familiares estão se aproximando de Diwata. -",
        "es": "-Algunas almas conocidas se acercan a Diwata.-"
    },
    "pV93AQ": {
        "en": "It's a misunderstanding!",
        "pt": "É um mal-entendido!",
        "es": "¡Es un malentendido!"
    },
    "pl93AQ": {
        "en": "You're from that..!",
        "pt": "Você é de lá...!",
        "es": "¡Eres de ese…!"
    },
    "p193AQ": {
        "en": "[Diwata]\nEnough!",
        "pt": "[Diwata]\nChega!",
        "es": "[Diwata]\n¡Suficiente!"
    },
    "qF93AQ": {
        "en": "-I was thrown out after the Little Girl's resolute cry and flash from her eyes.-",
        "pt": "-Fui expulso após o grito resoluto da garotinha e o brilho de seus olhos.-",
        "es": "-Me expulsaron el gran grito de la niña y el destello de sus ojos.-"
    },
    "qV93AQ": {
        "en": "[{0}]\nJust as I thought! You're afraid of me?!\nStand aside!\nI need to talk to her.",
        "pt": "[{0}]\nExatamente como eu pensava! Você tem medo de mim?!\nSaia da frente!\nPreciso falar com ela.",
        "es": "[{0}]\n¡Como creía! ¡¿Me tienes miedo?!\n¡Apártate!\nNecesito hablar con ella."
    },
    "ql93AQ": {
        "en": "[Diwata]\nI don't know why they're backing away...\nYou get out of my sight too!",
        "pt": "[Diwata]\nNão sei por que eles estão se afastando...\nSaia da minha frente também!",
        "es": "[Diwata]\nNo sé por qué se están alejando…\n¡Fuera de mi vista tú también!"
    },
    "q193AQ": {
        "en": "-I was thrown out after the Little Girl's annoyed cry and flash from her eyes.-",
        "pt": "-Fui expulso após o choro irritado da garotinha e o brilho de seus olhos.-",
        "es": "-Me expulsaron el grito de enojo de la niña y el destello de sus ojos.-"
    },
    "rF93AQ": {
        "en": "[Diwata]\nYou crawled back in?\nGet out-!!!!!",
        "pt": "[Diwata]\nVocê se arrastou de volta?\nSai daqui!!!!!",
        "es": "[Diwata]\n¿Volviste a entrar?\n¡¡¡Lárgate!!!"
    },
    "rV93AQ": {
        "en": "-I was thrown out after the Little Girl's screeching cry and flash from her eyes.-",
        "pt": "-Fui expulso após o grito estridente da garotinha e o brilho de seus olhos.-",
        "es": "-Me expulsaron el grito agudo de la niña y el destello de sus ojos.-"
    },
    "rl93AQ": {
        "en": "- The soul of Little Girl Diwata is looking at me fiercely.\nThe Offering Bouquet...",
        "pt": "- A alma da garotinha Diwata está olhando para mim ferozmente.\nA Oferenda de Buquê...",
        "es": "-El espíritu de la pequeña Diwata me mira con intensidad.-\nEl Ramo de ofrendas…"
    },
    "r193AQ": {
        "en": "Throw it to the Little Girl.",
        "pt": "Jogar o buquê para a garotinha.",
        "es": "Lánzaselo a la niña."
    },
    "sF93AQ": {
        "en": "Slide it across on the floor.",
        "pt": "Deslizar o buquê pelo chão.",
        "es": "Deslízalo por el suelo."
    },
    "sV93AQ": {
        "en": "I threw the bouquet before she could toss me out, and she catches in surprise...\nShe won't toss me... far, now that she has the flower.-",
        "pt": "Joguei o buquê antes que ela pudesse me expulsar, e ela se surpreendeu...\nEla não vai me expulsar... para tão longe, agora que ela tem a flor.-",
        "es": "-Lancé el ramo antes de que pudiera echarme, y lo agarró sorprendida…\nAhora que tiene las flores, no me echará, al menos no tan lejos.-"
    },
    "sl93AQ": {
        "en": "- I slid the flower across the floor to her. She looks puzzled.-",
        "pt": "- Deslizei o buquê pelo chão até ela. Ela parece intrigada.-",
        "es": "-Deslicé las flores por el suelo hasta ella. Parece desconcertada.-"
    },
    "s193AQ": {
        "en": "[Diwata]\nWhat is the meaning of this?\nYou're not an enemy?",
        "pt": "[Diwata]\nO que é isso?\nVocê não é um inimigo?",
        "es": "[Diwata]\n¿Qué significa esto?\n¿No eres un enemigo?"
    },
    "tF93AQ": {
        "en": "[Diwata]\nWhat? You're an outsider too?\nHa, so live ones are allowed and I'm not?",
        "pt": "[Diwata]\nO quê? Você também é de fora?\nHa, então os vivos podem e eu não?",
        "es": "[Diwata]\n¿Qué? ¿Tú tampoco eres de aquí?\nJa, ¿así que los vivos son bienvenidos, pero yo no?"
    },
    "tV93AQ": {
        "en": "[Diwata]\nNow there's the stereotype of countryside people over outsiders.\nI am so annoyed. I feel like wiping them off the map.",
        "pt": "[Diwata]\nAgora existe o estereótipo de que as pessoas do interior preferem quem é de fora.\nEstou muito irritada. Tenho vontade de acabar com eles.",
        "es": "[Diwata]\nEse es el estereotipo de la gente de campo sobre los extraños.\nMe molesta muchísimo. Me dan ganas de borrarlos del mapa."
    },
    "tl93AQ": {
        "en": "[Diwata]\nWhat? I shouldn't?\nWhy should I not?\nI'm stalling the ship?",
        "pt": "[Diwata]\nO quê? Eu não deveria?\nPor que eu não deveria?\nEstou atrasando a Balsa?",
        "es": "[Diwata]\n¿Qué? ¿No debería hacerlo?\n¿Por qué no?\n¿Estoy deteniendo el barco?"
    },
    "t193AQ": {
        "en": "[Diwata]\nI was going to hear you out because of the flowers\nbut you're telling me lies?!",
        "pt": "[Diwata]\nEu pensei em ouvir por causa das flores,\nmas você está me contando mentiras?!",
        "es": "[Diwata]\nIba a escucharte porque me diste las flores,\n¡¿pero me estás diciendo mentiras?!"
    },
    "uF93AQ": {
        "en": "[Diwata]\nSo you're saying that I brought these hillbillies on this ship\nand that fighting with them is causing the stall?",
        "pt": "[Diwata]\nEntão você tá dizendo que eu trouxe esses caipiras para essa Balsa\ne que brigar com eles tá causando o atraso?",
        "es": "[Diwata]\n¿Crees que yo traje a estos campesinos al barco\ny que la pelea con ellos es lo que detiene al barco?"
    },
    "uV93AQ": {
        "en": "[Diwata]\n... Hmm... Humph. It wasn't what I was intending to do.\nBut they're the ones who're getting on my nerves!",
        "pt": "[Diwata]\nHmm... Hunf. Não era o que eu queria fazer.\nMas são eles que estão me irritando!",
        "es": "[Diwata]\n… Mmm… Hum. No era mi intención.\n¡Pero ellos me están sacando de quicio!"
    },
    "ul93AQ": {
        "en": "[Diwata]\n... I can't get off anyway.\nWhich means that I could feel bad again. Got it?",
        "pt": "[Diwata]\nNão posso sair de qualquer maneira...\nO que significa que posso me sentir mal de novo. Entendeu?",
        "es": "[Diwata]\n… De todas formas, no puedo bajarme.\nLo que significa que podría volver a sentirme mal. ¿Entendido?"
    },
    "u193AQ": {
        "en": "[Diwata]\n... I'll try to keep it in today.\nIt's not because I like the flowers or because I like having company!\nIt's because I was treated the same way as those cheap ghosts!",
        "pt": "[Diwata]\nVou tentar manter isso hoje...\nNão é porque eu gosto das flores ou porque gosto de ter companhia!\nÉ porque fui tratada igual a esses fantasmas baratos!",
        "es": "[Diwata]\n… Hoy intentaré contenerme.\nNo es porque me gusten las flores ni porque me guste tener compañía.\n¡Es porque me trataron igual que a esos fantasmas lamentables!"
    },
    "vF93AQ": {
        "en": "[Diwata]\nNow if you'll excuse me.\nAnd I'll be clear. I'm not going to hold my temper for so long.",
        "pt": "[Diwata]\nAgora, se você me der licença.\nE vou ser clara: não vou manter minha calma por muito tempo.",
        "es": "[Diwata]\nAhora si me disculpan…\nY lo diré directamente: no voy a contener mi ira por mucho tiempo."
    },
    "vV93AQ": {
        "en": "[Diwata]\nNow, g, go away!",
        "pt": "[Diwata]\nAgora, g, vá embora!",
        "es": "[Diwata]\n¡Ahora, vete!"
    },
    "vl93AQ": {
        "en": "- The soul of Little Girl Diwata is looking at me fiercely.\nNo Offering Bouquet...!!!",
        "pt": "- A alma da garotinha Diwata está olhando para mim ferozmente.\nSem Oferenda de Buquê...!!!",
        "es": "-El espíritu de la pequeña Diwata me mira con intensidad.-\n¡¡No trajiste un Ramo de ofrendas!!"
    },
    "v193AQ": {
        "en": "-I was thrown out with a remote look from her.-",
        "pt": "-Eu fui expulso com um olhar distante dela.-",
        "es": "-Me expulsó una mirada distante de su parte.-"
    },
    "wF93AQ": {
        "en": "[Diwata]\nI promise I'll be a good little girl if those hillbillies leave me alone.\nIf they bother me again, however, I won't be.",
        "pt": "[Diwata]\nPrometo ser uma boa menina se aqueles caipiras me deixarem em paz.\nMas se eles me incomodarem de novo, não serei mais.",
        "es": "[Diwata]\nPrometo que seré buena si esos campesinos me dejan tranquila.\nPero, si vuelven a molestarme, no lo seré."
    },
    "wV93AQ": {
        "en": "[Diwata]\nDarn it! Have you come for more?!\nWhat?\nOh. It's you?\nI'm really depressed right now.",
        "pt": "[Diwata]\nDroga! Você veio buscar mais?!\nO quê?\nAh,é você?\nTô muito deprimida agora.",
        "es": "[Diwata]\n¡Maldición! ¡¿Regresaste por más?!\n¿Qué?\nAh. ¿Eres tú?\nEn este momento, estoy muy desanimada."
    },
    "wl93AQ": {
        "en": "-Diwata reached her hands out as if expecting something. -",
        "pt": "-Diwata estendeu as mãos, como se estivesse esperando algo.-",
        "es": "-Diwata extendió las manos como si esperara algo.-"
    },
    "w193AQ": {
        "en": "Give the Bouquet.",
        "pt": "Dar o Buquê.",
        "es": "Entregarle el ramo."
    },
    "xF93AQ": {
        "en": "Hold her hand.",
        "pt": "Segurar amão dela.",
        "es": "Tomarla de la mano."
    },
    "xV93AQ": {
        "en": "[Diwata]\n... Oh... Just as I thought!\nMy only happiness, my only peace of mind..!\nFlowers from abroad~!",
        "pt": "[Diwata]\nAh... Era isso que eu queria!\nMinha única felicidade, minha única paz de espírito...!\nFlores de longe~!",
        "es": "[Diwata]\n… Ah… ¡Como creía!\n¡Mi única felicidad, mi única tranquilidad…!\n¡Las flores del extranjero!"
    },
    "xl93AQ": {
        "en": "-Diwata seems to feel better. The atmosphere shifts to a more refreshing ambience.-",
        "pt": "-Diwata parece estar se sentindo melhor. A atmosfera muda para um ambiente mais refrescante.-",
        "es": "-Diwata parece sentirse mejor. El ambiente se vuelve más refrescante.-"
    },
    "x193AQ": {
        "en": "[Diwata]\nTell Pedro the Sailor!\nDiwata will be a goddess of sea, so set sail in my generosity.",
        "pt": "[Diwata]\nDiga ao Marinheiro Pedro!\nDiwata será uma deusa do mar, então navegue com minha generosidade.",
        "es": "[Diwata]\n¡Díselo a Pedro el marinero!\nDiwata será una diosa del mar, así que zarpa con mi bondad."
    },
    "yF93AQ": {
        "en": "[Diwata]\nWhat? You want me to wave?\nYou didn't bring it?\nYou didn't?!?\nArghhh you just can't trust anybody! Anybody!",
        "pt": "[Diwata]\nO quê? Você quer que eu acene?\nVocê não trouxe?\nVocê não trouxe?!?\nArghhh, não posso confiar em ninguém! Em ninguém!",
        "es": "[Diwata]\n¿Qué? ¿Quieres que salude?\n¿No lo trajiste?\n¡¿No?!\n¡Uf, no se puede confiar en nadie! ¡En nadie!"
    },
    "yV93AQ": {
        "en": "-I was tossed out with Diwata's thunderous cry.-",
        "pt": "-Fui expulso com o grito estrondoso de Diwata.-",
        "es": "-Me expulsó el estruendoso grito de Diwata.-"
    },
    "yl93AQ": {
        "en": "[Diwata]\nWhat do you think you're doing?!!??!?!!\nArghhhh - I have enough creeps around here, thank you!!",
        "pt": "[Diwata]\nO que você pensa que tá fazendo?!???!?!?!\nArghhhh Eu já tenho canalhas suficientes por aqui, obrigado!!!",
        "es": "[Diwata]\n¡¿Qué crees que estás haciendo?!\n¡Uf, gracias! ¡Ya hay bastantes extraños por aquí!"
    },
    "y193AQ": {
        "en": "[Diwata]\nIt's good to look at flowers from abroad~\nDo all flowers from the warm parts of the world smell so nice?",
        "pt": "[Diwata]\nÉ bom olhar para as flores de longe~\nSerá que todas as flores das partes quentes do mundo têm um cheiro tão agradável?",
        "es": "[Diwata]\nEs lindo observar las flores de otros lugares.\n¿Todas las flores de las zonas cálidas del mundo huelen tan bien?"
    },
    "zF93AQ": {
        "en": "[Diwata]\nThe flowers you bring makes me calm down.\n....\n.. It's not because I miss people or I like the flowers. Don't take it the wrong way.",
        "pt": "[Diwata]\nAs flores que você traz me acalmam.\n...\nNão é porque sinto falta das pessoas ou porque gosto das flores... Não me leve a mal.",
        "es": "[Diwata]\nLas flores que traes me tranquilizan.\n…\n… No es porque extrañe a las personas o porque me gusten las flores. No me malinterpretes."
    },
    "zV93AQ": {
        "en": "[Diwata]\nSurprisingly enough, I'm doing fine.\nOf course I'm tense for when they return,\nbut, as always, I'll win.",
        "pt": "[Diwata]\nPor incrível que pareça, tô bem.\nÉ claro que tô tensa esperando eles voltarem,\nmas, como sempre, eu vou vencer.",
        "es": "[Diwata]\nAunque no lo creas, estoy bien.\nClaro que me pongo nerviosa al pensar en su regreso,\npero, como siempre, ganaré."
    },
    "zl93AQ": {
        "en": "[Diwata]\nThen the poor crew will cry again\nI just can't calm myself down after a fight.",
        "pt": "[Diwata]\nEntão a pobre equipe vai chorar mais uma vez\nEu não consigo me acalmar depois de uma briga.",
        "es": "[Diwata]\nEntonces, la pobre tripulación volverá a afligirse.\nNo puedo calmarme después de una pelea."
    },
    "z193AQ": {
        "en": "[Diwata]\nGet lost!\nWhat? Oh, it's you.\nThose hillbillies came back again!\nI'm going to kill them!",
        "pt": "[Diwata]\nVaza!\nO quê? Ah, é você.\nAqueles caipiras voltaram de novo!\nEu vou matar todos eles!",
        "es": "[Diwata]\n¡Sal de aquí!\n¿Qué? Ah, eres tú.\n¡Regresaron esos campesinos!\n¡Los mataré!"
    },
    "0F93AQ": {
        "en": "Kiko in Mumbaki",
        "pt": "Kiko em Mumbaki",
        "es": "Kiko y Mumbaki"
    },
    "0V93AQ": {
        "en": "[Kiko in Mumbaki]\nWelcome to Baryo, stranger.\nI am the soul guidance, protector of people and souls here at Baryo.\nSo, I'm a good leader Kiko in Mumbaki.",
        "pt": "[Kiko em Mumbaki]\nBem-vindo a Baryo, forasteiro.\nEu sou o guia da alma, protetor das pessoas e das almas aqui em Baryo.\nPortanto, sou um bom líder Kiko em Mumbaki.",
        "es": "[Kiko el mumbaki]\n¡Qué bueno tenerte en Baryo, visitante!\nSoy el guía de almas. Protejo a las personas y almas de Baryo.\nSoy un buen líder, mi nombre es Kiko el mumbaki."
    },
    "0l93AQ": {
        "en": "Give Cast-Iron Caldron.",
        "pt": "Dar o Caldeirão de Ferro Fundido.",
        "es": "Entregar el Caldero de hierro fundido."
    },
    "0193AQ": {
        "en": "Request Purification Ritual.",
        "pt": "Solicitar o Ritual de Purificação.",
        "es": "Solicitar un Ritual de purificación."
    },
    "1F93AQ": {
        "en": "Exchange Jellopy for gold.",
        "pt": "Trocar Jellopy por ouro.",
        "es": "Intercambiar Jellopy por oro."
    },
    "1V93AQ": {
        "en": "[Kiko in Mumbaki]\nYes, excellent!\nVery Good.\nWe can aggravate the Bakonawa more with this.",
        "pt": "[Kiko em Mumbaki]\nSim, excelente!\nMuito bom.\nPodemos irritar ainda mais os Bakonawa com isso.",
        "es": "[Kiko el mumbaki]\n¡Sí, excelente!\nMuy bien.\nCon esto, podemos hacer que Bakonawa se enfurezca más."
    },
    "1l93AQ": {
        "en": "[Kiko in Mumbaki]\nI'll give you this for the cauldron.\nI hear you're having some trouble with souls?\nTake this. It will help you.",
        "pt": "[Kiko em Mumbaki]\nEu lhe darei isto pelo caldeirão.\nOuvi dizer que você está tendo problemas com almas?\nPegue isso. Vai lhe ajudar.",
        "es": "[Kiko el mumbaki]\nToma esto por el caldero.\nOí que tienes problemas con las almas.\nToma esto. Te ayudará."
    },
    "1193AQ": {
        "en": "[Kiko in Mumbaki]\nOh, must be the cauldron I ordered.\nBut, where is it?\nAre you mocking me?!",
        "pt": "[Kiko em Mumbaki]\nAh, deve ser o caldeirão que eu pedi.\nMas, onde ele está?\nEstá zombando de mim?!",
        "es": "[Kiko el mumbaki]\nAh, debe ser el caldero que pedí.\n¿Pero dónde está?\n¡¿Te estás burlando de mí?!"
    },
    "2F93AQ": {
        "en": "[Kiko in Mumbaki]\nBaryo is not a great place for smithy work.\nSo we always ask a favor to the forge of Malaya.",
        "pt": "[Kiko em Mumbaki]\nBaryo não é um bom lugar para trabalhar como ferreiro.\nPor isso, sempre pedimos um favor à forja de Malaya.",
        "es": "[Kiko el mumbaki]\nBaryo no es un lugar que se destaque en la herrería.\nAsí que siempre pedimos favores a la forja de Malaya."
    },
    "2V93AQ": {
        "en": "[Kiko in Mumbaki]\nBakonawa does not like loud noises.\nThat's why we beat the sturdy Cast Iron Cauldrons.",
        "pt": "[Kiko em Mumbaki]\nBakonawa não gosta de barulhos altos.\nÉ por isso que batemos nos robustos Caldeirões de Ferro Fundido.",
        "es": "[Kiko el mumbaki]\nA Bakonawa no le gustan los ruidos fuertes.\nPor eso golpeamos los robustos Calderos de hierro fundido."
    },
    "2l93AQ": {
        "en": "[Kiko in Mumbaki]\nThe Spiritual Protection is proof that I've got my cauldron,\nso deliver it well. Okay? Good.",
        "pt": "[Kiko em Mumbaki]\nA Proteção Espiritual é a prova de que tenho meu caldeirão,\nportanto, entregue com cuidado. Certo? Muito bem.",
        "es": "[Kiko el mumbaki]\nLa Protección espiritual es una prueba de que tengo mi caldero,\nasí que entrégalo en buen estado. ¿De acuerdo? Bien."
    },
    "2193AQ": {
        "en": "[Kiko in Mumbaki]\nWhat cauldron?\nAs far as I know, you're not the one bringing it.",
        "pt": "[Kiko em Mumbaki]\nQue caldeirão?\nAté onde eu sei, não foi você quem o trouxe.",
        "es": "[Kiko el mumbaki]\n¿Qué caldero?\nQue yo sepa, no eres tú quien lo trae."
    },
    "3F93AQ": {
        "en": "[Kiko in Mumbaki]\nPoor thing.\ndo not live a life of lies.",
        "pt": "[Kiko em Mumbaki]\nPobrezinho.\nNão viva uma vida de mentiras.",
        "es": "[Kiko el mumbaki]\n¡Pobre!\nNo te sumerjas en una vida de mentiras."
    },
    "3V93AQ": {
        "en": "[Kiko in Mumbaki]\nBones from the animals of this forest all have bad spirits within.\nOf course it cannot be helped due to the malignant spirits flailing about...",
        "pt": "[Kiko em Mumbaki]\nTodos os ossos dos animais desta floresta têm espíritos ruins dentro.\nÉ claro que isso não pode ser evitado devido aos espíritos malignos que andam por aí...",
        "es": "[Kiko el mumbaki]\nLos huesos de los animales de este bosque contienen espíritus malvados.\nPor supuesto, esto no se puede evitar debido a los espíritus malignos que rondan por aquí…"
    },
    "3l93AQ": {
        "en": "[Kiko in Mumbaki]\nYou do this and do this here and there and...\nThere. The evil spirit has left and the bone is so pure that you can just chew on it.",
        "pt": "[Kiko em Mumbaki]\nVocê faz isso e faz aquilo, aqui e ali e...\nPronto. O espírito maligno foi embora e o osso está tão puro que você pode até mastigá-lo.",
        "es": "[Kiko el mumbaki]\nHaces esto así, por aquí y allá y…\nAllí. El espíritu maligno se fue y ahora el hueso es tan puro que puedes masticarlo."
    },
    "3193AQ": {
        "en": "[Kiko in Mumbaki]\nNow, take this back to Dong the Guard.\nVantai will become stronger after eating this purified Evil Spirit Bone.",
        "pt": "[Kiko em Mumbaki]\nAgora, leve isso de volta para o Guarda Dhong.\nVantai se tornará mais forte depois de comer esse Osso de Espírito Maligno purificado.",
        "es": "[Kiko el mumbaki]\nAhora, regrésale esto a Dhong el guardia.\nVantai se fortalecerá después de comer este Hueso de espíritu maligno purificado."
    },
    "4F93AQ": {
        "en": "[Kiko in Mumbaki]\nMoreover, holding on to Evil Spirit Bones will only do you harm,\nso I'll take them all to purify.",
        "pt": "[Kiko em Mumbaki]\nAlém disso, guardar os Ossos de Espírito Maligno só vai lhe fazer mal,\nportanto, levarei todos eles para purificar.",
        "es": "[Kiko el mumbaki]\nAdemás, conservar los Huesos de espíritu maligno solo te hará daño,\nasí que me los llevaré todos para purificarlos."
    },
    "4V93AQ": {
        "en": "[Kiko in Mumbaki]\nPurification of the bones the Guard Dog Vantai needs to gnaw on?\nMy work here just gets better and better.",
        "pt": "[Kiko em Mumbaki]\nPurificação dos ossos que o Cão de Guarda Vantai precisa roer?\nMeu trabalho aqui está cada vez melhor.",
        "es": "[Kiko el mumbaki]\n¿Una purificación de los huesos que Vantai el perro guardián debe roer?\nMis tareas aquí son cada vez mejores."
    },
    "4l93AQ": {
        "en": "[Kiko in Mumbaki]\nGo into the forest and fetch me ^4D4DFF10 Evil Spirit Bones^000000 and ^4D4DFF10 Holy Waters^000000 for the purification ritual.\nI'll do the ritual myself.",
        "pt": "[Kiko em Mumbaki]\nVá até a floresta e me traga ^4D4DFF10 Ossos de Espírito Maligno^000000 e ^4D4DFF10 Águas Sagradas^000000 para o ritual de purificação.\nEu mesmo farei o ritual.",
        "es": "[Kiko el mumbaki]\nVe al bosque y tráeme ^4D4DFF10 Huesos de espíritu maligno^000000 y ^4D4DFF10 unidades de Agua bendita^000000 para el ritual de purificación.\nYo mismo haré el ritual."
    },
    "4193AQ": {
        "en": "[Kiko in Mumbaki]\nVantai must be hungry.\nGo give it to him.\nQuickly now.",
        "pt": "[Kiko em Mumbaki]\nVantai deve estar com fome.\nDê a ele.\nRápido.",
        "es": "[Kiko el mumbaki]\nVantai debe tener hambre.\nVe a dárselo.\nApúrate."
    },
    "5F93AQ": {
        "en": "[Kiko in Mumbaki]\nThe only purification needed in this village is Vantai's food.\nThere are no rituals where an outsider, like yourself, can take part in.",
        "pt": "[Kiko em Mumbaki]\nA única purificação necessária nesta vila é a comida do Vantai.\nNão há rituais dos quais uma pessoa de fora, como você, possa participar.",
        "es": "[Kiko el mumbaki]\nLo único que necesita purificación en esta aldea es la comida de Vantai.\nNo hay rituales en los que pueda participar una persona forastera como tú."
    },
    "5V93AQ": {
        "en": "[Kiko in Mumbaki]\nOh no you don't!\nDon't you dare!",
        "pt": "[Kiko em Mumbaki]\nAh, não, você não vai!\nNão se atreva!",
        "es": "[Kiko el mumbaki]\n¡Ah, no!\n¡Que ni se te ocurra!"
    },
    "5l93AQ": {
        "en": "Dhong the Guard",
        "pt": "Guarda Dhong",
        "es": "Dhong el Guardia"
    },
    "5193AQ": {
        "en": "[Dhong the Guard]\nHi there!\nWelcome to Baryo.",
        "pt": "[Guarda Dhong]\nOlá!\nBem-vindo a Baryo.",
        "es": "[Dhong el guardia]\n¡Hola!\nQué bueno tenerte en Baryo."
    },
    "6F93AQ": {
        "en": "You're job seems so hard~",
        "pt": "Seu trabalho parece tão difícil~",
        "es": "Tu trabajo parece muy difícil."
    },
    "6V93AQ": {
        "en": "Guard Dog Vantai",
        "pt": "Cão de Guarda Vantai",
        "es": "Háblame de Vantai el perro guardián."
    },
    "6l93AQ": {
        "en": "[Dhong the Guard]\nNot at all. I just watch who comes and goes from here.\ntravelers are the ones who go through more hardship.",
        "pt": "[Guarda Dhong]\nDe forma alguma. Eu apenas observo quem entra e sai daqui.\nOs viajantes são os que passam por mais dificuldades.",
        "es": "[Dhong el guardia]\nPara nada. Solo observo quién entra y sale de aquí.\nLos viajeros son quienes enfrentan más dificultades."
    },
    "6193AQ": {
        "en": "[Dhong the Guard]\nVantai is a nice dog.\nHe's probably stronger than you.",
        "pt": "[Guarda Dhong]\nVantai é um bom cão.\nEle provavelmente é mais forte do que você.",
        "es": "[Dhong el guardia]\nVantai es un buen perro.\nEs probable que sea más fuerte que tú."
    },
    "7F93AQ": {
        "en": "[Dhong the Guard]\nNo offense but, \nyou look weaker than the original owners of the bones Vantai chews on.",
        "pt": "[Guarda Dhong]\nSem ofensa, mas.., \nvocê parece mais fraco do que os antigos donos dos ossos que o Vantai mastiga.",
        "es": "[Dhong el guardia]\nNo te ofendas, pero \npareces más débil que los dueños de los huesos que mastica Vantai."
    },
    "7V93AQ": {
        "en": "[Dhong the Guard]\nThat means just about as strong as me!\nHa ha ha ha ha ha ha!",
        "pt": "[Guarda Dhong]\nIsso significa que é quase tão forte quanto eu!\nHa ha ha ha ha ha ha ha ha!",
        "es": "[Dhong el guardia]\n¡Eso significa que eres casi tan fuerte como yo!\n¡Ja, ja, ja, ja, ja, ja!"
    },
    "7l93AQ": {
        "en": "[Dhong the Guard]\nThe bones you brought Vantai gave him a feast.\nHe'll be full and merry for a while now.\nNobody can beat Vantai in recon around here.",
        "pt": "[Guarda Dhong]\nOs ossos que você trouxe para o Vantai foram um banquete para ele.\nEle ficará satisfeito e feliz por um bom tempo.\nNinguém consegue vencer o Vantai no reconhecimento por aqui.",
        "es": "[Dhong el guardia]\nVantai se hizo un festín con los huesos que le trajiste.\nEstará satisfecho y alegre por un tiempo.\nPor aquí, no hay quien iguale a Vantai en las tareas de exploración."
    },
    "7193AQ": {
        "en": "[Dhong the Guard]\nThough it is not nice to say a person is lesser than a dog,\nbut there are some who are lesser.",
        "pt": "[Guarda Dhong]\nEmbora não seja bom dizer que uma pessoa é inferior a um cachorro,\nhá algumas pessoas que são inferiores.",
        "es": "[Dhong el guardia]\nNo es nada amable decir que una persona es menos que un perro,\npero hay algunas personas que sí lo son."
    },
    "8F93AQ": {
        "en": "[Dhong the Guard]\nVantai?\nAlways the same.\nNow that you mention it, it's almost time for him to get hungry.",
        "pt": "[Guarda Dhong]\nVantai?\nSempre a mesma coisa.\nAgora que você mencionou isso, está quase na hora de ele ficar com fome.",
        "es": "[Dhong el guardia]\n¿Vantai?\nSiempre igual.\nAhora que lo mencionas, casi es hora de que le dé hambre."
    },
    "8V93AQ": {
        "en": "[Dhong the Guard]\nOf course, he eats normal dog food, but he can't go without those.\nYou know what I mean, right?\nSmirk...",
        "pt": "[Guarda Dhong]\nÉ claro que ele come ração normal de cachorro, mas não pode ficar sem esses ossos.\nVocê sabe o que quero dizer, certo?\n*sorrisinho*",
        "es": "[Dhong el guardia]\nPor supuesto, come alimento normal para perros, pero no puede vivir sin los huesos.\nSabes a lo que me refiero, ¿no?\n*Sonríe*"
    },
    "8l93AQ": {
        "en": "[Dhong the Guard]\nMe and Vantai are always waiting\nfor the hero to get us some Evil Spirit Bones from the forest.",
        "pt": "[Guarda Dhong]\nEu e Vantai estamos sempre esperando\nque o herói nos traga alguns Ossos de Espírito Maligno da floresta.",
        "es": "[Dhong el guardia]\nVantai y yo esperamos continuamente\na una persona heroica que nos traiga unos Huesos de espíritu maligno del bosque."
    },
    "8193AQ": {
        "en": "[Dhong the Guard]\nWhat I'm saying is that, to be a good guard dog, he must be able to stand ground against evil spirits.\nFor that he needs to eat Evil Spirit Bones, but it must be purified before he can eat them.",
        "pt": "[Guarda Dhong]\nO que estou dizendo é que, para ser um bom cão de guarda, ele deve ser capaz de resistir aos espíritos malignos.\nPara isso, ele precisa comer Ossos de Espíritos Malignos, mas eles devem ser purificados antes de poder comê-los.",
        "es": "[Dhong el guardia]\nMe refiero a que, para ser un buen perro guardián, debe poder defendernos de los espíritus malignos.\nPara ello, necesita comer Huesos de espíritu maligno, pero se deben purificar antes de que los coma."
    },
    "9F93AQ": {
        "en": "[Dhong the Guard]\nYou can get Evil Spirit Bones from monsters or animals in the forest.\nKiko in Mumbaki will purify them for you.",
        "pt": "[Guarda Dhong]\nVocê pode obter Ossos de Espírito Maligno de monstros ou animais na floresta.\nKiko, em Mumbaki, os purificará para você.",
        "es": "[Dhong el guardia]\nPuedes conseguir Huesos de espíritu maligno de los monstruos o animales del bosque.\nKiko el mumbaki los purificará por ti."
    },
    "9V93AQ": {
        "en": "[Dhong the Guard]\nHey, Vantai will love these!\nIt's all in good condition...\nAn evil bone purified through holy ritual...",
        "pt": "[Guarda Dhong]\nEi, o Vantai vai adorar isso!\nEstá tudo em boas condições...\nUm osso maligno purificado por meio de um ritual sagrado...",
        "es": "[Dhong el guardia]\n¡Oye, a Vantai le encantarán!\nEstá intacto…\nUn Hueso maligno purificado a través de un ritual sagrado…"
    },
    "9l93AQ": {
        "en": "[Dhong the Guard]\nThis is the perfect dog food!!\nNow he can sense and detect evil spirits,\nand since he ate purified ones, he'll get the ability to eradicate them.",
        "pt": "[Guarda Dhong]\nEste é o alimento perfeito para cães!!!\nAgora ele pode sentir e detectar espíritos malignos,\ne como comeu os purificados, ele terá a capacidade de erradicá-los.",
        "es": "[Dhong el guardia]\n¡Es el alimento para perros perfecto!\nAhora puede percibir y detectar a los espíritus malignos,\ny como comió Huesos purificados, obtendrá la habilidad de erradicarlos."
    },
    "9193AQ": {
        "en": "[Dhong the Guard]\nI bet he's the strongest living thing in the village now.\nOf course not me. I mean Vantai.",
        "pt": "[Guarda Dhong]\nÉ o ser vivo mais forte da vila agora.\nÉ claro que não sou eu. Estou falando do Vantai.",
        "es": "[Dhong el guardia]\nApuesto a que ahora es el ser vivo más fuerte de la aldea.\nPor supuesto que ese no soy yo. Me refiero a Vantai."
    },
    "+F93AQ": {
        "en": "[Dhong the Guard]\nThis is your reward.\nIt would be very nice if you could help us again tomorrow.",
        "pt": "[Guarda Dhong]\nEsta é sua recompensa.\nSeria muito bom se você pudesse nos ajudar novamente amanhã.",
        "es": "[Dhong el guardia]\nEsta es tu recompensa.\nSería bueno que nos ayudaras de nuevo mañana."
    },
    "+V93AQ": {
        "en": "[Dhong the Guard]\nKiko in Mumbaki asked for 10 Purified Spirit Bones.\nHe needs to have at least 10 at a time. Which of course does not last a day...",
        "pt": "[Guarda Dhong]\nKiko em Mumbaki pediu 10 Ossos Espirituais Purificados.\nEle precisa de pelo menos 10 de cada vez. O que não dura nem um dia, é claro...",
        "es": "[Dhong el guardia]\nKiko el mumbaki pidió 10 Huesos de espíritu maligno purificados.\nNecesita tener al menos 10 cada vez, que por supuesto no duran ni un día…"
    },
    "+l93AQ": {
        "en": "[Dhong the Guard]\nVantai is not only a guard dog, but he's also a great detector and recon scout.\nBut for him to do so, he needs to eat Purified Spirit Bones.",
        "pt": "[Guarda Dhong]\nVantai não é apenas um cão de guarda, mas também um ótimo detector e batedor de reconhecimento.\nMas, para isso, ele precisa comer Ossos Espirituais Purificados.",
        "es": "[Dhong el guardia]\nAdemás de ser un perro guardián, Vantai también es un gran detector y explorador.\nPero para ello, necesita comer Huesos de espíritu maligno purificados."
    },
    "+193AQ": {
        "en": "[Dhong the Guard]\nAs you can see, I can't move from here,\nso I was wondering if you can get the bones for Vantai...",
        "pt": "[Guarda Dhong]\nComo você pode ver, não posso sair daqui,\npor isso, gostaria de saber se você pode conseguir os ossos para Vantai...",
        "es": "[Dhong el guardia]\nComo ves, no puedo moverme de aquí,\nasí que me preguntaba si podrías conseguir los huesos para Vantai…"
    },
    "/F93AQ": {
        "en": "Alright.",
        "pt": "Tudo bem.",
        "es": "Está bien."
    },
    "/V93AQ": {
        "en": "[Dhong the Guard]\nBones can be acquired from animals or monsters around here.\nTake them to Kiko in Mumbaki for purification, which, in turn, can be given to Vantai to eat.",
        "pt": "[Guarda Dhong]\nOs ossos podem ser adquiridos de animais ou monstros por aqui.\nLeve-os para Kiko em Mumbaki para serem purificados e, depois, podem ser dados aos Vantai para comer.",
        "es": "[Dhong el guardia]\nPuedes obtener los huesos de animales o monstruos de los alrededores.\nLlévaselos a Kiko el mumbaki para que los purifique, y él se los dará a Vantai para que los coma."
    },
    "/l93AQ": {
        "en": "[Dhong the Guard]\nBring us 10 Purified Spirit Bones.\nThat reminds me. You'll need Holy Water for the purification ritual.",
        "pt": "[Guarda Dhong]\nTraga 10 Ossos Espirituais Purificados.\nIsso me lembrou que você precisará de Água Sagrada para o ritual de purificação.",
        "es": "[Dhong el guardia]\nTráenos 10 Huesos de espíritu maligno purificados.\nEso me recuerda otra cosa. Para el ritual de purificación, necesitarás Agua bendita."
    },
    "/193AQ": {
        "en": "[Dhong the Guard]\nTake your time.\nLook here. Vantai likes it too.",
        "pt": "[Guarda Dhong]\nNão tenha pressa.\nDê uma olhada aqui. O Vantai também gosta.",
        "es": "[Dhong el guardia]\nTómate tu tiempo.\nMira. A Vantai también le gusta."
    },
    "AGB3AQ": {
        "en": "[Dhong the Guard]\nI see.\nVantai!\nNo treat for you today..!!",
        "pt": "[Guarda Dhong]\nEntendo.\nVantai!\nHoje não há nada para você...!",
        "es": "[Dhong el guardia]\nYa veo.\n¡Vantai!\n¡Hoy no hay regalo para ti!"
    },
    "AWB3AQ": {
        "en": "- It seems like Vantai's eyes are more moist today. -",
        "pt": "- Parece que os olhos do Vantai estão mais molhados hoje. -",
        "es": "-Hoy, parece que los ojos de Vantai están más húmedos.-"
    },
    "AmB3AQ": {
        "en": "Guard Dog Vantai",
        "pt": "Cão de Guarda Vantai",
        "es": "Perro guardián Vantai"
    },
    "A2B3AQ": {
        "en": "[Vantai]\nGrrrrrrr...",
        "pt": "[Vantai]\nGrrrrrrrrr...",
        "es": "[Vantai]\nGrrrrrr…"
    },
    "BGB3AQ": {
        "en": "(He is intimidated by you.)",
        "pt": "(Ele se sente intimidado por você.)",
        "es": "(Se siente intimidado por ti)."
    },
    "BWB3AQ": {
        "en": "Maries",
        "pt": "Maries",
        "es": "Maries"
    },
    "BmB3AQ": {
        "en": "[Maries]\nUmm... Hey...\nOh, no, sorry. You don't look so strong or bold.\nI'm sorry. I'm just not quite myself...",
        "pt": "[Maries]\nUmm... Ei...\nAh, não, desculpe. Você não parece tão forte ou ousado.\nDesculpe-me. Não estou me sentindo bem...",
        "es": "[Maries]\nMmm… Oye…\nAh, no, lo siento. No pareces tan fuerte ni valiente.\nLo siento. No me siento muy bien…"
    },
    "B2B3AQ": {
        "en": "[Maries]\nNow that the children know that they can get back home with an Inside-out Shirt,\nthey play out in the forest recklessly and timelessly.",
        "pt": "[Maries]\nAgora que as crianças sabem que podem voltar para casa com uma Camiseta do Avesso,\nelas brincam na floresta de forma imprudente e demorada.",
        "es": "[Maries]\nAhora que los niños saben que pueden volver a casa con una Camiseta al revés,\njuegan en el bosque de manera imprudente e incansable."
    },
    "CGB3AQ": {
        "en": "[Maries]\nThe children will surely get lost again in these conditions.\nIf it happens again, I'll seek your help again.",
        "pt": "[Maries]\nAs crianças certamente se perderão novamente nessas condições.\nSe isso acontecer de novo, procurarei sua ajuda novamente.",
        "es": "[Maries]\nSeguramente los niños volverán a perderse en estas condiciones.\nSi ocurre de nuevo, volveré a pedirte ayuda."
    },
    "CWB3AQ": {
        "en": "[Maries]\nI'm missing a child...again.\nOh my goodness..",
        "pt": "[Maries]\nPerdi uma criança... de novo.\nAh, minha nossa...",
        "es": "[Maries]\nFalta una de mis hijas… otra vez.\nAy, Dios mío…"
    },
    "CmB3AQ": {
        "en": "[Maries]\nYou came back.\nThanks to you, the child has returned home safely.",
        "pt": "[Maries\nVocê voltou.\nGraças a você, a criança voltou para casa em segurança.",
        "es": "[Maries]\nRegresaste.\nGracias a ti, la niña volvió a casa sana y salva."
    },
    "C2B3AQ": {
        "en": "[Maries]\nAlthough the shirt is inside-out, it miraculously brings them back to where they should be.\nThank you for delivering those precious shirts to my children.",
        "pt": "[Maries]\nEmbora a camisa esteja do avesso, ela milagrosamente as traz de volta para onde deveriam estar.\nObrigado por entregar essas preciosas camisas aos meus filhos.",
        "es": "[Maries]\nAunque esté al revés, la camiseta milagrosamente los lleva de regreso a donde deberían estar.\nGracias por entregarles esas valiosas camisetas a mis hijos."
    },
    "DGB3AQ": {
        "en": "[Maries]\nI'm sure they're lost in the woods because of mischievous spirits.\nPlease give the child the ^4D4DFFInside-out Shirt^000000 when found.",
        "pt": "[Maries]\nTenho certeza de que eles estão perdidos na floresta por causa de espíritos malignos.\nPor favor, dê à criança a ^4D4DFFCamiseta do Avesso^000000 quando encontrar ela.",
        "es": "[Maries]\nSeguro que se pierden en el bosque por culpa de los espíritus traviesos.\nEntrégale la ^4D4DFFCamiseta al revés^000000 a la niña cuando la encuentres."
    },
    "DWB3AQ": {
        "en": "[Maries]\nThe Inside-out Shirts...\nYou can probably get them from the demons, since they ran away with them.",
        "pt": "[Maries]\nAs Camisetas do Avesso...\nVocê provavelmente pode obtê-las dos demônios, já que eles fugiram com elas.",
        "es": "[Maries]\nLas Camisetas al revés…\nQuizás puedas quitárselas a los demonios, ya que huyeron con ellas."
    },
    "DmB3AQ": {
        "en": "[Maries]\nHello... I'm looking for my child...\nMy daughter did not return.\nPlease help, I think she's lost in the forest.",
        "pt": "[Maries]\nOlá... Estou procurando minha filha...\nMinha filha não voltou.\nPor favor, me ajude, acho que ela está perdida na floresta.",
        "es": "[Maries]\nHola… Estoy buscando a mi hija…\nMi hija no volvió.\nAyúdame, por favor, creo que se perdió en el bosque."
    },
    "D2B3AQ": {
        "en": "I'm too busy right now.",
        "pt": "Estou muito ocupado no momento.",
        "es": "Ahora no tengo tiempo."
    },
    "EGB3AQ": {
        "en": "You have so many children.",
        "pt": "Você tem muitos filhos.",
        "es": "Tienes muchos hijos."
    },
    "EWB3AQ": {
        "en": "[Maries]\nI'm sure she's lost in the woods because of mischievous spirits.",
        "pt": "[Maries]\nTenho certeza de que ela está perdida na floresta por causa de espíritos malignos.",
        "es": "[Maries]\nSeguro que está perdida en el bosque por culpa de los espíritus traviesos."
    },
    "EmB3AQ": {
        "en": "[Maries]\nIf she's cursed, it will be difficult to get her out of there.\nShe'll drift around in the maze so mesmerizing, even for you, in fact.",
        "pt": "[Maries]\nSe ela estiver amaldiçoada, será difícil tirá-la de lá.\nEla ficará à deriva no labirinto, tão hipnotizante até mesmo para você.",
        "es": "[Maries]\nSi le cayó una maldición, será difícil sacarla de allí.\nVagará por el laberinto de manera tan hipnotizante, que incluso lo será para ti."
    },
    "E2B3AQ": {
        "en": "[Maries]\nAcquire an ^4D4DFFInside-out Shirt^000000 and give it to my daughter.\nAlthough the shirt is inside-out, it miraculously brings them back to where they should be.",
        "pt": "[Maries]\nAdquira uma ^4D4DFFCamiseta do Avesso^000000 e dê à minha filha.\nEmbora a camisa esteja do avesso, ela milagrosamente os traz de volta para onde deveriam estar.",
        "es": "[Maries]\nConsigue una ^4D4DFFCamiseta al revés^000000 y entrégasela a mi hija.\nAunque esté al revés, la camiseta milagrosamente los lleva de regreso a donde deberían estar."
    },
    "FGB3AQ": {
        "en": "[Maries]\n... Yes..I see.\nI'll have to ask someone else.\nAlright.\nSigh..",
        "pt": "[Maries]\nSim... Entendo...\nTerei que pedir a outra pessoa.\nTudo bem.\n*suspiro*",
        "es": "[Maries]\n… Sí, ya veo…\nTendré que pedirle a otra persona.\nEstá bien.\n*Suspira*"
    },
    "FWB3AQ": {
        "en": "[Maries]\n...I ended up having triplets.\nEven I sometimes get confused. *Chuckle*",
        "pt": "[Maries]\nAcabei tendo trigêmeos...\nAté eu me confundo às vezes. *risada*",
        "es": "[Maries]\n…Tuve trillizos.\nHasta yo me confundo a veces. *Ríe*"
    },
    "FmB3AQ": {
        "en": "[Maries]\nThey seem to be under a curse because one of them always get's lost in the woods..\nSigh...",
        "pt": "[Maries]\nElas parecem estar sob uma maldição porque uma delas sempre se perde na floresta...\n*suspiro*",
        "es": "[Maries]\nParecen estar bajo la influencia de una maldición porque alguno de ellos siempre se pierde en el bosque…\nUf…"
    },
    "F2B3AQ": {
        "en": "An anxious looking woman is stands.",
        "pt": "Uma mulher com aparência ansiosa está de pé.",
        "es": "Una mujer de aspecto ansioso está de pie."
    },
    "GGB3AQ": {
        "en": "Little Girl",
        "pt": "Garotinha",
        "es": "Niña pequeña"
    },
    "GWB3AQ": {
        "en": "[Little Girl]\nHe he, the forest is scary, but it's so much fun so I go there often to play~\nStrange, how we always get lost.",
        "pt": "[Garotinha]\nHe he he, a floresta é assustadora, mas é muito divertida, então sempre vou lá para brincar~\nÉ estranho como sempre nos perdemos.",
        "es": "[Niñita]\nJe, je, el bosque es tenebroso, pero también es muy divertido, así que a veces voy allí a jugar.\nEs extraño que siempre nos perdamos."
    },
    "GmB3AQ": {
        "en": "[Little Girl]\nBut it's okay because I'm not the only one getting lost~\nWe're triplets~ And we're missing the other two~ Giggle~",
        "pt": "[Garotinha]\nMas tudo bem, porque eu não sou a única perdida~\nSomos trigêmeos~ E falta os outros dois~ He he he~",
        "es": "[Niñita]\nPero no pasa nada porque no soy la única que se pierde.\nSomos trillizos. Y faltan los otros dos. *Ríe*"
    },
    "G2B3AQ": {
        "en": "Lost Child",
        "pt": "Criança perdida",
        "es": "Niño perdido"
    },
    "HGB3AQ": {
        "en": "[Little Kid]\nOh, darn them.\nThey must have tricked me into getting lost again!",
        "pt": "[Criancinha]\nAh, malditos.\nEles devem ter me enganado para que eu me perdesse de novo!",
        "es": "[Niñito]\nAy, malditos sean.\n¡Me deben haber engañado para que me pierda otra vez!"
    },
    "HWB3AQ": {
        "en": "Do you want to go home?",
        "pt": "Você quer ir para casa?",
        "es": "¿Quieres regresar a casa?"
    },
    "HmB3AQ": {
        "en": "[Little Kid]\nIf I don't get back soon, my mom will be worried sick.\nSigh... I wish I had an Inside-out Shirt to go back.",
        "pt": "[Criancinha]\nSe eu não voltar logo, minha mãe vai ficar muito preocupada.\n*suspiro* Queria uma Camiseta do Avesso para voltar.",
        "es": "[Niñito]\nSi no vuelvo pronto, mi madre se preocupará mucho.\nUf… Ojalá tuviera una Camiseta al revés para poder regresar."
    },
    "H2B3AQ": {
        "en": "Here you are.",
        "pt": "Aqui está.",
        "es": "Aquí tienes."
    },
    "IGB3AQ": {
        "en": "[Little Kid]\nReally?\nIt really is the shirt!\nThis will take me straight home!",
        "pt": "[Criancinha]\nMesmo?\nÉ mesmo a camiseta!\nEla vai me levar direto para casa!",
        "es": "[Niñito]\n¿De verdad?\n¡De verdad es la camiseta!\n¡Esto me llevará directo a casa!"
    },
    "IWB3AQ": {
        "en": "[Little Kid]\nDid mom send you?\nShe must be worried..!\nI'll go home now!\nThanks' a lot!",
        "pt": "[Criancinha]\nA mamãe mandou você?\nEla deve estar preocupada...!\nVou para casa agora!\nMuito obrigado!",
        "es": "[Niñito]\n¿Te envió mi mamá?\n¡Debe estar preocupada…!\n¡Ya me voy a casa!\n¡Muchas gracias!"
    },
    "ImB3AQ": {
        "en": "[Little Kid]\nSigh. Are you lost too?\nThey are so naughty.",
        "pt": "[Criancinha]\n*suspiro* Você também tá perdido?\nEles são tão travessos.",
        "es": "[Niñito]\n*Suspira* ¿Tú también te perdiste?\nSon tan traviesos."
    },
    "I2B3AQ": {
        "en": "[Little Kid]\nAn Inside-out Shirt is just what I need.\n*Chuckle*..",
        "pt": "[Criancinha]\nUma Camiseta do Avesso é exatamente o que eu preciso.\n*risadinha*",
        "es": "[Niñito]\nUna Camiseta al revés es todo lo que necesito.\n*Ríe*"
    },
    "JGB3AQ": {
        "en": "[Little Kid]\nI want to play some more.\nI can always go back with this shirt.\nMom won't be concerned.",
        "pt": "[Criancinha]\nQuero brincar mais um pouco.\nSempre posso voltar com essa camiseta.\nMamãe não vai se preocupar.",
        "es": "[Niñito]\nQuiero jugar un rato más.\nAhora puedo regresar cuando quiera con esta camiseta.\nMamá no se preocupará."
    },
    "JWB3AQ": {
        "en": "[Little Kid]\nHmmm. Am I lost again?\nWhere am I...\nI'm sure I have to head in the direction of sunrise from the third tree to get home... Huh?",
        "pt": "[Criancinha]\nHmmm. Estou perdido de novo?\nOnde estou...\nTenho certeza de que preciso ir na direção do nascer do sol a partir da terceira árvore para chegar em casa... Hã?",
        "es": "[Niñito]\nMmmm. ¿Me perdí otra vez?\n¿Dónde estoy?\nPara llegar a casa, seguro tengo que dirigirme en dirección al amanecer desde el tercer árbol… ¿Eh?"
    },
    "JmB3AQ": {
        "en": "[Little Kid]\nWhy~ Do I always go in circles here?",
        "pt": "[Criancinha]\nPor que~ Eu sempre ando em círculos aqui?",
        "es": "[Niñito]\n¿Por qué siempre doy vueltas en círculos por aquí?"
    },
    "J2B3AQ": {
        "en": "Do you know why mister?",
        "pt": "Sabe porque, senhor?",
        "es": "¿Sabe por qué, señor?"
    },
    "KGB3AQ": {
        "en": "Do you know why ma'am?",
        "pt": "Sabe porque, senhora?",
        "es": "¿Sabe por qué, señora?"
    },
    "KWB3AQ": {
        "en": "What's with this road?\nIs somebody trying to trick me?",
        "pt": "O que tá acontecendo com essa estrada?\nAlguém está tentando me enganar?",
        "es": "¿Qué sucede con este camino?\n¿Alguien intenta engañarme?"
    },
    "KmB3AQ": {
        "en": "Good Capre Budidai",
        "pt": "Capre Bom Budidai",
        "es": "Buen Capre Budidai"
    },
    "K2B3AQ": {
        "en": "[Budidai]\nHey hey hey~\nI am such a nice Capre~ Hey!\nI am going to a fine cafe~YO!\nI am better than yesterday~Hey!\nI'm a fine rhyming Capre~Oh?",
        "pt": "[Budidai]\nEi, ei, ei!\nEu sou um bom Capre tão legal~ Ei!\nEstou indo para um café genial~ Ô!\nEstou melhor do que ontem~ Ei!\nSou um Capre que as músicas rima contém~Ô?",
        "es": "[Budidai]\nEy, ey, ey.\nSoy un Capre agradable. ¡Ey!\nVoy a un café sin igual. ¡Oh!\nHoy me siento fenomenal. ¡Ey!\nSoy un Capre que rima brutal. ¿Oh?"
    },
    "LGB3AQ": {
        "en": "[Budidai]\nHey buddy, You here to hear Budidai singing?",
        "pt": "[Budidai]\nEi, amigo, você está aqui para ouvir o Budidai cantando?",
        "es": "[Budidai]\nOye, ¿viniste a escuchar el canto de Budidai?"
    },
    "LWB3AQ": {
        "en": "You like songs?",
        "pt": "Você gosta de músicas?",
        "es": "¿Te gustan las canciones?"
    },
    "LmB3AQ": {
        "en": "A profound study of one eyed monsters.",
        "pt": "Um estudo profundo sobre monstros de um olho só.",
        "es": "Es una exhaustiva investigación sobre los monstruos de un solo ojo."
    },
    "L2B3AQ": {
        "en": "See ya!",
        "pt": "Até mais!",
        "es": "¡Nos vemos!"
    },
    "MGB3AQ": {
        "en": "[Budidai]\nYup, Budidai loves singing.\nCows, horses, goats, roosters, boars all love my songs.\nThey're all friends.",
        "pt": "[Budidai]\nSim, o Budidai adora cantar.\nVacas, cavalos, cabras, galos e javalis adoram minhas músicas.\nSão todos amigos.",
        "es": "[Budidai]\nSí, a Budidai le encanta cantar.\nA las vacas, los caballos, las cabras, los gallos y los jabalíes les encantan mis canciones.\nSon todos mis amigos."
    },
    "MWB3AQ": {
        "en": "[Budidai]\nExcept for that one eyed Bungisngis.\nHe picks on my friends.\nI am annoyed, but Budidai is weak.",
        "pt": "[Budidai]\nExceto por aquele Bungisngis de um olho só.\nEle implica com meus amigos.\nEstou irritado, mas Budidai é fraco.",
        "es": "[Budidai]\nExcepto por ese Bungisngis de un solo ojo.\nLe gusta molestar a mis amigos.\nMe irrita, pero Budidai es débil."
    },
    "MmB3AQ": {
        "en": "[Budidai]\nI fear it's single gaze, but I fear more the club he flails.\nI have to sing my friends some songs, but they don't come because of him.",
        "pt": "[Budidai]\nTemo que seja um único olhar, mas temo mais o porrete que ele bate.\nTenho que cantar algumas músicas para meus amigos, mas eles não vêm por causa dele.",
        "es": "[Budidai]\nSu mirada uniocular me da miedo, pero más le temo al garrote que blande.\nTengo que cantarles algunas canciones a mis amigos, pero ellos no vienen por su culpa."
    },
    "M2B3AQ": {
        "en": "[Budidai]\nSo Budidai, sings here.\nLots of travelers pass by.\nCapre is a wanderer's buddy.\nYou're a buddy too.",
        "pt": "[Budidai]\nEntão, Budidai, cante aqui.\nMuitos viajantes passam por aqui.\nCapre é amigo dos andarilhos.\nVocê também é um amigo.",
        "es": "[Budidai]\nAsí que, Budidai, canta aquí.\nMuchos viajeros pasan por aquí.\nCapre es amigo de los trotamundos.\nTambién soy tu amigo."
    },
    "NGB3AQ": {
        "en": "[Budidai]\ntraveler, my friend!\nBungisngis ran far far away.\nDogs, cows, horse, goat and rooster will come back to me, won't they?",
        "pt": "[Budidai]\nViajante, meu amigo!\nOs Bungisngis correram para muito longe.\nCães, vacas, cavalos, cabras e galos voltarão para mim, não é mesmo?",
        "es": "[Budidai]\n¡Viajero!\nLos Bungisngis huyeron muy lejos.\nLos perros, las vacas, los caballos, las cabras y los gallos volverán conmigo, ¿no?"
    },
    "NWB3AQ": {
        "en": "[Budidai]\nBut Budidai is worried.\nThe one eyed bully will return eventually.\nWill you help me out again?",
        "pt": "[Budidai]\nMas Budidai está preocupado.\nO valentão caolho acabará voltando.\nVocê vai me ajudar de novo?",
        "es": "[Budidai]\nPero Budidai está preocupado.\nAlgún día, el matón cíclope volverá.\n¿Me ayudarás otra vez?"
    },
    "NmB3AQ": {
        "en": "[Budidai]\nYou, friend of Budidai\nYou won't turn you're back on a good Capre?",
        "pt": "[Budidai]\nVocê, amigo do Budidai\nNão vai virar as costas para um bom Capre?",
        "es": "[Budidai]\nSomos amigos.\nNo le darás la espalda a un buen Capre, ¿verdad?"
    },
    "N2B3AQ": {
        "en": "[Budidai]\nAstonishing, wanderer!\nI could hear the pitiful wails of Bungisngis all the way from here!\nBudidai can sing again for his friends, yes?",
        "pt": "[Budidai]\nSurpreendente, andarilho!\nEu podia ouvir os lamentos lamentáveis dos Bungisngis daqui!\nBudidai pode cantar novamente para seus amigos, certo?",
        "es": "[Budidai]\n¡Asombroso, trotamundos!\n¡Podía oír los penosos lamentos de Bungisngis desde aquí!\nBudidai puede volver a cantar para sus amigos, ¿no?"
    },
    "OGB3AQ": {
        "en": "[Budidai]\nNow, what can Budidai do for the kind wanderer, slayer of the one eyed monster?\nAha! Here's a talisman.\nIt will be good for you travelers.",
        "pt": "[Budidai]\nAgora, o que Budidai pode fazer pelo bondoso andarilho, matador do monstro de um olho só?\nAha! Aqui está um talismã.\nEle será bom para vocês, viajantes.",
        "es": "[Budidai]\nBien, ¿qué puede hacer Budidai por la amable persona errante que cazó al monstruo de un solo ojo?\n¡Ajá! Toma un talismán.\nEs útil para los viajeros."
    },
    "OWB3AQ": {
        "en": "[Budidai]\nKind Capre is a friend of travelers.\nI hope to see you again, wanderer.\nThis is a blessing for friends. Hey hey hey~",
        "pt": "[Budidai]\nO gentil Capre é um amigo dos viajantes.\nEspero vê-lo novamente, andarilho.\nEsta é uma bênção para os amigos. Ei, ei, ei~",
        "es": "[Budidai]\nEl amable Capre es amigo de los viajeros.\nEspero volver a verte, trotamundos.\nEs una bendición para los amigos. Ey, ey, ey."
    },
    "OmB3AQ": {
        "en": "[Budidai]\nPlease slay the destructive libertine Bungisngis.\nFor me, a Capre to sing again for one's friends.",
        "pt": "[Budidai]\nPor favor, mate o libertino destrutivo Bungisngis.\nPara mim, um Capre para cantar novamente para os amigos.",
        "es": "[Budidai]\nPor favor, acaba con el destructor y libertino Bungisngis.\nPara que yo, un Capre, pueda volver a cantar para mis amigos."
    },
    "O2B3AQ": {
        "en": "[Budidai]\nHey, kind wanderer.\nBungisngis, the one eyed debauchee is back!\nWhat do I do? What should I do?",
        "pt": "[Budidai]\nEi, gentil andarilho.\nBungisngis, o debochado caolho, está de volta!\nO que devo fazer? O que devo fazer?",
        "es": "[Budidai]\nHola, amable trotamundos.\n¡Regresó Bungisngis, el libertino de un solo ojo!\n¿Qué hago? ¿Qué debo hacer?"
    },
    "PGB3AQ": {
        "en": "[Budidai]\nHe gets angry when I sing.\nBut the horse, cow, goat, dog and boars love it.\nIt gives Budidai such a hard time.",
        "pt": "[Budidai]\nEle fica bravo quando eu canto.\nMas o cavalo, a vaca, a cabra, o cachorro e os javalis adoram.\nIsso faz com que o Budidai passe um mau bocado.",
        "es": "[Budidai]\nSe enfada cuando canto.\nPero a los caballos, las vacas, las cabras, los perros y los jabalíes les encanta.\nEse monstruo le causa problemas a Budidai."
    },
    "PWB3AQ": {
        "en": "[Budidai]\nYou interested in that fiend, my friend?\nIt's just a bully of the forest!\nIt picks on my animal friends!",
        "pt": "[Budidai]\nVocê está interessado nesse demônio, meu amigo?\nEle é apenas um valentão da floresta!\nEle implica com meus amigos animais!",
        "es": "[Budidai]\n¿Te interesa ese demonio, colega?\n¡Solo es un matón del bosque!\n¡Se mete con mis amigos, los animales!"
    },
    "PmB3AQ": {
        "en": "[Budidai]\nSadly, singing is all that Budidai is skilled at.\nI can't do anything about the scary gaze and the flailing club.",
        "pt": "[Budidai]\nInfelizmente, cantar é tudo o que Budidai sabe fazer.\nNão posso fazer nada com relação ao olhar assustador e ao porrete.",
        "es": "[Budidai]\nPor desgracia, Budidai solo sabe cantar.\nNo puedo hacer nada ante su mirada aterradora y el garrote que sacude."
    },
    "P2B3AQ": {
        "en": "[Budidai]\nBungisngis! I get the chills just by being in the same forest with it...\nBut Budidai is weak.",
        "pt": "[Budidai]\nBungisngis! Sinto calafrios só de estar na mesma floresta que ele...\nMas o Budidai é fraco.",
        "es": "[Budidai]\n¡Bungisngis! Solo estar en el mismo bosque que él hace que me den escalofríos…\nPero Budidai es débil."
    },
    "QGB3AQ": {
        "en": "Shall I take care of it?",
        "pt": "Quer que eu cuide disso?",
        "es": "¿Quieres que me ocupe yo?"
    },
    "QWB3AQ": {
        "en": "That does give the chills.",
        "pt": "Isso dá arrepios mesmo.",
        "es": "Eso sí que da escalofríos."
    },
    "QmB3AQ": {
        "en": "[Budidai]\nYou'd teach Bungisngis a lesson?!\nKind wanderer!!\nKick some libertine butt!!",
        "pt": "[Budidai]\nVocê daria uma lição aos Bungisngis?!\nBondoso andarilho!!!\nDê uma surra nos libertinos!!",
        "es": "[Budidai]\n¡¿Le darías una lección a Bungisngis?!\n¡Qué amable eres!\n¡Patea ese trasero libertino!"
    },
    "Q2B3AQ": {
        "en": "[Budidai]\nDon't remind me.\nMy friends can't come and listen to my songs because of that behemoth.\nIt is so frustrating.",
        "pt": "[Budidai]\nNão me lembre.\nMeus amigos não podem vir e ouvir minhas músicas por causa desse monstro.\nÉ muito frustrante.",
        "es": "[Budidai]\nNo me lo recuerdes.\nMis amigos no pueden venir a escuchar mis canciones por culpa de ese monstruo.\nEs muy frustrante."
    },
    "RGB3AQ": {
        "en": "[Budidai]\nYou and me, wanderer.\nWe'll never make it.",
        "pt": "[Budidai]\nVocê e eu, andarilho.\nNunca conseguiremos.",
        "es": "[Budidai]\nSomos solo tú y yo.\nNunca lo lograremos."
    },
    "RWB3AQ": {
        "en": "[Budidai]\nLeave me wanderer~\nCapre Budidai will sing of wonders~\nYou best everyone else~\nYou bring all them beasts~\nJust go back to Kafra~",
        "pt": "[Budidai]\nMe deixe vagando~\nCapre Budidai cantará maravilhas~\nVocê é melhor que todos os outros~\nVocê traz todas as feras\nVolte para Kafra!",
        "es": "[Budidai]\nDéjame, trotamundos.\nCapre Budidai cantará maravillas con su alma.\nSuperas a todos con tu Destreza .\nY atraes a todas las bestias.\nTan solo regresa a Kafra, sin tristeza."
    },
    "RmB3AQ": {
        "en": "[Budidai]\nHey hey hey~\nBlessing of the Kind and Good Capre~\nA wanderer's friend the gift of Capre~\nHey hey hey~",
        "pt": "[Budidai]\nEi, ei, ei~\nBênção do gentil e bom Capre~\nAmigo do andarilho, o dom do Capre~\nEi, ei, ei~",
        "es": "[Budidai]\nEy, ey, ey.\nBendiciones del Capre, bondadoso y sincero.\nUn compañero para el viajero, un obsequio verdadero.\nEy, ey, ey."
    }
}