{
    "gE8S": {
        "en": "Pursuit Party Leader",
        "pt": "Líder do Grupo",
        "es": "Líder del Grupo de Búsqueda"
    },
    "gU8S": {
        "en": "- You cannot proceed with the quest when you're carrying too many items with you. -",
        "pt": "- Você não pode prosseguir com a missão se estiver carregando itens demais com você. -",
        "es": "-No puedes continuar con la misión si llevas demasiados objetos.-"
    },
    "gk8S": {
        "en": "[Echinacea]\nOh adventurer, you've come at the perfect time.\nSince you and I both know that we can't waste time on idle chitchat,\nI'll cut to the chase.",
        "pt": "[Echinacea]\nAh, aventureiro, você chegou na hora certa.\nVocê sabe que não podemos perder tempo com conversa fiada,\nentão vamos direto ao ponto.",
        "es": "[Echinacea]\nTrotamundos, llegaste en el momento perfecto.\nComo tú y yo sabemos que no podemos perder el tiempo en cháchara,\niré al grano."
    },
    "g08S": {
        "en": "[Echinacea]\nMost expeditions come to this area to explore the Ash Vacuum,\nbut we've come here for a different reason.",
        "pt": "[Echinacea]\nA maioria das expedições vem aqui para explorar Ash Vacuum,\nmas viemos aqui por outro motivo.",
        "es": "[Echinacea]\nLa mayoría de las expediciones llegan a esta zona para explorar Ash Vacuum,\npero nosotros vinimos por otro motivo."
    },
    "hE8S": {
        "en": "[Echinacea]\nYou know about this space gap that was caused by Satan Morroc, don't you?",
        "pt": "[Echinacea]\nVocê sabe que esta fissura dimensional foi causada pelo Imperador Morroc, certo?",
        "es": "[Echinacea]\nConoces la grieta dimensional que abrió Satán Morroc, ¿verdad?"
    },
    "hU8S": {
        "en": "[Echinacea]\nOur job is to pursue Satan Morroc and figure out how this all happened.\nYour job is to assist us, and prove that you can be a good member of our expedition.",
        "pt": "[Echinacea]\nNosso trabalho é persegui-lo e descobrir como tudo isso aconteceu.\nSeu trabalho é nos ajudar, e provar que pode ser um membro útil para nossa expedição.",
        "es": "[Echinacea]\nNuestro trabajo es perseguir a Satán Morroc y averiguar cómo sucedió.\nTu trabajo es ayudarnos y demostrar que puedes ser un buen miembro de nuestra expedición."
    },
    "hk8S": {
        "en": "[Echinacea]\n.. Umm... So, you'll have to..  Let me think which job would be perfect for you.\nUmm.. I remember someone said that he needed assistance..",
        "pt": "[Echinacea]\n.. Hum... Bem, você terá que...  Deixe-me pensar em uma tarefa boa para você.\nHmm... Lembro de alguém ter dito que precisava de ajuda...",
        "es": "[Echinacea]\n… Mmm… Así que, tendrás que…  Déjame pensar qué trabajo sería perfecto para ti.\nEh… Recuerdo que alguien dijo que necesitaba ayuda…"
    },
    "h08S": {
        "en": "Hey, excuse me.",
        "pt": "Ei, com licença.",
        "es": "Ey, disculpa."
    },
    "iE8S": {
        "en": "[Echinacea]\nAh, I know what you can do!\nThere's a guy conducting an investigation near the space gap. You can go help him.\nJust do what he asks you to do, alright?\nNow go!",
        "pt": "[Echinacea]\nAh, já sei o que você pode fazer!\nTem um cara cuidando de uma investigação perto da fissura. Você pode ajudá-lo.\nFaça o que ele pedir, certo?\nAgora vá!",
        "es": "[Echinacea]\n¡Ah, ya sé lo que puedes hacer!\nUn tipo está haciendo una investigación cerca de la grieta dimensional. Puedes ir a ayudarlo.\nHaz lo que te pida, ¿de acuerdo?\n¡Ahora vete!"
    },
    "iU8S": {
        "en": "[Echinacea]\n...\n..By the way, adventurer.\nWhat's your name?",
        "pt": "[Echinacea]\n...\nAliás, aventureiro...\nQual é o seu nome?",
        "es": "[Echinacea]\n…\n…Por cierto, trotamundos.\n¿Cómo te llamas?"
    },
    "ik8S": {
        "en": "[{0}]\n......",
        "pt": "[Echinacea]\n......",
        "es": "[{0}]\n......"
    },
    "i08S": {
        "en": "{0}\n.....",
        "pt": "[{0}]\n.....",
        "es": "{0}\n....."
    },
    "jE8S": {
        "en": "[Echinacea]\nAh, you are\n{0}.\nWell, {0}, I've just assigned you as Mr. Kidd's assistant.\nGood, everything's done on this end. I just needed to get your name on record.",
        "pt": "[Echinacea]\nAh, você é \n{0}.\nBem, {0}, acabo de designar você como assistente do Sr. Kidd.\nBem, tudo pronto por aqui. Só preciso colocar seu nome no registro.",
        "es": "[Echinacea]\nAh, eres\n{0}.\nBueno, {0}, acabo de asignarte como ayudante del señor Kidd.\nBien, hemos terminado. Solo tenía que registrar tu nombre."
    },
    "jU8S": {
        "en": "[Echinacea]\nWhat are you still doing here?\n{0}, your job is to assist Mr. Kidd.\nPlease go help him, will you?",
        "pt": "[Echinacea]\nO que ainda está fazendo aqui?\n{0}, seu trabalho é ajudar o Sr. Kidd.\nPor favor, vá ajudá-lo, sim?",
        "es": "[Echinacea]\n¿Por qué sigues aquí?\n{0}, tu trabajo es ayudar al señor Kidd.\nVe a ayudarlo, ¿quieres?"
    },
    "jk8S": {
        "en": "[Echinacea]\nWhat are you doing here?\nOnly authorized personnel can enter this area.\nGo back to the mainland as quickly as possible.",
        "pt": "[Echinacea]\nO que você está fazendo aqui?\nSomente pessoal autorizado pode entrar nesta área.\nVolte ao continente o mais rápido possível.",
        "es": "[Echinacea]\n¿Qué haces aquí?\nSolo el personal autorizado puede entrar en esta zona.\nVuelve al continente lo antes posible."
    },
    "j08S": {
        "en": "[Echinacea]\nYour job is to assist Mr. Kidd who's standing near the space gap, otherwise known as the gate.\nPlease go help him, okay?",
        "pt": "[Echinacea]\nSeu trabalho é ajudar o Sr. Kidd, que está perto da fissura dimensional.\nPor favor, vá ajudá-lo, certo?",
        "es": "[Echinacea]\nTu trabajo consiste en ayudar al señor Kidd, que está cerca de la grieta dimensional, también conocida como la puerta.\nVe a ayudarlo, ¿sí?"
    },
    "kE8S": {
        "en": "[Echinacea]\nWhy are you back?\nYou're irresponsible. How could you abandon such an important duty?\nIf you don't want to work, why did you even come here to the Ash Vacuum in the first place?",
        "pt": "[Echinacea]\nPor que você voltou?\nQue irresponsável. Como pode abandonar uma tarefa tão importante?\nSe não quer trabalhar, por que veio para Ash Vacuum, para começar?",
        "es": "[Echinacea]\n¿Por qué regresaste?\n¡Qué irresponsable! ¿Cómo pudiste abandonar un deber tan importante?\n¿Para qué viniste a Ash Vacuum si no quieres trabajar?"
    },
    "kU8S": {
        "en": "[Echinacea]\nAlas! There's no one I can trust!\n..You know, when I was working at the palace, I was.. *Blah Blah*",
        "pt": "[Echinacea]\nAi de mim! Não tenho em quem confiar!\n...Sabe, quando eu trabalhava no palácio, eu... *Blá blá blá*",
        "es": "[Echinacea]\n¡Ay! ¡No puedo confiar en nadie!\nSabes, cuando trabajaba en el palacio, estaba… *bla, bla, bla*"
    },
    "kk8S": {
        "en": "- Her rant doesn't seem to be ending any time soon. You'd better go back and help Mr. Kidd, even if your heart's not in it. -",
        "pt": "(Parece que o falatório dela não vai terminar tão cedo.)\n(É melhor você voltar e ajudar Kidd, mesmo com pouca vontade.)",
        "es": "(No parece que su diatriba vaya a terminar pronto. Será mejor que vuelvas y ayudes al señor Kidd, aunque no te interese)."
    },
    "k08S": {
        "en": "[Echinacea]\nHm? Where are you going? I'm not finished!\nHey, hey!",
        "pt": "[Echinacea]\nHum? Aonde você vai? Ainda não terminei!\nEi, ei!",
        "es": "[Echinacea]\n¿Mmm? ¿A dónde vas? ¡No he terminado!\n¡Oye, oye!"
    },
    "lE8S": {
        "en": "[Echinacea]\nMr. Kidd is such a great young man.\nYou should be thankful that I've assigned you to help him. Don't be lazy by neglecting your duties.",
        "pt": "[Echinacea]\nO Sr. Kidd é um jovem excelente.\nVocê deve agradecer por eu ter colocado você para ajudá-lo. Não seja preguiçoso com suas tarefas.",
        "es": "[Echinacea]\nEl señor Kidd es un gran muchacho.\nDeberías agradecerme por haberte asignado para ayudarlo. No caigas en la pereza y descuides tus obligaciones."
    },
    "lU8S": {
        "en": "[Echinacea]\nOh, welcome back!\nI knew you would successfully complete your duties.\nSo, tell me; how can I help you?",
        "pt": "[Echinacea]\nOh, bem-vindo de volta!\nSabia que você conseguiria cumprir seu dever.\nEntão, em que posso ajudar?",
        "es": "[Echinacea]\n¡Ah, hola de nuevo!\nSabía que cumplirías con éxito tus obligaciones.\nDime, ¿cómo puedo ayudarte?"
    },
    "lk8S": {
        "en": "[Echinacea]\nA scholar who is familiar with magic?\nWhat about that old man over there? If you couldn't tell, he comes from a distant country.\nWhy are you looking for a scholar, anyway?",
        "pt": "[Echinacea]\nUm estudioso de magia?\nQue tal aquele idoso ali? Ele vem de um país distante, se você não percebeu.\nAliás, por que está procurando por um estudioso?",
        "es": "[Echinacea]\n¿Una persona erudita familiarizada con la magia?\n¿Y ese anciano de ahí? Por si no se nota, viene de un país lejano.\nDe todos modos, ¿por qué buscas una persona erudita?"
    },
    "l08S": {
        "en": "[Echinacea]\nDid Mr. Kidd ask you to find one?\nI see. He's probably looking for a solution for the spell scroll.\nThen yes, that old man would be the perfect person to ask.",
        "pt": "[Echinacea]\nO Sr. Kidd pediu para você encontrar um?\nEntendo. Ele deve estar procurando uma solução para o pergaminho do feitiço.\nEntão, esse velho é a pessoa certa.",
        "es": "[Echinacea]\n¿El señor Kidd te pidió que encontraras una?\nYa veo. Probablemente esté buscando una solución para el pergamino de hechizos.\nEntonces sí, ese anciano es la persona perfecta a quien consultar."
    },
    "mE8S": {
        "en": "[Echinacea]\nHe's from Arunafeltz, and has extensive knowledge in magic as well as sacred power.\nI'm sure he'll be able to help you.",
        "pt": "[Echinacea]\nEle é de Arunafeltz, e tem extenso conhecimento em magia\ne poderes sagrados.\nSei que ele vai poder lhe ajudar.",
        "es": "[Echinacea]\nEs de Arunafeltz y tiene amplios conocimientos en magia y poder sagrado.\nSeguro que podrá ayudarte."
    },
    "mU8S": {
        "en": "Who?",
        "pt": "Quem?",
        "es": "¿Quién?"
    },
    "mk8S": {
        "en": "[Echinacea]\nDo you see an old man over there? He's trying to make a fire with wet firewood to roast a sweet potato.\nHis name is Mr. ^4D4DFFDefaria^000000.",
        "pt": "[Echinacea]\nEstá vendo aquele velho ali? Ele está tentando fazer uma fogueira com lenha úmida para assar batatas.\nSeu nome é Sr. ^4D4DFFDefaria^000000.",
        "es": "[Echinacea]\n¿Ves a un anciano por allí? Intenta hacer fuego con leña húmeda para asar una Batata.\nEs el señor ^4D4DFFDefaria^000000."
    },
    "m08S": {
        "en": "[Echinacea]\nWhy don't you go show it to him? He might be able to help Mr. Kidd with what he is trying to do.",
        "pt": "[Echinacea]\nPor que não vai mostrar isso a ele? Ele pode ajudar o Sr. Kidd no que quer que ele queira fazer.",
        "es": "[Echinacea]\n¿Por qué no vas y se lo enseñas? Él podría ayudar al señor Kidd con lo que intenta hacer."
    },
    "nE8S": {
        "en": "[Echinacea]\nIf you're seeking advice about the spell scroll, you should go talk to Mr. Defaria.\nI don't practice magic, so I wouldn't know anything about it.",
        "pt": "[Echinacea]\nSe quer conselhos sobre o pergaminho do feitiço, deve falar com o Sr. Defaria.\nNão pratico magia, então não posso ajudar nisso.",
        "es": "[Echinacea]\nSi buscas consejos sobre el pergamino de hechizos, deberías ir a hablar con el señor Defaria.\nNo practico la magia, así que no sé nada al respecto."
    },
    "nU8S": {
        "en": "[Echinacea]\nOh, welcome back.\nHow can I help you?\nOh.. You've brought the journal.",
        "pt": "[Echinacea]\nOh, bem-vindo de volta.\nEm que posso ajudar?\nOh... Você trouxe o diário dele.",
        "es": "[Echinacea]\nAh, hola de nuevo.\n¿En qué puedo ayudarte?\nAh… Trajiste el diario."
    },
    "nk8S": {
        "en": "[Echinacea]\n......\n.....\n..",
        "pt": "[Echinacea]\n......\n.....\n..",
        "es": "[Echinacea]\n......\n.....\n.."
    },
    "n08S": {
        "en": "[Echinacea]\nI see..\n.. Basically it all comes down to Rayan.\nHe's been abducted by Satan Morroc.\nIf we find Rayan using this location-tracing spell..",
        "pt": "[Echinacea]\nEntendi.\n.. Todas as pistas levam a Rayan.\nEle foi abduzido pelo Imperador Morroc.\nSe encontrarmos Rayan com este feitiço de rastreamento...",
        "es": "[Echinacea]\nYa veo…\n… Básicamente, todo se reduce a Rayan.\nSatán Morroc lo secuestró.\nSi podemos encontrar a Rayan usando este hechizo de rastreo…"
    },
    "oE8S": {
        "en": "We'll find Satan Morroc too!",
        "pt": "Encontraremos o Imperador Morroc também!",
        "es": "¡También encontraremos a Satán Morroc!"
    },
    "oU8S": {
        "en": "[Echinacea]\nThat's right.\nBut it'll work only if Satan Morroc actually abducted Rayan.",
        "pt": "[Echinacea]\nIsso mesmo.\nMas só vai funcionar se o Imperador Morroc realmente abduziu Rayan.",
        "es": "[Echinacea]\nAsí es.\nPero solo funcionará si Satán Morroc realmente secuestró a Rayan."
    },
    "ok8S": {
        "en": "[Echinacea]\nSay, what's the tracing pattern number?",
        "pt": "[Echinacea]\nDiga, qual é o código de rastreamento?",
        "es": "[Echinacea]\nDime, ¿cuál es el número de patrón de rastreo?"
    },
    "o08S": {
        "en": "[Echinacea]\n[{0}]..\n..Ah, there it is.",
        "pt": "[Echinacea]\n[{0}]\n...Ah, aí está.",
        "es": "[Echinacea]\n[{0}]…\n…Ah, ahí está."
    },
    "pE8S": {
        "en": "[Echinacea]\nThis location-tracing spell uses a pair of magic stones with the same wavelength.\nWe can use the spell with one stone to find the other stone with the matching wavelength.",
        "pt": "[Echinacea]\nEste feitiço de rastreamento usa um par de pedras mágicas que emitem ondas com o mesmo comprimento.\nPodemos usar o feitiço com uma pedra para encontrar a outra pedra com a mesma onda.",
        "es": "[Echinacea]\nEste hechizo de rastreo usa un par de piedras mágicas con la misma longitud de onda.\nPodemos usar el hechizo con una de las piedras para encontrar la otra con la misma longitud de onda."
    },
    "pU8S": {
        "en": "[Echinacea]\nWe'll analyze this pattern number and detect the wavelength.\nIt'll take some time before we get the results.",
        "pt": "[Echinacea]\nVamos analisar este código de rastreamento e detectar a onda de radiação.\nVai levar algum tempo até termos os resultados.",
        "es": "[Echinacea]\nAnalizaremos este número de patrón y detectaremos la longitud de onda.\nTener los resultados nos llevará un tiempo."
    },
    "pk8S": {
        "en": "[Echinacea]\n[{0}]..\n..It's not working for some reason.\nI can't find a magic stone that has the same wavelength as yours.",
        "pt": "[Echinacea]\n[{0}]\n...Por algum motivo, não está funcionando.\nNão consigo encontrar uma pedra mágica que emita a mesma onda da sua.",
        "es": "[Echinacea]\n[{0}]…\n…No funciona, por alguna razón.\nNo puedo encontrar una piedra mágica que tenga la misma longitud de onda que la tuya."
    },
    "p08S": {
        "en": "[Echinacea]\nThis location-tracing spell uses a pair of magic stones of the same wavelength.\nI can't find a magic stone that has the same wavelength as your pattern number.",
        "pt": "[Echinacea]\nEste feitiço de rastreamento usa um par de pedras mágicas que emitem ondas com o mesmo comprimento.\nNão consigo encontrar uma pedra mágica que emita a onda correspondente ao seu código.",
        "es": "[Echinacea]\nEste hechizo de rastreo usa un par de piedras mágicas con la misma longitud de onda.\nNo puedo encontrar una piedra mágica que tenga la misma longitud de onda que tu número de patrón."
    },
    "qE8S": {
        "en": "[Echinacea]\nGo check the number again.",
        "pt": "[Echinacea]\n É melhor conferir o código de novo.",
        "es": "[Echinacea]\nVuelve a comprobar el número."
    },
    "qU8S": {
        "en": "This location-tracing spell uses a pair of magic stones with the same wavelength.\nWe can use the spell with one stone to find the other stone with the matching wavelength.",
        "pt": "Este feitiço de rastreamento usa um par de pedras mágicas que emitem ondas com o mesmo comprimento.\nPodemos usar o feitiço com uma pedra para encontrar a outra pedra com a mesma onda.",
        "es": "Este hechizo de rastreo usa un par de piedras mágicas con la misma longitud de onda.\nPodemos usar el hechizo con una de las piedras para encontrar la otra con la misma longitud de onda."
    },
    "qk8S": {
        "en": "[Echinacea]\nThis location-tracing spell uses a pair of magic stones with the same wavelength..\nI can't find a magic stone that has the same wavelength as your pattern number.",
        "pt": "[Echinacea]\nEste feitiço de rastreamento usa um par de pedras mágicas que emitem ondas com o mesmo comprimento.\nPodemos usar o feitiço com uma pedra para encontrar a outra pedra com a mesma onda.",
        "es": "[Echinacea]\nEste hechizo de rastreo usa un par de piedras mágicas con la misma longitud de onda…\nNo puedo encontrar una piedra mágica que tenga la misma longitud de onda que tu número de patrón."
    },
    "q08S": {
        "en": "[Echinacea]\n[{0}]..\n...Ah, there it is.",
        "pt": "[Echinacea]\n[{0}]\n...Ah, aí está.",
        "es": "[Echinacea]\n[{0}]…\n…Ah, ahí está."
    },
    "rE8S": {
        "en": "This location-tracing spell uses a pair of magic stones with the same wavelength..\nWe can use the spell with one stone to find the other stone with the matching wavelength.",
        "pt": "Este feitiço de rastreamento usa um par de pedras mágicas que emitem ondas com o mesmo comprimento.\nPodemos usar o feitiço com uma pedra para encontrar a outra pedra com a mesma onda.",
        "es": "Este hechizo de rastreo usa un par de piedras mágicas con la misma longitud de onda…\nPodemos usar el hechizo con una de las piedras para encontrar la otra con la misma longitud de onda."
    },
    "rU8S": {
        "en": "[Echinacea]\nDid you obtain the pattern number?",
        "pt": "[Echinacea]\nVocê conseguiu a seqüência numérica?",
        "es": "[Echinacea]\n¿Conseguiste el número de patrón?"
    },
    "rk8S": {
        "en": "[Echinacea]\nThis location-tracing spell uses a pair of magic stones with the same wavelength..\nWe can use the spell with one stone to find the other stone with the matching wavelength.",
        "pt": "Este feitiço de rastreamento usa um par de pedras mágicas que emitem ondas com o mesmo comprimento.\nPodemos usar o feitiço com uma pedra para encontrar a outra pedra com a mesma onda.",
        "es": "[Echinacea]\nEste hechizo de rastreo usa un par de piedras mágicas con la misma longitud de onda…\nPodemos usar el hechizo con una de las piedras para encontrar la otra con la misma longitud de onda."
    },
    "r08S": {
        "en": "[Echinacea]\nWelcome, adventurer.\nI hope they've been able to trace the wavelength by now.\nHow'd you like to go check the results?",
        "pt": "[Echinacea]\nBem-vindo, aventureiro.\nEspero que eles tenham conseguido rastrear a onda de radiação.\nQuer ir conferir os resultados?",
        "es": "[Echinacea]\nTe doy la bienvenida, trotamundos.\nEspero que ya hayan podido rastrear la longitud de onda.\n¿Qué te parece comprobar los resultados?"
    },
    "sE8S": {
        "en": "[Echinacea]\nTo the south of this camp, you'll see a building with a mana detector attached to it\nGo ask the building manager about the trace results.",
        "pt": "[Echinacea]\nAo sul deste acampamento, você verá um prédio com um detector de mana.\nVá perguntar ao gerente do prédio sobre os resultados do rastreamento.",
        "es": "[Echinacea]\nAl sur de este campamento, verás un edificio con un detector de maná anexado.\nVe a preguntarle al administrador del edificio por los resultados del rastreo."
    },
    "sU8S": {
        "en": "[Echinacea]\nTracing a magic wavelength is not as easy as you think.\nPlease be patient: the results will arrive soon enough.",
        "pt": "[Echinacea]\nRastrear uma radiação mágica não é tão fácil quanto parece.\nPor favor, seja paciente. Os resultados vão chegar logo.",
        "es": "[Echinacea]\nRastrear una longitud de onda mágica no es tan fácil como crees.\nTen paciencia: los resultados llegarán pronto."
    },
    "sk8S": {
        "en": "[Echinacea]\nI'm in charge of tracing the wavelength from the Rune Midgard Continent,\nand the south camp is tracing it in this area.",
        "pt": "[Echinacea]\nEstou encarregada de rastrear a radiação mágica desde o Continente de Midgard,\ne na parte sul do acampamento, estão rastreando essa radiação.",
        "es": "[Echinacea]\nEstoy a cargo de rastrear la longitud de onda del continente de Midgard,\ny el campamento sur la está ubicando en esta zona."
    },
    "s08S": {
        "en": "[Echinacea]\nI asked them to assign top priority to this task, so with any luck, they've finished it by now.\n..What are you doing? I said, go ask the building manager about the trace results.",
        "pt": "[Echinacea]\nPedi que eles dessem prioridade total para essa tarefa, então se tivermos sorte, eles já devem ter terminado.\n...O que está fazendo? Já disse, vá perguntar ao gerente do prédio sobre os resultados do rastreamento.",
        "es": "[Echinacea]\nLe pedí que le asignara máxima prioridad a esta tarea, así que, con un poco de suerte, ya la habrá terminado.\n¿Qué estás haciendo? Te dije que vayas a preguntarle al administrador del edificio por los resultados del rastreo."
    },
    "tE8S": {
        "en": "[Echinacea]\nHow are the results?",
        "pt": "[Echinacea]\nQuais são os resultados?",
        "es": "[Echinacea]\n¿Cuáles son los resultados?"
    },
    "tU8S": {
        "en": "- You told her exactly what you were told by the soldier managing the building. -",
        "pt": "- Você contou a ela exatamente o que o soldado encarregado do prédio disse. -",
        "es": "(Le dijiste exactamente lo que te dijo el soldado encargado del edificio)."
    },
    "tk8S": {
        "en": "[Echinacea]\nOh, is that the case? I see.\nThat means.. The man called Rayan isn't on the Rune Midgard Continent or in this Ash Vacuum.",
        "pt": "[Echinacea]\nAh, então é isso? Entendo.\nIsso quer dizer que... O homem chamado Rayan não está no Continente de Midgard nem em Ash Vacuum.",
        "es": "[Echinacea]\n¿Ah, sí? Ya veo.\nEso significa… Que el hombre llamado Rayan no está ni en el continente de Midgard, ni en Ash Vacuum."
    },
    "t08S": {
        "en": "[Echinacea]\nHe must be somewhere else.\nAs I suspected, he must be with Satan Morroc.",
        "pt": "[Echinacea]\nEle deve estar em outro lugar.\nComo suspeitava, ele deve estar com o Imperador Morroc.",
        "es": "[Echinacea]\nDebe estar en otra parte.\nComo lo sospechaba, debe estar con Satán Morroc."
    },
    "uE8S": {
        "en": "[Echinacea]\nPursuing Satan Morroc was supposed to be our last resort..\n..I guess we have no choice now.",
        "pt": "[Echinacea]\nPerseguir o Imperador Morroc devia ser nosso último recurso...\n...Acho que não temos outra escolha agora.",
        "es": "[Echinacea]\nSe suponía que perseguir a Satán Morroc era nuestro último recurso…\n…Supongo que ahora no tenemos otra opción."
    },
    "uU8S": {
        "en": "[Echinacea]\n..I should log a report entry into this journal.\nOur pursuit of Satan Morroc is at an end for now.",
        "pt": "[Echinacea]\n...Devo colocar este diário nos nossos registros.\nNossa perseguição a Morroc está terminada, por enquanto.",
        "es": "[Echinacea]\n…Debería registrar un informe en este diario.\nNuestra búsqueda de Satán Morroc llegó a su fin por ahora."
    },
    "uk8S": {
        "en": "[Echinacea]\nYou did a great job helping us, and went above and beyond my expectations.\nHere, this is a reward for your help.",
        "pt": "[Echinacea]\nVocê fez um grande trabalho nos ajudando, e foi muito além das minhas expectativas.\nAqui está uma recompensa por sua ajuda.",
        "es": "[Echinacea]\nHiciste un gran trabajo ayudándonos y superaste mis expectativas.\nToma, esta es una recompensa por tu ayuda."
    },
    "u08S": {
        "en": "[Echinacea]\nKeep up the good work assisting the explorers in this camp.",
        "pt": "[Echinacea]\nContinue com o bom trabalho, ajudando os exploradores daqui.",
        "es": "[Echinacea]\nSigue ayudando a los exploradores de este campamento."
    },
    "vE8S": {
        "en": "[Echinacea]\n....",
        "pt": "[Echinacea]\n....",
        "es": "[Echinacea]\n...."
    },
    "vU8S": {
        "en": ".....",
        "pt": ".....",
        "es": "....."
    },
    "vk8S": {
        "en": "[Echinacea]\nHmm..",
        "pt": "[Echinacea]\nHum...",
        "es": "[Echinacea]\nMmm…"
    },
    "v08S": {
        "en": "... . ..",
        "pt": "... . ..",
        "es": "... . .."
    },
    "wE8S": {
        "en": "[Echinacea]\n.. Grr..!\nWhat?! What do you want?\nWhy do you keep giving me that dirty look?!",
        "pt": "[Echinacea]\n.. Grr...!\nO quê?! O que você quer?\nPor que está me olhando desse jeito?!",
        "es": "[Echinacea]\n.. ¡Grrr…!\n¡¿Qué?! ¿Qué quieres?\n¡¿Por qué sigues mirándome mal?!"
    },
    "wU8S": {
        "en": "Nothing.",
        "pt": "Nada.",
        "es": "Nada."
    },
    "wk8S": {
        "en": "Something is bothering me...",
        "pt": "Tem uma coisa me incomodando...",
        "es": "Hay algo que me preocupa…"
    },
    "w08S": {
        "en": "[Echinacea]\nArgh..!\nAre you annoying me on purpose?\nGo and find something else to do!",
        "pt": "[Echinacea]\nArgh...!\nEstá me irritando de propósito?\nVá encontrar alguma coisa para fazer!",
        "es": "[Echinacea]\n¡Arrr…!\n¿Me estás molestando a propósito?\n¡Vete a buscar otra cosa para hacer!"
    },
    "xE8S": {
        "en": "[Echinacea]\nI'm stressed out and I've got a headache writing this report. I don't have the time to deal with you right now. \nDo you understand?",
        "pt": "[Echinacea]\nEstou estressada, morrendo de dor de cabeça, e ainda tenho que escrever um relatório. Não tenho tempo para lidar com você agora. \nVocê entendeu?",
        "es": "[Echinacea]\nYa me estresé y me duele la cabeza de escribir este informe. Ahora no tengo tiempo para ti. \n¿Entiendes?"
    },
    "xU8S": {
        "en": "[Echinacea]\nWhat is it that worries you?\nPlease, I've got enough worries already.",
        "pt": "[Echinacea]\nO que está preocupando você?\nPor favor, já tenho preocupações suficientes.",
        "es": "[Echinacea]\n¿Qué es lo que te preocupa?\nYa tengo bastantes preocupaciones."
    },
    "xk8S": {
        "en": "[Echinacea]\nSo, tell me; what is it?\n{0}, you've done a great job helping us..\nOh, you must have questions about that last case, is that right?",
        "pt": "[Echinacea]\nEntão diga, o que é?\n{0}, você fez um grande trabalho nos ajudando...\nAh, você deve ter dúvidas sobre o último caso, não é?",
        "es": "[Echinacea]\nPues, dime, ¿qué es?\n{0}, hiciste un gran trabajo ayudándonos…\nOh, debes tener preguntas sobre ese último caso, ¿verdad?"
    },
    "x08S": {
        "en": "[Echinacea]\n..Wait, are you worried because of him?\n..I see, you're worried about him being supported by the country.",
        "pt": "[Echinacea]\n...Espere, você está preocupado por causa dele?\n...Entendo, você está preocupado por ele ter o apoio do seu país.",
        "es": "[Echinacea]\n…Espera, ¿te preocupas por él?\n…Ya veo, te preocupa que lo apoye el país."
    },
    "yE8S": {
        "en": "[Echinacea]\nThis isn't a good time to disclose the truth. It'll cause more confusion.\nI believe the diplomats and presidents of both countries are responsible for those national matters.",
        "pt": "[Echinacea]\nNão é uma boa hora para revelar a verdade. Só vai causar mais confusão.\nAcho que os diplomatas e os governantes dos países é que são responsáveis por esses assuntos nacionais.",
        "es": "[Echinacea]\nNo es un buen momento para revelar la verdad. Causará más confusión.\nCreo que los diplomáticos y los presidentes de ambos países son responsables de esos asuntos nacionales."
    },
    "yU8S": {
        "en": "[Echinacea]\nThis is out of your hands, adventurer.\nSo stop worrying about it. Alright?",
        "pt": "[Echinacea]\nIsso está fora do nosso alcance, aventureiro.\nEntão pare de se preocupar. Ok?",
        "es": "[Echinacea]\nEsto no es tu problema, trotamundos.\nAsí que deja de preocuparte por ello. ¿De acuerdo?"
    },
    "yk8S": {
        "en": "[Echinacea]\nNo country wants to start a war, especially when we have a greater common enemy.\nJust focus on what you can do to help us.",
        "pt": "[Echinacea]\nNenhum país quer começar uma guerra, ainda mais quando temos um inimigo maior em comum.\nConcentre apenas no que puder fazer para nos ajudar.",
        "es": "[Echinacea]\nNingún país quiere empezar una guerra, especialmente cuando tenemos un enemigo común mayor.\nSolo concéntrate en lo que puedes hacer para ayudarnos."
    },
    "y08S": {
        "en": "[Echinacea]\nWe've stopped pursuing Satan Morroc, so you may go help the other explorers now.\nI've already rewarded you for your services.",
        "pt": "[Echinacea]\nParamos de perseguir o Imperador Morroc, então você pode ir ajudar os outros exploradores agora.\nJá recompensei você pelos seus serviços.",
        "es": "[Echinacea]\nHemos dejado de perseguir a Satán Morroc, así que ya puedes ir a ayudar a los otros exploradores.\nYa te recompensé por tus servicios."
    },
    "zE8S": {
        "en": "[Echinacea]\nRemember; don't open your mouth about this to anyone.",
        "pt": "[Echinacea]\nLembre-se, não fale sobre isso com ninguém.",
        "es": "[Echinacea]\nRecuerda; no le cuentes a nadie sobre esto."
    },
    "zU8S": {
        "en": "[Echinacea]\nWhat is it? I thought you've been discharged from my service.\n..What are these sweet potatoes?\nDid that old man send these?\nNo way..! Are you..?",
        "pt": "[Echinacea]\nO que é? Achei que já tinha dispensado você.\nPara quê essas batatas doces?\nFoi o velho que mandou?\nSem essa...! Você...?",
        "es": "[Echinacea]\n¿Qué? Creí que ya no estabas a mi servicio.\n…¿Qué son estas Batatas?\n¿Las envió ese anciano?\n¡No puede ser…! ¿Tú eres…?"
    },
    "zk8S": {
        "en": "That's right.",
        "pt": "Isso mesmo.",
        "es": "Así es."
    },
    "z08S": {
        "en": "[Echinacea]\nWhat do you not understand?\nNothing good can come out of this if it's released to the public.\nCan't you see?",
        "pt": "[Echinacea]\nVocê ainda não entendeu?\nNada de bom vai acontecer se isso for revelado ao público.\nNão está vendo?",
        "es": "[Echinacea]\n¿Qué es lo que no entiendes?\nNada bueno puede salir de esto si se hace público.\n¿No lo ves?"
    },
    "0E8S": {
        "en": "[Echinacea]\nArunafeltz has replaced their leaders with the moderates just recently.\nShoving the remnants of the radicals in front of them is extremely dangerous.",
        "pt": "[Echinacea]\nOs moderados acabam de assumir o poder em Arunafeltz.\nEsfregar os erros dos radicais na cara deles é extremamente perigoso.",
        "es": "[Echinacea]\nEn Arunafeltz, hace poco sustituyeron a los líderes por los moderados.\nPoner al resto de los radicales frente a sus narices es extremadamente peligroso."
    },
    "0U8S": {
        "en": "[Echinacea]\nWe've finally made a truce with them.\nTheir sins will not be forgiven, but we won't make a stupid attempt to get revenge and end up shedding more blood!",
        "pt": "[Echinacea]\nFinalmente conseguimos uma trégua com eles.\nSeus erros não serão perdoados, mas não vamos tentar uma vingança ridícula só para derramar mais sangue!",
        "es": "[Echinacea]\nPor fin hemos llegado a una tregua.\nNo se perdonarán sus pecados, ¡pero no intentaremos vengarnos tontamente para acabar derramando más sangre!"
    },
    "0k8S": {
        "en": "[Echinacea]\nLet the politicians do their job.\nI assure you they won't lead us to the worst case scenario. That's what you're worried about, right?",
        "pt": "[Echinacea]\nDeixe os políticos fazerem seu trabalho.\nGaranto que eles não vão nos levar ao conflito. É com isso que você está preocupado, certo?",
        "es": "[Echinacea]\nDejemos que los políticos hagan su trabajo.\nTe aseguro que no nos llevarán al peor de los escenarios. Eso es lo que te preocupa, ¿verdad?"
    },
    "008S": {
        "en": "[Echinacea]\nNo, wait.. Do you..?\nDo you want us to wage war against Arunafeltz over this?!",
        "pt": "[Echinacea]\nNão, espere... Você...?\nQuer que declaremos guerra contra Arunafeltz por causa disso?!",
        "es": "[Echinacea]\nNo, espera… ¿Tú…?\n¡¿Quieres que vayamos a la guerra contra Arunafeltz por esto?!"
    },
    "1E8S": {
        "en": "[Echinacea]\nLet me ask you to forget the past and focus on the present.\nFor everyone's sake, please just look toward the future and move forward.",
        "pt": "[Echinacea]\nPeço a você que esqueça o passado e se concentre no presente.\nPara o bem de todos, pense apenas no futuro, e siga em frente.",
        "es": "[Echinacea]\nPermíteme pedirte que olvides el pasado y que te centres en el presente.\nPor el bien de todos, solo mira hacia el futuro y sigue adelante."
    },
    "1U8S": {
        "en": "[Echinacea]\nWe won't do anything that you'd morally oppose.\nYou believe in peace, don't you?\nTell him that I'm grateful for these sweet potatoes, anyway.",
        "pt": "[Echinacea]\nNão faríamos nada moralmente questionável.\nVocê acredita na paz, não é?\nDe qualquer forma, diga a ele que agradeço pelas batatas.",
        "es": "[Echinacea]\nNo haremos nada a lo que te opongas moralmente.\nCrees en la paz, ¿verdad?\nDile que le agradezco por estas Batatas, de todos modos."
    },
    "1k8S": {
        "en": "[{0}]\nErr? I don't have two Nice Sweet Potatoes..\nWhere can I get those?",
        "pt": "[{0}]\nHein? Não tenho duas Batatas Doces Assadas...\nOnde posso consegui-las?",
        "es": "[{0}]\n¿Eh? No tengo dos Batatas dulces buenas…\n¿Dónde puedo conseguirlas?"
    },
    "108S": {
        "en": "[Echinacea]\nDo not think about the future too much.\nIt does not mean to bury the past, it is my job to think about how to use this.",
        "pt": "[Echinacea]\nNão pense tanto no futuro.\nIsso não significa enterrar o passado, é meu trabalho pensar em como usar isso.",
        "es": "[Echinacea]\nNo pienses demasiado en el futuro.\nNo significa enterrar el pasado. Es mi trabajo pensar en cómo usar esto."
    },
    "2E8S": {
        "en": "[Echinacea]\nWoot! Just the person I was looking for!\nHave you heard about the news that they found Rayan Moore?\nHe is now being protected in Eclage.",
        "pt": "[Echinacea]\nUau! Justamente a pessoa que eu estava procurando!\nVocê soube da notícia de que encontraram Rayan Moore?\nEle está sendo protegido agora em Eclage.",
        "es": "[Echinacea]\n¡Viva! ¡Justo la persona que estaba buscando!\n¿Te enteraste de que encontraron a Rayan Moore?\nAhora lo están protegiendo en Eclage."
    },
    "2U8S": {
        "en": "[Echinacea]\nAnd he also gave us some very important information.\nNow we are all set with entering the dimensional crack as Rayan Moore told us.",
        "pt": "[Echinacea]\nE ele também nos deu informações muito importantes.\nAgora temos tudo pronto para entrar na fenda dimensional, como Rayan Moore nos orientou.",
        "es": "[Echinacea]\nY también nos dio información muy importante.\nYa estamos listos para entrar en la grieta dimensional como nos dijo Rayan Moore."
    },
    "2k8S": {
        "en": "[Echinacea]\nHe saved us a big trouble you know.\nAnd I must say, that was overwhelming.",
        "pt": "[Echinacea]\nEle nos salvou de uma grande encrenca, sabia?\nE devo dizer, foi algo impressionante.",
        "es": "[Echinacea]\nNos ahorró un gran problema, ¿sabes?\nY debo decir que fue abrumador."
    },
    "208S": {
        "en": "[Echinacea]\nYou should visit Eclage and talk to Rayan Moore as a member of hunters.\nAnd being a part of dimensional crack investigation wouldn't harm you either.",
        "pt": "[Echinacea]\nVocê deveria visitar Eclage e conversar com Rayan Moore como um membro dos caçadores.\nE participar da investigação da fenda dimensional não faria mal algum.",
        "es": "[Echinacea]\nDeberías visitar Eclage y hablar con Rayan Moore como miembro de los Cazadores.\nY formar parte de la investigación de la grieta dimensional tampoco te perjudicaría."
    },
    "3E8S": {
        "en": "[Echinacea]\nLaphines in Eclage will be friendly to you.\nBut be aware of some shocking stories they will tell you..",
        "pt": "[Echinacea]\nAs Laphines em Eclage serão amigáveis com você.\nMas esteja preparado para algumas histórias chocantes que eles podem contar...",
        "es": "[Echinacea]\nLos laphines de Eclage serán amables contigo.\nPero ten presente que te contarán algunas historias chocantes…"
    },
    "3U8S": {
        "en": "[Echinacea]\nLaphines in Eclage are always friendly to us.\nOnce you are there, you will be able to find out the trace of Lynn or Kid.",
        "pt": "[Echinacea]\nAs Laphines em Eclage sempre foram amigáveis conosco.\nUma vez lá, você poderá descobrir rastros de Lin ou do Kidd.",
        "es": "[Echinacea]\nLos laphines de Eclage siempre son amables con nosotros.\nUna vez allí, podrás encontrar el rastro de Rin o de Kidd."
    },
    "3k8S": {
        "en": "[Echinacea]\nYou now have the truth as a part of this whole drama.\nGo on now.",
        "pt": "[Echinacea]\nAgora você conhece a verdade como parte desse grande drama.\nSiga em frente.",
        "es": "[Echinacea]\nAhora conoces la verdad como parte de todo este drama.\nAhora vete."
    },
    "308S": {
        "en": "[Echinacea]\nSeveral members of expedition and scholars have already entered the crack of dimension.\nOf course we expect a lot from you.",
        "pt": "[Echinacea]\nVários membros da expedição e estudiosos já entraram na fenda dimensional.\nÉ claro que esperamos muito de você.",
        "es": "[Echinacea]\nVarios expedicionarios y eruditos ya han entrado en la grieta dimensional.\nPor supuesto que esperamos mucho de ti."
    },
    "4E8S": {
        "en": "[Echinacea]\nNot like us human can do anything about the Darklord,\nbut we must be prepared for his attack, don't we?\nWe cannot just neglect the situation.",
        "pt": "[Echinacea]\nNão que nós, humanos, possamos fazer algo contra o Lorde das Trevas,mas precisamos estar preparados para o ataque dele, não é?\nNão podemos simplesmente negligenciar a situação.",
        "es": "[Echinacea]\nLos humanos no podemos hacer nada contra el señor oscuro,\npero debemos estar preparados para su ataque, ¿no?\nNo podemos simplemente ignorar la situación."
    },
    "4U8S": {
        "en": "[Echinacea]\nRayan seems to be earning some obscure reputation.\nSo now we have to think him as an important source of help in this?...",
        "pt": "[Echinacea]\nParece que Rayan está ganhando uma certa reputação obscura.\nEntão agora temos que considerá-lo uma fonte importante de ajuda nisso?...",
        "es": "[Echinacea]\nParece que Rayan se está ganando una reputación oscura.\n¿Así que ahora tenemos que considerarlo como una fuente de ayuda importante en esto…?"
    },
    "4k8S": {
        "en": "[Echinacea]\nYou should go now.\nI was talking too much.",
        "pt": "[Echinacea]\nVocê devia ir agora.\nEu falei demais.",
        "es": "[Echinacea]\nYa deberías irte.\nHablé demasiado."
    },
    "408S": {
        "en": "[Echinacea]\nYou're doing a great job.\n I suppose I have an eye for people after all.\nYes, that must be right.\nKeep up the good work, will you?",
        "pt": "[Echinacea]\nVocê está fazendo um grande trabalho.\n Acho que você sabe bem ver as pessoas como elas são.\nSim, é assim que se faz.\nContinue com o bom trabalho, certo?",
        "es": "[Echinacea]\nEstás haciendo un gran trabajo.\n Supongo que tengo buen ojo para la gente, después de todo.\nSí, así debe ser.\nSigue así, ¿de acuerdo?"
    },
    "5E8S": {
        "en": "Manager",
        "pt": "Gerente",
        "es": "Gerente"
    },
    "5U8S": {
        "en": "[Manager]\nEverything's okay so far!\nHow may I help you?",
        "pt": "[Gerente]\nTudo está indo bem até agora!\nEm que posso ajudar?",
        "es": "[Gerente]\n¡Todo va bien hasta ahora!\n¿En qué puedo ayudarte?"
    },
    "5k8S": {
        "en": "[Manager]\nDid Captain Echinacea send you?\nI have something to report to you.",
        "pt": "[Gerente]\nA Capitã Echinacea mandou você?\nTenho algo para lhe relatar.",
        "es": "[Gerente]\n¿Te envió la capitana Echinacea?\nTengo algo que informarte."
    },
    "508S": {
        "en": "[Manager]\nThe magic wavelength of the requested pattern number has not been detected in this area.\nIt's not possible to trace the number around this area, but...",
        "pt": "[Gerente]\nA radiação mágica correspondente ao código solicitado não foi detectada nesta área.\nNão é possível rastrear esse código nesta área,\nmas...",
        "es": "[Gerente]\nLa longitud de onda mágica del número de patrón solicitado no se detectó en esta zona.\nNo es posible rastrear el número por esta zona, pero…"
    },
    "6E8S": {
        "en": "But?",
        "pt": "Mas?",
        "es": "¿Pero…?"
    },
    "6U8S": {
        "en": "[Manager]\nI can tell this magic pattern is supposed to be used to trace a human being.\nYou know tracing magic stones always come in pairs, don't you?",
        "pt": "[Gerente]\nPosso dizer que essa radiação mágica pertence a um ser humano.\nSabe que as pedras mágicas de rastreamento são usadas em pares, certo?",
        "es": "[Gerente]\nPuedo decir que se supone que este patrón mágico se usa para rastrear a un ser humano.\nSabes que las piedras mágicas de rastreo siempre vienen de a dos, ¿verdad?"
    },
    "6k8S": {
        "en": "[Manager]\nNow, magic stones specifically used to trace humans have a special feature.",
        "pt": "[Gerente]\nAlém disso, pedras mágicas usadas especificamente para rastrear humanos têm um recurso especial.",
        "es": "[Gerente]\nAhora bien, las piedras mágicas usadas específicamente para rastrear humanos tienen una característica especial."
    },
    "608S": {
        "en": "[Manager]\nWhen the target of the trace dies, the pair of stones are automatically destroyed.\nSince this patterned magic stone is still intact...",
        "pt": "[Gerente]\nQuando o alvo do rastreamento morre, o par de pedras é automaticamente destruído.\nComo esta pedra ainda está intacta...",
        "es": "[Gerente]\nCuando el objetivo de rastreo muere, el par de piedras se destruye automáticamente.\nYa que esta piedra mágica con patrón sigue intacta…"
    },
    "7E8S": {
        "en": "[Manager]\nWell, this magic stone serves as proof that the target of the trace is still alive somewhere in the world.\nI'll keep watching.\nHopefully, we'll detect the same wavelength.",
        "pt": "[Gerente]\nBem, esta pedra mágica prova que o alvo do rastreamento ainda está vivo em algum lugar.\nVou continuar procurando.\nCom sorte, vamos achar essa onda de radiação.",
        "es": "[Gerente]\nPues, esta piedra mágica sirve como prueba de que el objetivo de rastreo sigue vivo en algún lugar del mundo.\nSeguiré observando.\nCon suerte, detectaremos la misma longitud de onda."
    },
    "7U8S": {
        "en": "[Manager]\nThat's all for today.",
        "pt": "[Gerente]\nPor enquanto, é só.",
        "es": "[Gerente]\nEso es todo por hoy."
    },
    "7k8S": {
        "en": "[Manager]\nPlease report this to Captain Echinacea;\nWe've failed to trace the location of the target,\nbut he's still alive somewhere.",
        "pt": "[Gerente]\nRelate isso à Capitã Echinacea;\nnão conseguimos rastrear a localização do alvo,\nmas ele ainda está vivo em algum lugar.",
        "es": "[Gerente]\nInfórmale esto a la capitana Echinacea:\nno pudimos rastrear la ubicación del objetivo,\npero sigue vivo en alguna parte."
    },
    "708S": {
        "en": "[Manager]\nThis device detects mana and magic wavelengths around this area, identifying what enemies we're dealing with.\nIt can be used to trace the wavelengths of location-tracing spells.",
        "pt": "[Gerente]\nEste dispositivo detecta mana e radiações mágicas nesta área, identificando os inimigos com os quais estamos lidando.\nPode ser usado para detectar a radiação de feitiços de rastreamento.",
        "es": "[Gerente]\nEste dispositivo detecta el maná y las longitudes de onda mágica en esta zona, lo que nos permite identificar a qué enemigos nos enfrentamos.\nPuede usarse para rastrear las longitudes de onda de los hechizos de rastreo."
    },
    "8E8S": {
        "en": "[Manager]\nIt's a fantastic product made from a combination of magic and science.\nThe Ash Vacuum hasn't been fully explored; and we don't know what kind of dangers to expect in this area.",
        "pt": "[Gerente]\n é um produto fantástico, formado com uma combinação de magia e ciência.\nAsh Vacuum ainda não foi totalmente explorado, e não sabemos quais  perigos devemos esperar.",
        "es": "[Gerente]\nEs un producto fantástico elaborado a partir de una combinación de magia y ciencia.\nNo se ha explorado a fondo Ash Vacuum, y no sabemos qué tipo de peligros podemos encontrar en esta zona."
    },
    "8U8S": {
        "en": "[Manager]\nBy using this device, we can check the change and flow of mana around this area\nand prepare for any possible threats.",
        "pt": "[Gerente]\nUsando este dispositivo, podemos verificar alterações no fluxo de mana desta área\ne nos prepararmos para possíveis ameaças.",
        "es": "[Gerente]\nMediante este dispositivo, podemos ver el flujo de maná y cómo cambia en esta zona,\ny prepararnos para cualquier posible amenaza."
    },
    "8k8S": {
        "en": "Mr. Kidd",
        "pt": "Kidd",
        "es": "Sr. Kidd"
    },
    "808S": {
        "en": "[Mr. Kidd]\nHey, you.\nDon't get too close to anything except the gate.\nIt's too dangerous.",
        "pt": "[Kidd]\nEi, você aí.\nNão chegue perto de nada além do portal.\n é muito perigoso.",
        "es": "[Sr. Kidd]\nOye, tú.\nNo te acerques demasiado a nada, excepto a la puerta.\nEs demasiado peligroso."
    },
    "9E8S": {
        "en": "[Mr. Kidd]\n.. .. .. Do you have any business here?",
        "pt": "[Kidd]\n.. .. .. ...Quer alguma coisa comigo?",
        "es": "[Sr. Kidd]\n.. .. .. ¿Tienes algo que hacer aquí?"
    },
    "9U8S": {
        "en": "Echinacea...",
        "pt": "Echinacea...",
        "es": "Echinacea…"
    },
    "9k8S": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "908S": {
        "en": "[Mr. Kidd]\nAn assistant? I don't think I need one, but..\n.. I guess I should give you something to do.\nDo you mind if I entrust you with a chore?",
        "pt": "[Kidd]\nUm assistente? Não acho que preciso de um, mas...\n.. acho que posso lhe dar o que fazer.\nVocê se importa se eu lhe passar uma tarefa?",
        "es": "[Sr. Kidd]\n¿Alguien para ayudarme? No creo necesitar a nadie, pero…\n.. Supongo que debería darte algo que hacer.\n¿Te molesta si te encargo una tarea?"
    },
    "+E8S": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "+U8S": {
        "en": "No, I don't mind at all.",
        "pt": "Não, não me importo.",
        "es": "No, no me molesta en absoluto."
    },
    "+k8S": {
        "en": "[Mr. Kidd]\nThen why did you come all this way?\nI didn't really need any help to begin with. If you don't want to work, then stop bothering me.",
        "pt": "[Kidd]\nEntão por que veio até aqui?\nNão preciso de nenhuma ajuda, para começar. Se não quer trabalhar, então não perturbe.",
        "es": "[Sr. Kidd]\nEntonces, ¿por qué viniste hasta aquí?\nPara empezar, no necesitaba la ayuda de nadie. Si no quieres trabajar, deja de molestarme."
    },
    "+08S": {
        "en": "[Mr. Kidd]\nIf you don't want to help us out then go back to Echinacea and let her know yourself!",
        "pt": "[Kidd]\nSe não quiser nos ajudar, volte para a Echinacea e avise-a você mesmo!",
        "es": "[Sr. Kidd]\nSi no quieres ayudarnos, ¡vuelve con Echinacea y díselo tú!"
    },
    "/E8S": {
        "en": "[Mr. Kidd]\n.......\nI don't know if Echinacea told you this already, but we are here\nto follow the traces of Satan Morroc.\nSome of us are here in the Ash Vacuum, and the rest are on the Rune Midgard Continent.",
        "pt": "[Kidd]\n.......\nNão sei se Echinacea já contou, mas estamos aqui\npara seguir os rastros do Imperador Morroc.\nAlguns de nós estamos aqui em Ash Vacuum, e o restante está no Continente de Midgard.",
        "es": "[Sr. Kidd]\n.......\nNo sé si Echinacea ya te lo dijo, pero estamos aquí \npara seguir el rastro de Satán Morroc.\nAlgunos de nosotros estamos aquí, en Ash Vacuum, y el resto en el continente de Midgard."
    },
    "/U8S": {
        "en": "[Mr. Kidd]\nWe exchange information with our colleagues in Morroc on a regular basis, but we haven't heard from them for a while.\nHow'd you like to go gather some information for me?\nIt should be simple, so you I hope you'll be able to handle this.",
        "pt": "[Kidd]\nTrocamos informações com nossos colegas em Morroc regularmente, mas não recebemos nada deles há algum tempo.\nQue tal buscar algumas informações para mim?\nDeve ser simples, então você deve ser capaz de lidar com isso.",
        "es": "[Sr. Kidd]\nIntercambiamos información regularmente con nuestros colegas de Morroc, pero hace tiempo que no sabemos nada de ellos.\n¿Te gustaría ir a recopilar información para mí?\nSerá sencillo, así que espero que puedas encargarte de esto."
    },
    "/k8S": {
        "en": "[Mr. Kidd]\nAt Southwest Morroc, you'll find an underground tavern.\nGo find ^4D4DFFRin^000000.\nTell her I've sent you, and she'll take care of you.",
        "pt": "[Kidd]\nAo sudeste de Morroc, você vai encontrar uma taverna subterrânea.\nVá encontrar ^4D4DFFLin^000000.\nDiga a ela que eu mandei você, e ela cuidará do resto.",
        "es": "[Sr. Kidd]\nEn el suroeste de Morroc, encontrarás una taberna subterránea.\nVe a buscar a ^4D4DFFRin^000000.\nDile que te envié yo, y ella cuidará de ti."
    },
    "/08S": {
        "en": "[Mr. Kidd]\nIf you don't have any business here, then step aside. It's too dangerous.\nYou might not be able to return to this world if you enter a route that hasn't been properly identified.",
        "pt": "[Kidd]\nSe você não tem nada para tratar aqui, siga o seu caminho. É muito perigoso.\nTalvez você não consiga voltar a este mundo se entrar em uma rota que não tenha sido identificada.",
        "es": "[Sr. Kidd]\nSi no tienes nada que hacer aquí, apártate. Es demasiado peligroso.\nQuizás no puedas volver a este mundo si entras en una ruta que no está debidamente identificada."
    },
    "\u0000P\u0012": {
        "en": "[Mr. Kidd]\nI guess she forced you to do this, huh? Don't worry; you're not the first victim of her bossiness.\nYou should tell her if you really don't want to work for me.",
        "pt": "[Kidd]\nParece que ela forçou você a fazer isso, hein? Não se preocupe, você não é a primeira vítima.\nSe não quiser mesmo trabalhar comigo, precisa dizer isso a ela.",
        "es": "[Sr. Kidd]\nSupongo que te obligó a hacer esto, ¿eh? No te preocupes; no eres la primera víctima de su autoritarismo.\nDeberías decírselo si realmente no quieres trabajar para mí."
    },
    "\u0001P\u0012": {
        "en": "[Mr. Kidd]\nI can tell you aren't so happy with this, huh?\nWhile you're here, why don't you help us out and see where it goes?\nDon't worry, I won't give you a hard time.",
        "pt": "[Kidd]\nDá para ver que você não está contente com nada disso, né?\nEnquanto está aqui, por que não nos ajuda e daí vemos como é que fica?\nNão se preocupe, não vai ser difícil.",
        "es": "[Sr. Kidd]\nNoto que no estás muy feliz con esto, ¿eh?\nYa que estás aquí, ¿por qué no nos ayudas y ves qué pasa?\nNo te preocupes, no te lo haré difícil."
    },
    "\u0002P\u0012": {
        "en": "[Mr. Kidd]\n.......\nI don't know if Echinacea told you this already, but we are here to follow the traces of Satan Morroc.",
        "pt": "[Kidd]\n.......\nNão sei se Echinacea já contou, mas estamos aqui\npara seguir os rastros do Imperador Morroc.",
        "es": "[Sr. Kidd]\n.......\nNo sé si Echinacea ya te lo dijo, pero estamos aquí para seguir el rastro de Satán Morroc."
    },
    "\u0003P\u0012": {
        "en": "[Mr. Kidd]\nSome of us are here in the Ash Vacuum, and the rest are on the Rune Midgard Continent.",
        "pt": "[Kidd]\nAlguns de nós estamos aqui em Ash Vacuum, e o restante está no Continente de Midgard.",
        "es": "[Sr. Kidd]\nAlgunos de nosotros estamos aquí, en Ash Vacuum, y el resto en el continente de Midgard."
    },
    "\u0004P\u0012": {
        "en": "[Mr. Kidd]\nWe exchange information with our colleagues in Morroc on a regular basis, but we haven't heard from them for a while.",
        "pt": "[Kidd]\nTrocamos informações com nossos colegas em Morroc regularmente, mas não recebemos nada deles há algum tempo.",
        "es": "[Sr. Kidd]\nIntercambiamos información regularmente con nuestros colegas de Morroc, pero hace tiempo que no sabemos nada de ellos."
    },
    "\u0005P\u0012": {
        "en": "[Mr. Kidd]\nHow'd you like to go gather some information for me?\nIt should be simple, so you I hope you'll be able to handle this.",
        "pt": "[Kidd]\nQue tal buscar algumas informações para mim?\nDeve ser simples, então você deve ser capaz de lidar com isso.",
        "es": "[Sr. Kidd]\n¿Te gustaría ir a recopilar información para mí?\nSerá sencillo, así que espero que puedas encargarte de esto."
    },
    "\u0006P\u0012": {
        "en": "[Mr. Kidd]\nLet me explain one more time.\nGo speak to Rin in an underground tavern at Southwest Morroc.\nYou won't miss the tavern if you look for a boy named Jack standing out the front.",
        "pt": "[Kidd]\nVou explicar mais uma vez.\nVá falar com Lin, em uma taverna subterrânea no sudoeste de Morroc.\nVai ser fácil achar a taverna, um garoto chamado Jack sempre fica na porta.\nAgora vá depressa!",
        "es": "[Sr. Kidd]\nPermíteme explicarlo una vez más.\nVe a hablar con Rin en una taberna subterránea al suroeste de Morroc.\nEncontrarás la taberna si buscas a un chico llamado Jack en la entrada."
    },
    "\u0007P\u0012": {
        "en": "[Mr. Kidd]\nAre you helping Rin?\n..I see.",
        "pt": "[Kidd]\nEstá ajudando Lin?\nEntendo.",
        "es": "[Sr. Kidd]\n¿Estás ayudando a Rin?\n…Ya veo."
    },
    "\bP\u0012": {
        "en": "[Mr. Kidd]\nI heard Rin is wounded and bedridden.\nWhat happened?",
        "pt": "[Kidd]\nSoube que Lin está ferida e acamada.\nQue aconteceu?",
        "es": "[Sr. Kidd]\nEscuché que Rin está herida y postrada en la cama.\n¿Qué pasó?"
    },
    "P\u0012": {
        "en": "[Mr. Kidd]\nRin? Rayan?\nWhat are you talking about?\nWhere the hell have you been?",
        "pt": "[Kidd]\nLin? Rayan?\nDo que você está falando?\nOnde diabos você estava?",
        "es": "[Sr. Kidd]\n¿Rin? ¿Rayan?\n¿De qué estás hablando?\n¿Dónde demonios estabas?"
    },
    "\u000eP\u0012": {
        "en": "Huh?",
        "pt": "Hã?",
        "es": "¿Eh?"
    },
    "\u000fP\u0012": {
        "en": "[Mr. Kidd]\nI mean Rin. How is she?\nIs she seriously wounded?",
        "pt": "[Kidd]\nEstou falando de Lin. Como ela está?\nSeu estado é grave?",
        "es": "[Sr. Kidd]\nMe refiero a Rin. ¿Cómo está?\n¿Está gravemente herida?"
    },
    "\u0010P\u0012": {
        "en": "[{0}]\nShe needs to spend some time in bed,\nbut she's conscious and still in one piece.",
        "pt": "[{0}]\nEla vai ter que ficar algum tempo de cama,\nmas está inteira e consciente.",
        "es": "[{0}]\nTiene que pasar algún tiempo en cama,\npero está consciente y sigue entera."
    },
    "\u0011P\u0012": {
        "en": "[{0}]\nShe seems to have no problem taking care of herself,\nbut I'm worried because sometimes she looks extremely exhausted. She mentioned that her vision blurs when she's very tired..",
        "pt": "[{0}]\nParece que ela não tem problema nenhum para cuidar de si mesma,\nmas estou preocupado porque, às vezes, ela parece estar extremamente exausta. Ela mencionou que sua visão fica embaçada quando fica muito cansada...",
        "es": "[{0}]\nParece no tener problemas para cuidarse por su cuenta,\npero me preocupa que a veces parezca extremadamente agotada. Mencionó que se le nubla la vista cuando está muy cansada…"
    },
    "\u0012P\u0012": {
        "en": "[{0}]\nDon't worry; I don't think it's serious because she still had the strength to yell while writing that journal.",
        "pt": "[{0}]\nMas não se preocupe; acho que não é grave, já que ela ainda tinha força para gritar enquanto escrevia o diário.",
        "es": "[{0}]\nNo te preocupes; no creo que sea grave porque todavía tenía fuerzas para gritar mientras escribía ese diario."
    },
    "\u0013P\u0012": {
        "en": "[Mr. Kidd]\n..Wh.. Who said I'm worried?\nI asked about her because I don't want her injury to interfere with our schedule.",
        "pt": "[Kidd]\n...Que... Quem disse que estou preocupado?\nPerguntei dela porque não quero que isso interfira com nossa programação.",
        "es": "[Sr. Kidd]\n…Qui… ¿Quién dijo que me preocupo?\nPregunté por ella porque no quiero que su lesión interfiera en nuestro plan."
    },
    "\u0014P\u0012": {
        "en": "[Mr. Kidd]\nAs for you, I want you to come back later.\nYou're my assistant, remember?\nI need you to substitute for Rin until she recovers.\nIs that understood?",
        "pt": "[Kidd]\nQuanto à você, quero que volte mais tarde.\nVocê é meu assistente, lembra?\nPreciso que substitua Lin até que ela se recupere.\nEntendido?",
        "es": "[Sr. Kidd]\nEn cuanto a ti, quiero que vuelvas más tarde.\nEres mi asistente, ¿recuerdas?\nQuiero que reemplaces a Rin hasta que se recupere.\n¿Queda claro?"
    },
    "\u0015P\u0012": {
        "en": "[Mr. Kidd]\nHm, thanks for all your help.\nNow, would you leave me alone for a while? I need to write a report based on the findings in this journal.",
        "pt": "[Kidd]\nHum, obrigado por sua ajuda.\nAgora, pode me deixar sozinho um pouco? Preciso escrever um relatório com base nas descobertas deste diário.",
        "es": "[Sr. Kidd]\nPues, gracias por toda tu ayuda.\nAhora, ¿podrías dejarme a solas un rato? Tengo que redactar un informe basado en las conclusiones de este diario."
    },
    "\u0016P\u0012": {
        "en": "[Mr. Kidd]\nDon't interrupt me or touch anything for now, okay?",
        "pt": "[Kidd]\nNão me interrompa nem toque em nada por enquanto, certo?",
        "es": "[Sr. Kidd]\nNo me interrumpas ni toques nada por ahora, ¿de acuerdo?"
    },
    "\u0017P\u0012": {
        "en": "[{0}]\n(I was supposed to give him the 'Morroc Pursuit Journal' and a 'Bloody Crystal of the Darkness'...\nErr? Where have they gone? I need to find them.)",
        "pt": "[{0}]\n(Eu preciso dar a ele o Diário da Perseguição ao Imperador Morroc e o Cristal Sangrento da Escuridão...\nHein? Onde estão? Preciso encontrá-los.)",
        "es": "[{0}]\n(Se suponía que debía darle el Diario de persecución de Morroc y un Cristal sangriento de la oscuridad…\n¿Eh? ¿Dónde está? Necesito encontrarlo)."
    },
    "\u0018P\u0012": {
        "en": "Kidd is standing at the side of the space gap, leafing through the journal's pages and taking notes.\nThe 'Bloody Crystal of Darkness' is sitting aside, and remains untouched.",
        "pt": "Kidd está de pé, ao lado da fissura dimensional, folheando as páginas do diário e fazendo anotações.\nO Cristal Sangrento da Escuridão está de lado, intocado.",
        "es": "Kidd está de pie junto a la grieta dimensional, hojeando las páginas del diario y tomando notas.\nEl Cristal sangriento de la oscuridad está a un lado y permanece intacto."
    },
    "\u0019P\u0012": {
        "en": "I feel the crystal resonating with the space gap.\nI suddenly have the urge to touch the crystal..",
        "pt": "Sinto o cristal ressoar com a fissura dimensional.\nDe repente, sinto vontade de tocar o cristal...",
        "es": "Siento que el cristal resuena con la grieta dimensional.\nDe pronto, siento ganas de tocar el cristal…"
    },
    "\u001aP\u0012": {
        "en": "[Mr. Kidd]\nErr? What are you trying to do?",
        "pt": "[Kidd]\nHein? O que está tentando fazer?",
        "es": "[Sr. Kidd]\n¿Eh? ¿Qué intentas hacer?"
    },
    "\u001bP\u0012": {
        "en": "[{0}]\nNo, nothing. \nI'm sorry if I bothered you while you were writing your report.",
        "pt": "[{0}]\nNão, nada. \nDesculpe ter incomodado enquanto você está escrevendo seu relatório.",
        "es": "[{0}]\nNo, nada. \nSiento haberte molestado mientras escribías tu informe."
    },
    "!P\u0012": {
        "en": "[{0}]\nWhat do you mean..\nWhere I've been?\n..Oh yeah, I saw Rin fighting Rayan.\nShe was defeated by magic, and then disappeared..",
        "pt": "[{0}]\nComo assim...\nOnde estive?\n...Ah, sim, vi Lin lutando com Rayan.\nEla foi derrotada com uma magia, e então desapareceu...",
        "es": "[{0}]\n¿Qué quieres decir…?\n¿Dónde estaba?\n…Ah sí, vi a Rin luchando contra Rayan.\nLa derrotaron con magia y luego desapareció…"
    },
    "\"P\u0012": {
        "en": "[{0}]\nAh?! Ah! Right!\nI heard your voice once I found a strange scroll.\nThe scroll!",
        "pt": "[{0}]\nAh?! Ah! Isso!\nOuvi sua voz quando encontrei um pergaminho estranho.\nO pergaminho!",
        "es": "[{0}]\n¡¿Ah?! ¡Ah! ¡Cierto!\nEscuché tu voz una vez que encontré un pergamino extraño.\n¡El pergamino!"
    },
    "#P\u0012": {
        "en": "- Ignoring the confused look on Mr. Kidd's face, you searched your pockets, and found the mysterious scroll. -",
        "pt": "- Ignorando a cara de confuso de Kidd, você vasculhou os bolsos, e encontrou o pergaminho misterioso. -",
        "es": "(Ignoras la mirada de confusión del señor Kidd, buscas en tus bolsillos y encuentras el pergamino misterioso)."
    },
    "$P\u0012": {
        "en": "- It wasn't a dream after all... What you saw actually happened. -\n- You show Kidd the scroll and tell him what happened. -",
        "pt": "- Não era um sonho, no final de contas... O que você viu realmente aconteceu. -\n- Você mostrou o pergaminho a Kidd e contou o que aconteceu. -",
        "es": "(No fue un sueño después de todo… Lo que viste ocurrió de verdad).\n(Le muestras el pergamino a Kidd y le cuentas lo que sucedió)."
    },
    "%P\u0012": {
        "en": "[Mr. Kidd]\n... .. \n.. Basically, \nyou found this from a member of Rayan's gang?",
        "pt": "[Kidd]\n... .. \n.. Basicamente,  \nvocê encontrou isto com um membro da gangue de Rayan?",
        "es": "[Sr. Kidd]\n... .. \n.. Básicamente, \n¿conseguiste esto de un miembro de la banda de Rayan?"
    },
    "&P\u0012": {
        "en": "[Mr. Kidd]\nI know what this is:\nit's a scroll containing a magic spell that can be used by anyone, even if they aren't trained as mages.",
        "pt": "[Kidd]\nSei o que é isto:\n é um pergaminho que contém um feitiço que pode ser usado por qualquer pessoa, mesmo que ela não tenha treinamento em magia.",
        "es": "[Sr. Kidd]\nSé lo que es:\nun pergamino que contiene un hechizo mágico que cualquiera puede usar, incluso sin entrenamiento en magia."
    },
    "'P\u0012": {
        "en": "[Mr. Kidd]\nHmm, this scroll is sealed and needs some kind of pass code to use it.\nI'll consult with the camp scholars about this scroll later.",
        "pt": "[Kidd]\nHum, este pergaminho está selado e precisa de algum tipo de senha para ser usado.\nMais tarde, vou consultar os estudiosos do acampamento sobre ele.",
        "es": "[Sr. Kidd]\nMmm, este pergamino está sellado y se necesita algún tipo de código para usarlo.\nConsultaré sobre este pergamino con los eruditos del campamento más tarde."
    },
    "(P\u0012": {
        "en": "[Mr. Kidd]\nBy the way, I saw you touch this 'Bloody Crystal of Darkness.'\nThere was a bright flash of light around you, and then you were suddenly drawn into the space gap.",
        "pt": "[Kidd]\nAliás, eu vi você tocando este Cristal Sangrento da Escuridão.\nUm clarão forte de luz cercou você, e de repente você foi puxado para a fissura dimensional.",
        "es": "[Sr. Kidd]\nPor cierto, te vi tocar este Cristal sangriento de la oscuridad.\nHubo un destello de luz a tu alrededor y, de repente, algo te atrajo hacia la grieta dimensional."
    },
    ")P\u0012": {
        "en": "[Mr. Kidd]\nI thought I was just seeing things, but it's obvious now that it really happened.\nYou were actually in the past for a little while there.",
        "pt": "[Kidd]\nPensei que estava vendo coisas, mas agora é óbvio que aconteceu de verdade.\nNa verdade, você ficou por algum tempo no passado.",
        "es": "[Sr. Kidd]\nCreí que lo había imaginado, pero ahora es evidente que ocurrió de verdad.\nRealmente estuviste en el pasado durante un momento."
    },
    "*P\u0012": {
        "en": "[Mr. Kidd]\nI'm afraid this space gap hides bigger secrets than we thought.\n..It not only warps space, but also time ..",
        "pt": "[Kidd]\nTemo que esta fissura dimensional esconda mais segredos do que pensávamos.\n...Ela se abre não só no espaço como também no tempo...",
        "es": "[Sr. Kidd]\nMe temo que esta grieta dimensional esconde más secretos de los que pensamos.\n…No solo deforma el espacio, sino también, el tiempo…"
    },
    "+P\u0012": {
        "en": "It warps space and time?",
        "pt": "Abre-se no espaço e no tempo?",
        "es": "¿Deforma el espacio y el tiempo?"
    },
    ",P\u0012": {
        "en": "[Mr. Kidd]\nForget it. I was just thinking out loud.\nFrom now on, we should be extra careful about letting anything into this space gap. I need to report this incident to upper management.",
        "pt": "[Kidd]\nEsquece. Só estava pensando alto.\nDe agora em diante, devemos ter muito cuidado com tudo o que passar por esta fissura dimensional.\nPreciso relatar esse incidente ao alto comando.",
        "es": "[Sr. Kidd]\nOlvídalo. Solo pensaba en voz alta.\nA partir de ahora, debemos asegurarnos de que nada entre en esta grieta dimensional. Tengo que informar de este incidente a mis superiores."
    },
    "-P\u0012": {
        "en": "[Mr. Kidd]\nI'm sorry, but can you ask a scholar about this spell scroll?\nIf you don't know which scholar you should consult, then you'd better ^4D4DFFask Echinacea^000000.",
        "pt": "[Kidd]\nDesculpe, mas pode perguntar a algum estudioso sobre este pergaminho?\nSe não souber qual estudioso consultar, então é melhor ^4D4DFFperguntar a Echinacea^000000.",
        "es": "[Sr. Kidd]\nDisculpa, ¿podrías preguntarle a un erudito sobre este pergamino de hechizos?\nSi no sabes a qué erudito consultar, entonces mejor ^4D4DFFpregúntale a Echinacea^000000."
    },
    ".P\u0012": {
        "en": "[Mr. Kidd]\nThanks in advance.",
        "pt": "[Kidd]\nEu agradeço desde já.",
        "es": "[Sr. Kidd]\nGracias de antemano."
    },
    "/P\u0012": {
        "en": "[Mr. Kidd]\nDid you find a scholar to ask about the scroll?\nHuh? Not yet?\nIf you don't know which scholar to consult, then you'd better ask Echinacea.",
        "pt": "[Kidd]\nVocê encontrou algum estudioso para perguntar sobre o pergaminho?\nHã? Ainda não?\nSe não souber qual estudioso consultar, então é melhor perguntar a Echinacea.",
        "es": "[Sr. Kidd]\n¿Encontraste a algún erudito a quien consultar por el pergamino?\n¿Eh? ¿Todavía no?\nSi no sabes a qué erudito consultar, mejor pregúntale a Echinacea."
    },
    "0P\u0012": {
        "en": "[Mr. Kidd]\nSo this scroll is from Arunafeltz, huh?\nIs that why you're gathering items to unseal the scroll?",
        "pt": "[Kidd]\nEntão, este pergaminho é de Arunafeltz, hein?\n é por isso que você está coletando itens para abrir o pergaminho?",
        "es": "[Sr. Kidd]\nAsí que este pergamino es de Arunafeltz, ¿eh?\n¿Por eso estás reuniendo objetos para desbloquear el pergamino?"
    },
    "1P\u0012": {
        "en": "[Mr. Kidd]\nI see..",
        "pt": "[Kidd]\nEntendi.",
        "es": "[Sr. Kidd]\nYa veo…"
    },
    "2P\u0012": {
        "en": "- Kidd is lost in thought. -\n- Let's bring Defaria the items to unseal the spell scroll. -",
        "pt": "- Kidd está perdido em seus pensamentos. -\n- É melhor levar a Defaria os itens para abrir o pergaminho. -",
        "es": "(Kidd se queda pensativo).\n(Llevémosle a Defaria los objetos para desbloquear el pergamino de hechizos)."
    },
    "3P\u0012": {
        "en": "[Mr. Kidd]\nKeep up the good work, adventurer.",
        "pt": "[Kidd]\nContinue com o bom trabalho, aventureiro.",
        "es": "[Sr. Kidd]\n¡Sigue así, trotamundos!"
    },
    "4P\u0012": {
        "en": "[Mr. Kidd]\nThis must be the spell scroll, huh?\nIt contains a teleportation spell\nthat will send the user to a specific location.. Hmm..",
        "pt": "[Kidd]\nEsse deve ser o pergaminho, não é?\nContém um feitiço de teleporte\nque manda o usuário para um local específico... Hum...",
        "es": "[Sr. Kidd]\nEste debe ser el pergamino de hechizos, ¿eh?\nContiene un hechizo de teletransportación\nque enviará al usuario a una ubicación específica… Mmm…"
    },
    "5P\u0012": {
        "en": "[Mr. Kidd]\nYou said you've heard Rayan ordering others to come to a certain place.\nIf the spell of this scroll leads to that place..\n.... . No, it's too dangerous.",
        "pt": "[Kidd]\nVocê disse que ouviu Rayan dando ordens para outros irem a certo lugar.\nSe o feitiço deste pergaminho levar àquele lugar...\n.... . Não, é muito perigoso.",
        "es": "[Sr. Kidd]\nDijiste que escuchaste a Rayan ordenar a otros que fueran a cierto lugar.\nSi el hechizo de este pergamino conduce a ese lugar…\n.... . No, es demasiado peligroso."
    },
    "6P\u0012": {
        "en": "[Mr. Kidd]\nThen again.. Somebody will have to go there eventually..\n... .. .. .",
        "pt": "[Kidd]\nMas pensando bem... Alguém terá de ir até lá, cedo ou tarde...\n... .. .. .",
        "es": "[Sr. Kidd]\nPor otra parte… Alguien tendrá que ir allí en algún momento…\n... .. .. ."
    },
    "7P\u0012": {
        "en": "Why are you looking at me?!",
        "pt": "Por que está olhando para mim?!",
        "es": "¡¿Por qué me miras?!"
    },
    "8P\u0012": {
        "en": "[Mr. Kidd]\nYou're my assistant, aren't you?",
        "pt": "[Kidd]\nVocê é meu assistente, não é?",
        "es": "[Sr. Kidd]\nEres mi asistente, ¿no?"
    },
    "9P\u0012": {
        "en": "[{0}]\n.... .....\n......",
        "pt": "[{0}]\n.... .....\n......",
        "es": "[{0}]\n.... .....\n......"
    },
    ":P\u0012": {
        "en": "[Mr. Kidd]\nAlright, then. Would you rather capture reincarnations of Morroc and collect their remnants?\nScholars suspect the recent space-time phenomenon has been caused by the 'Bloody Crystals of the Darkness,'\nso they want to study the crystals, which they believe are remnants of the of Morroc's reincarnations.",
        "pt": "[Kidd]\nMuito bem. Então, prefere ir atrás das reencarnações do Imperador Morroc e coletar seus restos mortais?\nOs estudiosos suspeitam que o recente fenômeno espaço-temporal foi causado pelo Cristal Sangrento da Escuridão,\npor isso eles querem estudar os cristais, os quais eles acreditam ser restos mortais das reencarnações do Imperador Morroc.",
        "es": "[Sr. Kidd]\nDe acuerdo. ¿Prefieres capturar reencarnaciones de Morroc y recolectar sus restos?\nLos eruditos sospechan que el fenómeno espacio-temporal reciente fue causado por los Cristales sangrientos de la oscuridad,\nasí que quieren estudiar los cristales, que creen que son restos de las reencarnaciones de Morroc."
    },
    ";P\u0012": {
        "en": "[Mr. Kidd]\nThat sounds way more dangerous, doesn't it? Go check that place out instead.\nBoth those missions are dangerous, but I think you'll be risking your life less by checking out that place.",
        "pt": "[Kidd]\nIsso parece ser muito mais perigoso, não é? Em vez disso, você pode ir conferir o outro lugar.\nAmbas as missões são perigosas, mas acho que você vai arriscar menos sua vida se for investigar o local do pergaminho.",
        "es": "[Sr. Kidd]\nEso suena mucho más peligroso, ¿no? Mejor ve a ver ese sitio.\nAmbas misiones son peligrosas, pero creo que arriesgarás menos tu vida al visitar ese lugar."
    },
    "<P\u0012": {
        "en": "[Mr. Kidd]\nNow, listen. Use the spell scroll to teleport there, and then investigate the area. Find some clues.\nDon't fight them.\nDon't put yourself in danger, and retreat when things get too dangerous.",
        "pt": "[Kidd]\nAgora, escute. Use o pergaminho para se teleportar, e então investigue o local de destino. Encontre pistas.\nNão lute com eles.\nNão se coloque em perigo, e recue se a situação ficar perigosa demais.",
        "es": "[Sr. Kidd]\nAhora, escucha. Usa el pergamino de hechizos para teletransportarte allí e investiga la zona. Encuentra algunas pistas.\nNo luches contra ellos.\nNo te pongas en peligro y retírate cuando las cosas se pongan demasiado peligrosas."
    },
    "=P\u0012": {
        "en": "[Mr. Kidd]\nBy the time you come back,\nwe should have figured out the cause of the strange phenomenon near this space gap.\nWe'll think about everything else after you come back, alright?",
        "pt": "[Kidd]\nQuando você voltar,\njá deveremos ter descoberto a causa do estranho fenômeno perto desta fissura.\nCuidamos de todo o resto quando você voltar, certo?",
        "es": "[Sr. Kidd]\nPara cuando vuelvas,\ndeberíamos haber descubierto la causa del extraño fenómeno cerca de esta grieta dimensional.\nPensaremos en todo lo demás cuando vuelvas, ¿de acuerdo?"
    },
    ">P\u0012": {
        "en": "[Mr. Kidd]\nWhere's the scroll? Did you use it?",
        "pt": "[Kidd]\nOnde está o pergaminho? Você o usou?",
        "es": "[Sr. Kidd]\n¿Dónde está el pergamino? ¿Lo usaste?"
    },
    "?P\u0012": {
        "en": "[Mr. Kidd]\nThat scroll contained a teleportation spell.\nUsing it would have led you to a place that has something to do with them.\nYou're supposed to gather some clues once you get there.",
        "pt": "[Kidd]\nO pergaminho contém um feitiço de teleporte.\nUsá-lo leva a um local que deve ter algo a ver com Rayan e seu grupo.\nVocê precisa achar pistas por lá.",
        "es": "[Sr. Kidd]\nEse pergamino contenía un hechizo de teletransportación.\nUsarlo te tendría que haber llevado a un lugar relacionado con ellos.\nSe suponía que debías reunir algunas pistas una vez que llegaras allí."
    },
    "@P\u0012": {
        "en": "[Mr. Kidd]\n..I guess you haven't found any clues.\nDo you remember the location of that place?\nWhy don't you go it check out again?",
        "pt": "[Kidd]\nAcho que você não encontrou nenhuma pista.\nVocê se lembra da localização exata?\nPor que não vai verificar de novo?",
        "es": "[Sr. Kidd]\n…Supongo que no encontraste ninguna pista.\n¿Recuerdas la ubicación de ese lugar?\n¿Por qué no vas y lo revisas de nuevo?"
    },
    "AP\u0012": {
        "en": "[Mr. Kidd]\nI'm sure you'll find something.\nYes, there must be some sort of clue there.\nDo you understand?",
        "pt": "[Kidd]\nTenho certeza que você vai encontrar algo.\nDeve haver alguma pista por lá.\nVocê entendeu?",
        "es": "[Sr. Kidd]\nSeguro que encontrarás algo.\nSí, debe haber algún tipo de pista ahí.\n¿Entiendes?"
    },
    "BP\u0012": {
        "en": "[Mr. Kidd]\nThat scroll contains a teleportation spell.\nUsing it will lead you to a place that has something to do with them.\nYou're supposed to gather some clues once you're there.",
        "pt": "[Kidd]\nO pergaminho contém um feitiço de teleporte.\nUsá-lo leva a um local que deve ter algo a ver com Rayan e seu grupo.\nVocê precisa achar pistas por lá.",
        "es": "[Sr. Kidd]\nEse pergamino contiene un hechizo de teletransportación.\nUsarlo te llevará a un lugar relacionado con ellos.\nSe supone que debes reunir algunas pistas una vez que estés allí."
    },
    "CP\u0012": {
        "en": "[Mr. Kidd]\nIf you lost the scroll, I expect you to find that place at any cost.\nIs that clear?",
        "pt": "[Kidd]\nSe perdeu o pergaminho, espero que você encontre o lugar a qualquer preço.\nFicou claro?",
        "es": "[Sr. Kidd]\nSi perdiste el pergamino, espero que encuentres ese lugar como sea.\n¿Está claro?"
    },
    "DP\u0012": {
        "en": "[Mr. Kidd]\nDid you find any clues?\nWhat did you find over there?",
        "pt": "[Kidd]\nEncontrou alguma pista?\nO que você descobriu por lá?",
        "es": "[Sr. Kidd]\n¿Encontraste alguna pista?\n¿Qué encontraste allí?"
    },
    "EP\u0012": {
        "en": "- You interrupted Mr. Kidd, and told him what you heard from the basement in the empty house near the national border. -",
        "pt": "- Você interrompeu Kidd, e disse a ele o que ouviu no porão da casa vazia, perto da fronteira entre os países. -",
        "es": "(Interrumpes al señor Kidd y le cuentas lo que escuchaste en el sótano de la casa vacía cerca de la frontera nacional)."
    },
    "FP\u0012": {
        "en": "[Mr. Kidd]\n..Are you sure?\nAnd the location is.. Okay, I got it.\nThanks.",
        "pt": "[Kidd]\n...Tem certeza?\nE a localização é... Certo, entendi.\nObrigado.",
        "es": "[Sr. Kidd]\n…¿No tienes dudas de eso?\nY la ubicación es… Bien, entendido.\nGracias."
    },
    "GP\u0012": {
        "en": "[Mr. Kidd]\nCan you go back and spy on them a bit more?\nI'll follow you as soon as I report these findings to the higher-ups.",
        "pt": "[Kidd]\nPode voltar lá e espionar um pouco mais?\nSeguirei você assim que relatar ao comando o que descobrimos.",
        "es": "[Sr. Kidd]\n¿Puedes volver y espiarlos un poco más?\nTe seguiré tan pronto como informe de estos hallazgos a los superiores."
    },
    "HP\u0012": {
        "en": "[Mr. Kidd]\nThey must be having a serious internal dispute,\nmeaning it's the perfect time for us to raid them.\nKeep monitoring them for me, alright?",
        "pt": "[Kidd]\nEles devem estar passando por uma grave disputa interna,\nportanto é o momento perfeito para atacá-los.\nContinue os monitorando para mim, certo?",
        "es": "[Sr. Kidd]\nDeben estar teniendo una seria disputa interna,\nlo que significa que es el momento perfecto para asaltarlos.\nSigue vigilándolos por mí, ¿de acuerdo?"
    },
    "IP\u0012": {
        "en": "[Mr. Kidd]\n..Phew, now I've seen everything.\nOh, hey!",
        "pt": "[Kidd]\n...Ufa, agora entendi tudo.\nAh, bem-vindo.",
        "es": "[Sr. Kidd]\n…Uf, ahora lo he visto todo.\n¡Oh, oye!"
    },
    "JP\u0012": {
        "en": "Where's Rayan?",
        "pt": "Onde está Rayan?",
        "es": "¿Dónde está Rayan?"
    },
    "KP\u0012": {
        "en": "[Mr. Kidd]\nHe's locked up in the basement, and Rin is interrogating him.\nYou know, she's the best interrogator we've got. There'll be no escape for that guy ..",
        "pt": "[Kidd]\nEstá trancado no porão, sendo interrogado por Lin.\nSabe, ela é a melhor interrogadora que temos. Esse cara não vai escapar...",
        "es": "[Sr. Kidd]\nEstá encerrado en el sótano, y Rin lo está interrogando.\nSabes, es la mejor interrogadora que tenemos. No hay escapatoria para ese tipo…"
    },
    "LP\u0012": {
        "en": "[Mr. Kidd]\n..Wait, what if the same thing happens..?\nNo way, that's not possible...",
        "pt": "[Kidd]\n...Espere, e se a mesma coisa acontecer...?\nNão, não é possível...",
        "es": "[Sr. Kidd]\n…Espera, ¿y si pasa lo mismo…?\nDe ninguna manera, eso no es posible…"
    },
    "MP\u0012": {
        "en": "[Mr. Kidd]\nThe crystal no longer resonates with the space gap.\nNow it's exactly the same as a regular Crystal of Darkness.",
        "pt": "[Kidd]\nO cristal não está mais ressoando com a fissura dimensional.\nAgora ele é igual a um Cristal da Escuridão Comum.",
        "es": "[Sr. Kidd]\nEl cristal ya no resuena con la grieta dimensional.\nAhora es exactamente igual que un Cristal de la oscuridad normal."
    },
    "NP\u0012": {
        "en": "[Mr. Kidd]\nThat means, the phenomenon that you've experienced with the 'Bloody Crystal of Darkness' can't be..\n.........",
        "pt": "[Kidd]\nQuer dizer, o fenômeno pelo qual você passou com o Cristal Sangrento da Escuridão não pode ser...\n.........",
        "es": "[Sr. Kidd]\nEso significa que el fenómeno que experimentaste con el Cristal sangriento de la oscuridad no se puede…\n........."
    },
    "OP\u0012": {
        "en": "Can't be explained?",
        "pt": "Não pode ser explicado?",
        "es": "¿No se puede explicar?"
    },
    "PP\u0012": {
        "en": "[Mr. Kidd]\nI guess not. It might have resonated to your mana or wavelength.\nWhy don't you carry it with you? Let me know if you experience any strange phenomenon again.",
        "pt": "[Kidd]\nAcho que não.\nPode ter ressoado com o mana ou radiação mágica que você emite.\nPor que não o leva com você? Não esqueça de me avisar se experimentar algum fenômeno estranho de novo.",
        "es": "[Sr. Kidd]\nSupongo que no. Puede que haya resonado con tu maná o tu longitud de onda.\n¿Por qué no lo llevas contigo? Avísame si vuelves a experimentar algún fenómeno extraño."
    },
    "QP\u0012": {
        "en": "[Mr. Kidd]\nOh, and please bring ^4D4DFFthis journal to Rin^000000.\nThis will be your last assignment from me.",
        "pt": "[Kidd]\nAh, e por favor leve ^4D4DFFeste diário para Lin^000000.\nEssa vai ser a última tarefa que lhe dou.",
        "es": "[Sr. Kidd]\nAh, y llévale ^4D4DFFeste diario a Rin^000000.\nEsta será la última tarea que te asigne."
    },
    "RP\u0012": {
        "en": "[Mr. Kidd]\n..Do you have any questions?",
        "pt": "[Kidd]\nTem alguma dúvida?",
        "es": "[Sr. Kidd]\n…¿Tienes alguna pregunta?"
    },
    "SP\u0012": {
        "en": "Is this an exchange journal?",
        "pt": "Vocês dois dividem um diário, é isso?",
        "es": "¿Es un diario de canje?"
    },
    "TP\u0012": {
        "en": "Why should I carry the crystal?",
        "pt": "Por que devo ficar com o cristal?",
        "es": "¿Por qué debo llevar el cristal?"
    },
    "UP\u0012": {
        "en": "What is this last assignment?",
        "pt": "Por que essa última tarefa?",
        "es": "¿En qué consiste esta última tarea?"
    },
    "VP\u0012": {
        "en": "[Mr. Kidd]\nNo, not at all.\nWe're just using one journal to record each other's work.",
        "pt": "[Kidd]\nDe maneira nenhuma.\nApenas usamos um diário para registrarmos o trabalho uns dos outros.",
        "es": "[Sr. Kidd]\nNo, en absoluto.\nSolo usamos un único diario para registrar el trabajo que hacemos."
    },
    "WP\u0012": {
        "en": "[{0}]\nWhy can't you use separate journals and then combine them later?",
        "pt": "[{0}]\nPor que não usam diários separados e depois combinam tudo?",
        "es": "[{0}]\n¿Por qué no usan diarios separados y luego los combinan?"
    },
    "XP\u0012": {
        "en": "[Mr. Kidd]\n......\nAsk Echinacea. I'm just doing what the boss tells me to do.\nUsing one set journal is a good way to keep in contact and accumulate a history of work in chronological order.",
        "pt": "[Kidd]\n......\nPergunte a Echinacea. Só estou fazendo o que a chefe mandou.\nUsar apenas um diário é um bom meio de manter contato e manter a ordem cronológica do registro de trabalho.",
        "es": "[Sr. Kidd]\n......\nPregúntale a Echinacea. Solo hago lo que me dice mi jefa.\nUsar un único diario es una buena forma de mantener el contacto y acumular un historial de trabajo en orden cronológico."
    },
    "YP\u0012": {
        "en": "[Mr. Kidd]\nWe came up with the idea to share our experiences\nand understand any relation between incidents\nas quickly and easily as possible.",
        "pt": "[Kidd]\nTivemos essa idéia para compartilhar nossas experiências\ne entendermos as relações entre os incidentes\nda forma mais rápida e fácil possível.",
        "es": "[Sr. Kidd]\nSe nos ocurrió la idea de compartir nuestras experiencias\ny comprender cualquier relación entre incidentes\nde la forma más rápida y sencilla posible."
    },
    "ZP\u0012": {
        "en": "[Mr. Kidd]\nI know it's a little bit counterproductive, but I'm satisfied with the quality of information shared between us.\nThe notes that Rin has absent-mindedly written down can turn out to be great clues for me.",
        "pt": "[Kidd]\nParece um pouco contraproducente, mas estou satisfeito com a qualidade das informações que compartilhamos.\nAs anotações que Lin faz sem pensar muito podem ser grandes pistas para mim.",
        "es": "[Sr. Kidd]\nSé que es un poco contraproducente, pero me satisface la calidad de la información que compartimos.\nLas notas que Rin escribe distraídamente pueden convertirse en grandes pistas para mí."
    },
    "[P\u0012": {
        "en": "[Mr. Kidd]\nYeah, I agree that the journal looks pretty disorganized.",
        "pt": "[Kidd]\nMas concordo que o diário parece meio desorganizado.",
        "es": "[Sr. Kidd]\nSí, concuerdo con que el diario parece bastante desorganizado."
    },
    "\\P\u0012": {
        "en": "[Mr. Kidd]\n..To set an example or something?\n..I guess that's a good enough reason for now.",
        "pt": "[Kidd]\n...Para dar o exemplo, ou algo assim?\n...Acho que essa razão basta, por ora.",
        "es": "[Sr. Kidd]\n…¿Para dar el ejemplo o algo así?\n…Supongo que es una razón suficiente por ahora."
    },
    "]P\u0012": {
        "en": "[Mr. Kidd]\nNow Rayan is captured, so Rin is off-duty.\nWell, and you've been acting as her substitute.",
        "pt": "[Kidd]\nAgora Rayan está preso, então Lin não está trabalhando.\nBem, e você a estava substituindo.",
        "es": "[Sr. Kidd]\nAhora que Rayan fue capturado, Rin está fuera de servicio.\nBueno, y tú has estado actuando como su reemplazante."
    },
    "^P\u0012": {
        "en": "[Mr. Kidd]\nAnyways, please deliver the journal to her safely.\nI'm still not done yet; Echinacea already has another task for me.\n..*Sigh*..",
        "pt": "[Kidd]\nEnfim, por favor entregue o diário a ela com segurança.\nAinda não terminei, Echinacea já tem mais uma tarefa para mim.\n*suspiro*",
        "es": "[Sr. Kidd]\nComo sea, entrégale el diario sano y salvo.\nAún no he terminado; Echinacea ya tiene otra tarea para mí.\n*Suspira…*"
    },
    "_P\u0012": {
        "en": "[Mr. Kidd]\nI asked you to deliver the journal to Rin.\nYou didn't forget it, did you?\n...",
        "pt": "[Kidd]\nPedi para você entregar o diário a Lin.\nNão esqueceu, né?\n...",
        "es": "[Sr. Kidd]\nTe pedí que le entregaras el diario a Rin.\nNo lo olvidaste, ¿verdad?\n…"
    },
    "`P\u0012": {
        "en": "[Mr. Kidd]\nBy the way, I'm still not convinced that we've captured the real Rayan.\nWill you tell Rin to write down the results of her interrogation in the journal?",
        "pt": "[Kidd]\nAliás, ainda não estou convencido de que capturamos o verdadeiro Rayan.\nPode dizer a Lin para anotar os resultados do seu interrogatório no diário?",
        "es": "[Sr. Kidd]\nPor cierto, aún no estoy seguro de que hayamos capturado al verdadero Rayan.\n¿Le dirías a Rin que escriba los resultados de su interrogatorio en el diario?"
    },
    "aP\u0012": {
        "en": "[Mr. Kidd]\nOf course, I'm pretty sure she'll do it without me reminding her.",
        "pt": "[Kidd]\nClaro, provavelmente ela vai fazer isso sem esse lembrete.",
        "es": "[Sr. Kidd]\nPor supuesto, seguro que lo hará sin que yo se lo recuerde."
    },
    "bP\u0012": {
        "en": "[Mr. Kidd]\nYou don't have to report everything to me.\nI can check the journal later.\nWhy don't you go assist Rin for now?",
        "pt": "[Kidd]\nVocê não tem que contar tudo para mim.\nPosso conferir o diário depois.\nPor que não vai ajudar Lin, por enquanto?",
        "es": "[Sr. Kidd]\nNo tienes que informarme de todo.\nPuedo revisar el diario más tarde.\n¿Por qué no vas a asistir a Rin por ahora?"
    },
    "cP\u0012": {
        "en": "[Mr. Kidd]\n..Things didn't turn out exactly as we hoped, but there's nothing we can do for now.\nThank you for your service;\nyou've been of great help to us.",
        "pt": "[Kidd]\n...As coisas não aconteceram exatamente como esperávamos, mas não há nada que possamos fazer por enquanto.\nObrigado por seus serviços;\nvocê foi de grande ajuda para nós.",
        "es": "[Sr. Kidd]\n…Las cosas no salieron exactamente como esperábamos, pero no hay nada que podamos hacer por ahora.\nGracias por tu servicio;\nnos has sido de gran ayuda."
    },
    "dP\u0012": {
        "en": "[Mr. Kidd]\nWhat's up?\nI told you that I won't have any more work available for you. Well, for a good while, anyway.",
        "pt": "[Kidd]\nO que foi?\nEu disse que não tenho mais nenhum trabalho para você. Pelo menos, não por enquanto.",
        "es": "[Sr. Kidd]\n¿Qué hay de nuevo?\nTe dije que no tengo más trabajo disponible para ti. Bueno, al menos durante un buen rato."
    },
    "eP\u0012": {
        "en": "Want a snack?",
        "pt": "Quer um lanchinho?",
        "es": "¿Quieres un bocadillo?"
    },
    "fP\u0012": {
        "en": "Mr. Defaria has sent me.",
        "pt": "O Sr. Defaria me mandou aqui.",
        "es": "Me envió el señor Defaria."
    },
    "gP\u0012": {
        "en": "[Mr. Kidd]\n..I guess he's finally made a fire, huh?\nTell him thanks for these sweet potatoes.",
        "pt": "[Kidd]\n...Então, finalmente ele fez uma fogueira?\nDiga a ele que agradeço pelas batatas.",
        "es": "[Sr. Kidd]\n…Supongo que finalmente encendió un fuego, ¿no?\nDale las gracias por estas Batatas."
    },
    "hP\u0012": {
        "en": "Ask about Dandelion.",
        "pt": "Perguntar sobre Dandelion.",
        "es": "Preguntar por Diente de León."
    },
    "iP\u0012": {
        "en": "Ask about Arunafeltz.",
        "pt": "Perguntar sobre Arunafeltz.",
        "es": "Preguntar por Arunafeltz."
    },
    "jP\u0012": {
        "en": "[Mr. Kidd]\nI'm indebted to them, but they all died before I had a chance to pay them back.",
        "pt": "[Kidd]\nEstava em dívida com eles, mas\ntodos eles morreram antes de ter a chance de pagar.",
        "es": "[Sr. Kidd]\nEstoy en deuda con ellos, pero todos murieron antes de que pudiera devolverles el favor."
    },
    "kP\u0012": {
        "en": "[Mr. Kidd]\nIf you're asking about my political opinion, I'm not going to answer.\nThis isn't something with which I can interfere.",
        "pt": "[Kidd]\nSe perguntar sobre minha opinião política, não vou responder.\nNão posso interferir com isso.",
        "es": "[Sr. Kidd]\nSi quieres saber mi opinión política, no voy a responder.\nEsto no es algo en lo que yo pueda interferir."
    },
    "lP\u0012": {
        "en": "[Mr. Kidd]\nMy personal opinion?\nLet me tell you that, from their point of view; their one last chance was destroyed.\nThey're probably too ashamed to even talk about it.",
        "pt": "[Kidd]\nMinha opinião pessoal?\nDigo que, pelo ponto de vista deles, a última chance lhes foi negada e todos eles se destruíram por isso.\nDevem estar muito envergonhados para falar nisso.",
        "es": "[Sr. Kidd]\n¿Mi opinión personal?\nDéjame decirte que, desde su punto de vista, su última oportunidad fue destruida.\nProbablemente estén demasiado avergonzados para hablar de ello."
    },
    "mP\u0012": {
        "en": "[Mr. Kidd]\nLet our diplomats use that fact to their advantage, alright?",
        "pt": "[Kidd]\nDeixe que nossos diplomatas se aproveitem disso, certo?",
        "es": "[Sr. Kidd]\nDejemos que nuestros diplomáticos aprovechen eso, ¿de acuerdo?"
    },
    "nP\u0012": {
        "en": "[Mr. Kidd]\nI don't know.\nIn fact, I have no opinion about them.\nWe don't want to cause a conflict with them, at least for now.",
        "pt": "[Kidd]\nEu não sei.\nNa verdade, não tenho opinião nenhuma sobre eles.\nNão queremos conflito com eles, pelo menos por enquanto.",
        "es": "[Sr. Kidd]\nNo lo sé.\nDe hecho, no tengo opinión sobre ellos.\nNo queremos provocar un conflicto con ellos, al menos por ahora."
    },
    "oP\u0012": {
        "en": "[Mr. Kidd]\nI really don't care about national loyalties.\nAll that matters to me is whether someone is an enemy or the target of a mission.",
        "pt": "[Kidd]\nNão me importo com a lealdade nacional.\nPara mim, só interessa se alguém é o inimigo ou o alvo da missão.",
        "es": "[Sr. Kidd]\nRealmente no me importan las lealtades nacionales.\nLo único que me importa es si alguien es un enemigo o el objetivo de una misión."
    },
    "pP\u0012": {
        "en": "[{0}]\nErr? I don't have two Nice Sweet Potatoes?!\nWhere.. Where can I get them?",
        "pt": "[{0}]\nHein? Não tenho duas Batatas Doces Assadas?!\nOnde... Onde posso consegui-las?",
        "es": "[{0}]\n¿Eh? ¡¿No tengo dos Batatas dulces buenas?!\nDónde… ¿Dónde puedo conseguirlas?"
    },
    "qP\u0012": {
        "en": "[Mr. Kidd]\nDon't try to understand everything.\nA mission is just a mission.\nDon't get too emotional or curious about it.",
        "pt": "[Kidd]\nNão tente entender tudo.\nUma missão é apenas uma missão.\nNão fique emotivo ou curioso demais.",
        "es": "[Sr. Kidd]\nNo intentes entenderlo todo.\nUna misión es solo una misión.\nNo te dejes llevar por la emoción o la curiosidad."
    },
    "rP\u0012": {
        "en": "[Mr. Kidd]\nHmm? It's been a long time.\nVolunteer for crack of dimension expedition already?",
        "pt": "[Kidd]\nHmm? Há quanto tempo.\nJá está se voluntariando para a expedição da fenda dimensional?",
        "es": "[Sr. Kidd]\n¿Mmm? Ha pasado mucho tiempo.\n¿Ya te ofreciste para la expedición a la grieta dimensional?"
    },
    "sP\u0012": {
        "en": "Crack of dimension expedition?",
        "pt": "Expedição da fenda dimensional?",
        "es": "¿Expedición a la grieta dimensional?"
    },
    "tP\u0012": {
        "en": "[Mr. Kidd]\nYou didn't know?\nWe found Rayane Moore.\nActually, Raphines in Bifrost did.",
        "pt": "[Kidd]\nVocê não sabia?\nEncontramos o Rayan Moore.\nNa verdade, Raphines o encontrou em Bifrost.",
        "es": "[Sr. Kidd]\n¿No lo sabías?\nEncontramos a Rayan Moore.\nDe hecho, lo hicieron los laphines en el Bifrost."
    },
    "uP\u0012": {
        "en": "[Mr. Kidd]\nRayane had went through a tough time to escape.\nThanks to him, now we know how to enter the crack of dimension.",
        "pt": "[Kidd]\nO Rayan passou por poucas e boas para fugir.\nGraças a ele, agora sabemos como entrar na fenda dimensional.",
        "es": "[Sr. Kidd]\nRayan pasó momentos difíciles intentando escapar.\nGracias a él, ahora sabemos cómo entrar en la grieta dimensional."
    },
    "vP\u0012": {
        "en": "[Mr. Kidd]\nSuppose we will find something if we keep on exploring the crack of dimension.\n..Whatever that would be.",
        "pt": "[Kidd]\nSuponhamos que vamos encontrar algo se continuarmos explorando a fenda dimensional.\n... O que quer que seja.",
        "es": "[Sr. Kidd]\nSupongo que encontraremos algo si seguimos explorando la grieta dimensional.\n…Sea lo que sea."
    },
    "wP\u0012": {
        "en": "[Mr. Kidd]\nRayane is recovering at Eclage now.\nHe will meet you for sure.",
        "pt": "[Kidd]\nO Rayan está se recuperando em Eclage agora.\nCom certeza, ele vai falar contigo..",
        "es": "[Sr. Kidd]\nRayan se está recuperando en Eclage ahora.\nSeguro que se reunirá contigo."
    },
    "xP\u0012": {
        "en": "And Lynn?",
        "pt": "E a Lin?",
        "es": "¿Y Rin?"
    },
    "yP\u0012": {
        "en": "[Mr. Kidd]\nLynn.. \nShe will have to forget about revenging to Rayane.\nNow that he became very valuable to us.\nShame on her. Hahaha..",
        "pt": "[Kidd]\nA Lin... \nEla vai ter que esquecer a vingança contra o Rayan.\nAgora que ele se tornou muito valioso para nós...\nQue pena para ela. Hahaha...",
        "es": "[Sr. Kidd]\nRin… \nTendrá que olvidar su venganza contra Rayan.\nAhora que es tan valioso para nosotros.\nDebería darle vergüenza. Ja, ja, ja…"
    },
    "zP\u0012": {
        "en": "[Mr. Kidd]\nGo on now.\nI got some work to do here.",
        "pt": "[Kidd]\nVá em frente.\nTenho trabalho a fazer aqui.",
        "es": "[Sr. Kidd]\nAhora vete.\nTengo trabajo que hacer aquí."
    },
    "{P\u0012": {
        "en": "[Mr. Kidd]\nThe crack of dimension is already being explored.\nAh.. And now it is easy to get there.\nEach crack was leading to another crack.",
        "pt": "[Kidd]\nJá estamos explorando a fenda dimensional.\nAh... E agora é fácil chegar lá.\nCada fenda levava a outra fenda.",
        "es": "[Sr. Kidd]\nYa están explorando la grieta dimensional.\nAh… Y ahora es fácil llegar hasta allí.\nCada grieta lleva a otra grieta."
    },
    "|P\u0012": {
        "en": "[Mr. Kidd]\nIt's not like what we've been imagining until now...\nGuess you should just go check yourself.",
        "pt": "[Kidd]\nNão é como o que estávamos imaginando até agora...\nAcho que você deveria ir ver com os próprios olhos.",
        "es": "[Sr. Kidd]\nNo es como lo que imaginábamos hasta ahora…\nSupongo que deberías ir a comprobarlo por tu cuenta."
    },
    "}P\u0012": {
        "en": "[Mr. Kidd]\nJust go for it.\nRayane would give you more detail.",
        "pt": "[Kidd]\nVá em frente.\nO Rayan vai te passar mais detalhes.",
        "es": "[Sr. Kidd]\nAdelante.\nRayan te dará más detalles."
    },
    "~P\u0012": {
        "en": "[Mr. Kidd]\nJust like what you've exprienced, now we know for sure after exploring the crack of dimension.\nThose cracks were twisting the whole time space until now.",
        "pt": "[Kidd]\nAssim como o que você passou, agora sabemos com certeza depois de explorar a fenda da dimensão.\nEssas fendas estavam distorcendo todo o espaço temporal até agora.",
        "es": "[Sr. Kidd]\nEso que sentiste, ahora lo sabemos con certeza después de explorar la grieta dimensional.\nEsas grietas estuvieron retorciendo todo el espacio y el tiempo hasta ahora."
    },
    "P\u0012": {
        "en": "[Mr. Kidd]\nNow we only can discover certain locations,\nbut wouldn't it be possible to travel certain time zone as we wish?",
        "pt": "[Kidd]\nAgora só podemos descobrir determinados locais,\nmas será que não seria possível viajar a uma determinada zona do tempo a nosso bel prazer?",
        "es": "[Sr. Kidd]\nPor ahora, solo podemos descubrir ciertos lugares,\n¿pero no sería posible viajar a determinadas épocas a nuestro antojo?"
    },
    "gFAS": {
        "en": "[Mr. Kidd]\nIf so, then something very interesting will happen for sure.\nImagine what the past and future would do when they get mixed together.....",
        "pt": "[Kidd]\nSe assim for, com certeza algo muito interessante vai acontecer.\nImagine o que o passado e o futuro fariam caso se misturassem...",
        "es": "[Sr. Kidd]\nSi lo fuera, seguro ocurriría algo muy interesante.\nImagínate lo que pasaría si el pasado y el futuro se mezclaran…"
    },
    "gVAS": {
        "en": "[Mr. Kidd]\nWell, guess we should focus on the issue we now, right?\nSo long pal.",
        "pt": "[Kidd]\nBem, acho que devemos nos concentrar na questão que temos agora, certo?\nAté mais, colega.",
        "es": "[Sr. Kidd]\nBueno, supongo que deberíamos centrarnos en el tema que nos ocupa ahora, ¿no?\nHasta la vista, colega."
    },
    "glAS": {
        "en": "[Mr. Kidd]\n..You'd better not approach the space gap off the official route.\nIf you're not authorized, then turn away. This thing is too dangerous for capricious exploration.",
        "pt": "[Kidd]\n...É melhor você não se aproximar da fissura fora da rota oficial.\nSe você não estiver autorizado, então dê meia volta. Essa coisa é perigosa demais para ser explorada levianamente.",
        "es": "[Sr. Kidd]\n…Será mejor que no te acerques a la grieta dimensional por fuera de la ruta oficial.\nSi no tienes autorización, retírate. Explorarla de forma caprichosa es demasiado peligroso."
    },
    "g1AS": {
        "en": "[Mr. Kidd]\n{0}? {0}?!\nWake up!",
        "pt": "[Kidd]\n{0}? {0}?!\nAcorda!",
        "es": "[Sr. Kidd]\n¿{0}? ¡¿{0}?!\n¡Despierta!"
    },
    "hFAS": {
        "en": "Defaria",
        "pt": "Defaria",
        "es": "Defaria"
    },
    "hVAS": {
        "en": "[Defaria]\nPlease step aside.\nI'm experiencing a turning point in my life right now.\n.....",
        "pt": "[Defaria]\nPor favor, para trás.\nEstou passando por um ponto crucial na minha vida agora.\n.....",
        "es": "[Defaria]\nApártate, por favor.\nEstoy viviendo un punto de inflexión en mi vida en este momento.\n....."
    },
    "hlAS": {
        "en": "- The fire sparked, but then it immediately blew out.-",
        "pt": "- O fogo se acendeu por um instante, mas imediatamente se extinguiu. -",
        "es": "(El fuego chisporroteó, pero luego se apagó inmediatamente)."
    },
    "h1AS": {
        "en": "[Defaria]\n................\nYou know, that was my ninety-third attempt to\nmake a fire with wet firewood.",
        "pt": "[Defaria]\n................\nSabe, essa foi minha 93a. tentativa de\nfazer uma fogueira com lenha úmida.",
        "es": "[Defaria]\n................\nSabes, ese fue mi intento número noventa y tres\nde hacer fuego con leña húmeda."
    },
    "iFAS": {
        "en": "[Defaria]\nWait, was that the ninety fourth or ninety fifth?\n..I've.. I've lost count.",
        "pt": "[Defaria]\nEspere, não foi a 94a., ou 95a.?\n...Eu... Perdi a conta.",
        "es": "[Defaria]\nEspera, ¿no fue el noventa y cuatro o el noventa y cinco?\n… Ya… Ya perdí la cuenta."
    },
    "iVAS": {
        "en": "[Defaria]\n................\nAre you also here................\nto make fun of my stupid attempt to roast these sweet potatoes with wet firewood?",
        "pt": "[Defaria]\n................\nVocê também veio...\nzombar da minha estúpida tentativa de assar estas batatas doces com lenha úmida?",
        "es": "[Defaria]\n................\n¿Tú también estás aquí…\npara burlarte de mi necio intento de asar estas Batatas con leña húmeda?"
    },
    "ilAS": {
        "en": "...No.",
        "pt": "...Não.",
        "es": "… No."
    },
    "i1AS": {
        "en": "[Defaria]\n..No? Then what brings you here?\n..Huh?\nA spell scroll? May I see?",
        "pt": "[Defaria]\n...Não? Então o que traz você aqui?\n...Hã?\nUm pergaminho de feitiço? Posso ver?",
        "es": "[Defaria]\n…¿No? Entonces, ¿qué te trae por aquí?\n…¿Eh?\n¿Un pergamino de hechizos? ¿Puedo ver?"
    },
    "jFAS": {
        "en": "[Defaria]\n..Isn't.. Isn't this?!\n..Hmm..\nEek..So Echinacea referred you to me, huh?\n..Does that means she knows everything...?",
        "pt": "[Defaria]\n...Não... Isso não é...?!\n...Hum...\nEntão Echinacea mandou você vir até mim, hein?\n...Será que ela sabe de tudo?...",
        "es": "[Defaria]\n…No es… ¡¿Acaso no es?!\n…Mmm…\nAh… Así que Echinacea te envió conmigo, ¿eh?\n…¿Eso significa que lo sabe todo…?"
    },
    "jVAS": {
        "en": "[Defaria]\n..Alright then, I'll tell you.\nAs you can see, this scroll is sealed.\nIt can only be unsealed by a secret method.\n..And..",
        "pt": "[Defaria]\n...Certo, vou lhe contar.\nComo pode ver, este pergaminho está selado.\nSó pode ser aberto através de um método secreto.\n...E...",
        "es": "[Defaria]\n…De acuerdo, te lo diré.\nComo puedes ver, este pergamino está sellado.\nSolo se puede desbloquear mediante un método secreto.\n…Y…"
    },
    "jlAS": {
        "en": "[Defaria]\n..It is from..\n..Arunafeltz.\nThe way it's sealed is the same method used by the temple...",
        "pt": "[Defaria]\n...Ele é de...\n...Arunafeltz.\nEsse método de selar é o mesmo que é usado no templo...",
        "es": "[Defaria]\n…Es de…\n…Arunafeltz.\nEl método que usaron para sellarlo es el mismo que usan en el templo…"
    },
    "j1AS": {
        "en": "[Defaria]\nI don't know how you've gotten this scroll,\n..but I'll try to help you on behalf of the respectable scholars of Arunafeltz.",
        "pt": "[Defaria]\nNão sei como você achou este pergaminho,\n...mas vou tentar ajudar você, em nome dos respeitáveis pesquisadores de Arunafeltz.",
        "es": "[Defaria]\nNo sé cómo conseguiste este pergamino…, pero intentaré ayudarte en nombre de los respetables eruditos de Arunafeltz."
    },
    "kFAS": {
        "en": "[Defaria]\nBut remember; I'm not doing this officially. Please don't make me disgrace my country by helping you. Do you understand what I'm saying?",
        "pt": "[Defaria]\nMas lembre-se que não estou fazendo isso oficialmente. Por favor, não me faça trair meu país ao te ajudar. Entende o que estou dizendo?",
        "es": "[Defaria]\nPero recuerda: no lo hago oficialmente. No me hagas deshonrar a mi país al ayudarte. ¿Entiendes lo que digo?"
    },
    "kVAS": {
        "en": "Got it.",
        "pt": "Entendido.",
        "es": "Entendido."
    },
    "klAS": {
        "en": "[Defaria]\nGood. Then I expect you to help me by gathering the items I need to unseal the scroll:\n^4D4DFF30 Holy Waters, Runes of Darkness, and Bloody Runes^000000.",
        "pt": "[Defaria]\n ótimo. Então, peço que você me ajude a coletar os itens de que preciso para abrir o pergaminho:\n^4D4DFF30 Águas Bentas, 30 Runas da Escuridão e 30 Runas Sangrentas^000000.",
        "es": "[Defaria]\nBien. Entonces, espero que me ayudes y reúnas los objetos que necesito para desbloquear el pergamino:\n^4D4DFF30 unidades de Agua bendita, 30 Runas de la oscuridad y 30 Runas sangrientas^000000."
    },
    "k1AS": {
        "en": "[Defaria]\nI'll be waiting for your return.",
        "pt": "[Defaria]\nVou aguardar seu retorno.",
        "es": "[Defaria]\nEstaré esperándote."
    },
    "lFAS": {
        "en": "[Defaria]\nAt first, you looked like someone who is reliable and understands the difference between official and private matters.\nYour answer just proved me wrong.\nEchinacea must be getting desperate if she's asking people like you for help.",
        "pt": "[Defaria]\nA princípio, você parecia alguém confiável, que entende a diferença entre assuntos oficiais e assuntos pessoais.\nSua resposta acaba de provar que eu estava errado.\nEchinacea deve estar desesperada, se está recorrendo a gente como você.",
        "es": "[Defaria]\nAl principio, parecías alguien confiable y que entiende la diferencia entre asuntos oficiales y privados.\nTu respuesta me acaba de demostrar lo contrario.\nEchinacea debe estar desesperada si le pide ayuda a gente como tú."
    },
    "lVAS": {
        "en": "[Defaria]\nOh, you've brought everything!\nGood, it wasn't hard, was it?\nOkay, can you come back in a little bit?",
        "pt": "[Defaria]\nOh, você trouxe tudo!\nNão foi tão difícil, foi?\nCerto, pode voltar daqui a pouco?",
        "es": "[Defaria]\n¡Oh, trajiste todo!\nBien, no fue difícil, ¿verdad?\nDe acuerdo, ¿puedes volver dentro de un rato?"
    },
    "llAS": {
        "en": "[Defaria]\nTo unseal the scroll,\nI need ^4D4DFF30 Holy Waters, Runes of the Darkness, and Bloody Runes^000000.\nDon't forget to bring the spell scroll along with them.",
        "pt": "[Defaria]\nPara abrir o pergaminho,\nPreciso de ^4D4DFF30 Águas Bentas, 30 Runas da Escuridão e 30 Runas Sangrentas^000000.\nNão esqueça de trazer também o pergaminho.",
        "es": "[Defaria]\nPara desbloquear el pergamino,\nnecesito ^4D4DFF30 unidades de Agua bendita, 30 Runas de la oscuridad y 30 Runas sangrientas^000000.\nNo olvides traer también el pergamino de hechizos."
    },
    "l1AS": {
        "en": "[Defaria]\nWhile you're gathering the items, I'll be roasting my sweet potatoes.\nIf I could only make this fire work ..",
        "pt": "[Defaria]\nEnquanto você vai atrás dos itens, vou assar minhas batatas.\nSe conseguir acender a lareira...",
        "es": "[Defaria]\nMientras reúnes los objetos, yo estaré asando mis Batatas.\nSi tan solo pudiera hacer que este fuego encendiera…"
    },
    "mFAS": {
        "en": "[Defaria]\nWelcome back; you came at the perfect time.\nFirst, this spell scroll contains a teleportation spell.\nYou know what teleportation is, don't you?",
        "pt": "[Defaria]\nBem-vindo, você chegou na hora certa.\nEm primeiro lugar, esse pergaminho contém um feitiço de teleporte.\nVocê sabe o que é teleporte, não sabe?",
        "es": "[Defaria]\nHola de nuevo; llegaste en el momento perfecto.\nPrimero, este pergamino contiene un hechizo de teletransportación.\nSabes lo que es la teletransportación, ¿verdad?"
    },
    "mVAS": {
        "en": "[Defaria]\nYou know,\nit's a spell that instantly moves you to a different location.\nThat's the spell contained in this scroll.",
        "pt": "[Defaria]\nSabe,\nÉ um feitiço que leva você imediatamente para outro lugar.\nEsse é o feitiço contido neste pergaminho.",
        "es": "[Defaria]\nPues,\nes un hechizo que te traslada instantáneamente a un lugar diferente.\nEse es el hechizo que contiene este pergamino."
    },
    "mlAS": {
        "en": "[Defaria]\nThe only difference is.. \nThis scroll will teleport you to a specific location.\nSuch scrolls are generally used by ^4D4DFForganizations to gather their members^000000.",
        "pt": "[Defaria]\nA única diferença é que... \nEste pergaminho leva você a um local específico.\nEsse tipo de pergaminho é usado por ^4D4DFForganizações e grupos, para reunir seus membros^000000.",
        "es": "[Defaria]\nLa única diferencia es… \nQue este pergamino te teletransportará a un lugar específico.\nEstos pergaminos los suelen usar las ^4D4DFForganizaciones para reunir a sus miembros^000000."
    },
    "m1AS": {
        "en": "[Defaria]\nI don't know where this scroll will lead you..\nYou'll be the one using this scroll. Am I right?\nHere, please take this.",
        "pt": "[Defaria]\nNão sei para onde esse pergaminho vai levar você.\nÉ você quem vai usar este pergaminho. Estou errado?\nAqui está.",
        "es": "[Defaria]\nNo sé a dónde te llevará este pergamino…\nTú serás quien use este pergamino. ¿Verdad?\nToma esto, por favor."
    },
    "nFAS": {
        "en": "[{0}]\n'To gather members..?'\n..Right! I remember\nRayan mentioned a gathering somewhere!\nSo this scroll will take me to that meeting?",
        "pt": "[{0}]\nPara reunir membros...?\n...Isso! Eu me lembro\nde Rayan ter falado sobre uma reunião!\nEntão, este pergaminho vai me levar a essa reunião?",
        "es": "[{0}]\n¿Para reunir a los miembros…?\n…¡Cierto! Me acordé.\n¡Rayan mencionó una reunión en alguna parte!\n¿Así que este pergamino me llevará a esa reunión?"
    },
    "nVAS": {
        "en": "[Defaria]\nUm, do you mind? Would you stop talking to yourself and just leave already?\nI'm sorry, but this old man needs some rest, alright?",
        "pt": "[Defaria]\nHum, com licença? Poderia parar de falar sozinho e sair logo?\nDesculpe, mas o velho aqui precisa de descanso, certo?",
        "es": "[Defaria]\nMmm, ¿te importaría? ¿Quisieras dejar de hablar contigo mismo y marcharte de una vez?\nLo siento, pero este anciano necesita descansar, ¿sí?"
    },
    "nlAS": {
        "en": "[Defaria]\nDon't be so impatient.\nYou can come back later.\nIt'll take some time.",
        "pt": "[Defaria]\nNão seja tão impaciente.\nVocê pode voltar mais tarde.\nVai levar algum tempo.",
        "es": "[Defaria]\nNo seas tan impaciente.\nPuedes volver más tarde.\nLlevará algún tiempo."
    },
    "n1AS": {
        "en": "[Defaria]\nWhat are you so worried about?\nYou'll see how it works as soon as you use it.",
        "pt": "[Defaria]\nPor que está tão preocupado?\nVocê vai ver como o pergaminho funciona assim que usá-lo.",
        "es": "[Defaria]\n¿Qué te preocupa tanto?\nVerás cómo funciona en cuanto lo uses."
    },
    "oFAS": {
        "en": "[{0}]\n....",
        "pt": "[{0}]\n....",
        "es": "[{0}]\n...."
    },
    "oVAS": {
        "en": "[Defaria]\n..Huh? What do you want?",
        "pt": "[Defaria]\n...Hã? Por quê?",
        "es": "[Defaria]\n…¿Eh? ¿Qué quieres?"
    },
    "olAS": {
        "en": "[Defaria]\n..I know they're involved in this case, but\nwe shouldn't talk about them.",
        "pt": "[Defaria]\n...Sei que eles estão envolvidos nesse caso, mas\nnão devemos falar sobre eles.",
        "es": "[Defaria]\n…Sé que están involucrados en este caso,\npero no deberíamos hablar de ellos."
    },
    "o1AS": {
        "en": "Just tell me what you know.",
        "pt": "Apenas me conte o que sabe.",
        "es": "Solo dime lo que sabes."
    },
    "pFAS": {
        "en": "Alright..",
        "pt": "Certo...",
        "es": "Muy bien…"
    },
    "pVAS": {
        "en": "[Defaria]\nWhy should I go through all that trouble?\nYou can go and ask Echinaea.\nThis old man needs some rest, alright?",
        "pt": "[Defaria]\nPor que devo me arriscar?\nVocê pode perguntar a Echinacea.\nO velho aqui precisa descansar, certo?",
        "es": "[Defaria]\n¿Y por qué debería molestarme en hacerlo?\nPuedes preguntárselo a Echinacea.\nEste anciano necesita descansar, ¿de acuerdo?"
    },
    "plAS": {
        "en": "I'll do anything for you.",
        "pt": "Farei qualquer coisa.",
        "es": "Haría cualquier cosa por ti."
    },
    "p1AS": {
        "en": "[Defaria]\nAnything?\nAre you serious?",
        "pt": "[Defaria]\nQualquer coisa?\nEstá falando sério?",
        "es": "[Defaria]\n¿Cualquier cosa?\n¿Lo dices en serio?"
    },
    "qFAS": {
        "en": "Haha, got you!",
        "pt": "Haha, peguei você!",
        "es": "Ja, ja, ja, ¡te atrapé!"
    },
    "qVAS": {
        "en": "Yes!",
        "pt": "Sim!",
        "es": "¡Sí!"
    },
    "qlAS": {
        "en": "[Defaria]\n..What th--! How dare you fool an old man!\nYou little punk!",
        "pt": "[Defaria]\n...Mas o quê...?! Como ousa enganar um velho?!\nSeu moleque!",
        "es": "[Defaria]\n…¡Qué demo-! ¡Cómo te atreves a engañar a un anciano!\n¡Qué falta de respeto!"
    },
    "q1AS": {
        "en": "[Defaria]\nI may be old,\nbut I'm a representative of great Arunafeltz's scholars!\nIt's a mistake to trifle with me like that!",
        "pt": "[Defaria]\nPosso ser velho,\nmas represento os grandes estudiosos de Arunafeltz!\n é um erro brincar comigo assim!",
        "es": "[Defaria]\nPuede que sea viejo,\n¡pero soy un representante de los grandes eruditos de Arunafeltz!\n¡Es un error jugar así conmigo!"
    },
    "rFAS": {
        "en": "[Defaria]\nDid you think I'm stupid just because I was trying to make a fire with wet firewood?!\n..*Pant Pant*.. Phew, even yelling tires me out..",
        "pt": "[Defaria]\nAcha que sou estúpido apenas por que estava tentando fazer uma fogueira com lenha úmida?!\n*Ofegante* Ufa, até gritar me deixa cansado...",
        "es": "[Defaria]\n¡¿Creíste que era un tonto por intentar hacer fuego con leña húmeda?!\n…*Jadea*… Uf, hasta gritar me cansa…"
    },
    "rVAS": {
        "en": "[Defaria]\nThen...\n..Umm.. Can you bring me some Logs?\n..And some sweet potatoes too, if you don't mind.",
        "pt": "[Defaria]\nEntão...\n...Hum... Pode me trazer algumas Toras?\n...E algumas Batatas Doces também, se não se importa.",
        "es": "[Defaria]\nEntonces…\n…Mmm… ¿Puedes traerme algunos Leños?\n…Y algunas Batatas también, si no es molestia."
    },
    "rlAS": {
        "en": "Sure thing. How many?",
        "pt": "Com certeza. Quantas?",
        "es": "Claro. ¿Cuántos?"
    },
    "r1AS": {
        "en": "[Defaria]\n..Let's see..\nI need sweet potatoes for me, Mr. Kidd, and Echi.. Umm..\n..And then I need.. Yes!",
        "pt": "[Defaria]\n...Vamos ver...\nPreciso de batatas doces para mim, Sr. Kidd e Echinacea... Hmm...\n...Então preciso de... Sim!",
        "es": "[Defaria]\n…Veamos…\nNecesito Batatas para mí, para el señor Kidd y para Echi- Eh…\n…Entonces necesito… ¡Sí!"
    },
    "sFAS": {
        "en": "[Defaria]\nPlease bring me ^4D4DFF20 Sweet Potatoes and 30 Logs^000000.\nI'll be waiting for your return.",
        "pt": "[Defaria]\nPor favor, me traga ^4D4DFF20 Batatas Doces e 30 Toras^000000.\nVou aguardar seu retorno.",
        "es": "[Defaria]\nTráeme ^4D4DFF20 Batatas y 30 Leños^000000.\nEstaré esperándote."
    },
    "sVAS": {
        "en": "[Defaria]\nYou seem to give up really easily.\nI don't blame you. Sometimes giving up is the best decision,\nnot to mention that it takes a certain kind of courage.",
        "pt": "[Defaria]\nParece que você desiste fácil.\nNão culpo você. Às vezes, desistir é a melhor decisão,\nsem falar que também é preciso ter certa coragem.",
        "es": "[Defaria]\nParece que te rindes muy fácilmente.\nNo te culpo. A veces, rendirse es la mejor decisión,\npor no mencionar que hace falta cierto tipo de valentía."
    },
    "slAS": {
        "en": "[Defaria]\nFor example, Tarous that know when to abandon their hopes of getting cheese, you know, the bait in traps, are the hardest ones to catch. You know?\n..Hahaha!",
        "pt": "[Defaria]\nPor exemplo, os Tarous que sabem quando abandonar sua esperança de conseguir queijo, isto é, a isca da ratoeira, são os mais difíceis de pegar. Entende?\n...Ha ha ha!",
        "es": "[Defaria]\nPor ejemplo, los Tarou que saben cuándo abandonar sus esperanzas de conseguir queso, es decir, el cebo de las trampas, son los más difíciles de atrapar. ¿Sabes?\n…¡Ja, ja, ja!"
    },
    "s1AS": {
        "en": "[Defaria]\n.. Arunafeltz..?\nYes, I'm from Arunafeltz.\nSo what?",
        "pt": "[Defaria]\n.. Arunafeltz...?\nSim, sou de Arunafeltz.\nE daí?",
        "es": "[Defaria]\n.. ¿Arunafeltz…?\nSí, soy de Arunafeltz.\n¿Y qué?"
    },
    "tFAS": {
        "en": "[Defaria]\nBe more specific about your question,\nand stop being so ambiguous.",
        "pt": "[Defaria]\nSeja mais específico sobre sua pergunta,\ne pare de ser tão ambíguo.",
        "es": "[Defaria]\nHaz una pregunta más específica\ny déjate de tanta ambigüedad."
    },
    "tVAS": {
        "en": "[Defaria]\nOh, you've really brought what I wanted!\nPlease give them to me..\nNo, wait, can you pile them on the firewood over there?",
        "pt": "[Defaria]\nOh, você trouxe mesmo o que eu queria!\nPor favor, dê para mim...\nNão, espere, pode empilhar as toras junto com aquela lenha ali?",
        "es": "[Defaria]\n¡Oh, realmente trajiste lo que quería!\nPor favor, entrégamelos…\nNo, espera, ¿puedes apilarlos con la leña de allí?"
    },
    "tlAS": {
        "en": "[Defaria]\nMake it a nice, neat pile, please.\n..Oh, you forgot to put the sweet potatoes on top.\nYes, good. That's perfect.",
        "pt": "[Defaria]\nUma pilha bem arrumada, por favor.\nOh, agora coloque as batatas doces em cima.\nSim, assim está bom. Perfeito.",
        "es": "[Defaria]\nQue sea una pila bonita y ordenada, por favor.\n…Oh, te olvidaste de poner las Batatas encima.\nSí, bien. Perfecto."
    },
    "t1AS": {
        "en": "[Defaria]\n..Hopefully I can make a fire with your nice logs....",
        "pt": "[Defaria]\n...Acho que posso fazer uma fogueira com essa lenha boa...",
        "es": "[Defaria]\n…Espero poder hacer un fuego con estos lindos Leños…"
    },
    "uFAS": {
        "en": "[Defaria]\nOh, this is as great as I'd hoped!\nI guess my magic hasn't gotten that rusty after all.",
        "pt": "[Defaria]\nAAh, como eu esperava!\nParece que minha magia não está enferrujada, afinal.",
        "es": "[Defaria]\n¡Oh, esto es tan genial como lo esperaba!\nSupongo que mi magia no está tan oxidada después de todo."
    },
    "uVAS": {
        "en": "[Defaria]\nIf you want me to do you a favor, then\nyou should bring me ^4D4DFF20 Sweet Potatoes and 30 Logs^000000 in return.",
        "pt": "[Defaria]\nSe quiser que eu lhe faça um favor, então\ndeve me trazer ^4D4DFF20 Batatas Doces e 30 Toras^000000 em troca.",
        "es": "[Defaria]\nSi quieres que te haga un favor,\ndebes traerme ^4D4DFF20 Batatas y 30 Leños^000000 a cambio."
    },
    "ulAS": {
        "en": "- Defaria is blowing on a roast sweet potato, peeling off it's skin. -",
        "pt": "- Defaria está soprando uma batata doce assada, enquanto a descasca. -",
        "es": "(Defaria sopla una Batata asada y le quita la piel)."
    },
    "u1AS": {
        "en": "Excuse me, sir...",
        "pt": "Com licença, senhor...",
        "es": "Disculpa…"
    },
    "vFAS": {
        "en": "[Defaria]\nWhat..?",
        "pt": "[Defaria]\nHein...?",
        "es": "[Defaria]\n¿Qué…?"
    },
    "vVAS": {
        "en": "[{0}]\nDidn't you forget something?\n.. Dandelion? I wanted you to tell me what you knew.\nI was hoping you'd remember something about Dandelion.",
        "pt": "[{0}]\nNão esqueceu de alguma coisa?\n.. Dandelion? Quero que você me conte o que sabe.\nEstava esperando que você se lembrasse de algo sobre a Dandelion.",
        "es": "[{0}]\n¿No olvidas algo?\n.. ¿Diente de León? Quería que me dijeras lo que sabías.\nEsperaba que recordaras algo sobre Diente de León."
    },
    "vlAS": {
        "en": "[Defaria]\n..So,\ndo you want me to confirm\nif Dandelion is really supported by Arunafeltz?",
        "pt": "[Defaria]\nEntão,\nvocê quer que eu confirme\nse a Dandelion tinha o apoio de Arunafeltz?",
        "es": "[Defaria]\n…Pues,\n¿quieres que te confirme\nsi Diente de León recibe realmente el apoyo de Arunafeltz?"
    },
    "v1AS": {
        "en": "[Defaria]\nUmm.. I don't know what to say.. I don't feel comfortable talking about politics.",
        "pt": "[Defaria]\nHmm... Não sei o que dizer... Não me sinto à vontade para falar de política.",
        "es": "[Defaria]\nEh… No sé qué decir… No me siento a gusto hablando de política."
    },
    "wFAS": {
        "en": "[Defaria]\n..Do you mind delivering these to Mr. Kidd?",
        "pt": "[Defaria]\n...Pode levar estas ao Sr. Kidd?",
        "es": "[Defaria]\n…¿Te molestaría entregarle esto al señor Kidd?"
    },
    "wVAS": {
        "en": "- Defaria has given you 2 Nice Sweet Potatoes. -",
        "pt": "- Defaria lhe deu duas Batatas Doces Assadas. -",
        "es": "(Defaria te entrega 2 Batatas dulces buenas)."
    },
    "wlAS": {
        "en": "[Defaria]\nUm, I just told you to deliver those sweet potatoes to Mr. Kidd.",
        "pt": "[Defaria]\nHum, acabo de dizer para entregar essas batatas doces ao Sr. Kidd.",
        "es": "[Defaria]\nMmm, te acabo de decir que le entregues esas Batatas al señor Kidd."
    },
    "w1AS": {
        "en": "[Defaria]\nSay, did he like them?\nHahaha.. \n...  ...",
        "pt": "[Defaria]\nEntão, ele gostou?\nHahaha.. \n...  ...",
        "es": "[Defaria]\nDime, ¿le gustaron?\nJa, ja, ja… \n…  …"
    },
    "xFAS": {
        "en": "[Defaria]\nDandelion was like a ghost.\nThere are many different types of people in this world.\nSome people want war while others are against it.",
        "pt": "[Defaria]\nA Dandelion era como um fantasma.\nHá muitos tipos de pessoas diferentes neste mundo.\nAlguns querem guerra, enquanto outros querem paz.",
        "es": "[Defaria]\nDiente de León era como un fantasma.\nHay muchos tipos de personas diferentes en este mundo.\nAlgunos apoyan la guerra y otros están en contra."
    },
    "xVAS": {
        "en": "[Defaria]\nThe Dandelions were the former case.\nThose right-ists believed in a distorted patriotism. They thought shedding blood was the only way to make peace.",
        "pt": "[Defaria]\nA Organização Dandelion está no primeiro caso.\nEles acreditavam em um patriotismo distorcido. Pensavam que derramar sangue era a única maneira de conseguir a paz.",
        "es": "[Defaria]\nLos miembros de Diente de León eran de los primeros.\nEsos derechistas creían en un patriotismo distorsionado. Pensaban que derramar sangre era la única forma de lograr la paz."
    },
    "xlAS": {
        "en": "[Defaria]\nThey organized Dandelion,\nand they happened to ally themselves with the warmongers in the government.",
        "pt": "[Defaria]\nEles montaram a Dandelion,\ne acabaram se aliando aos belicistas no governo.",
        "es": "[Defaria]\nOrganizaron Diente de León\ny se aliaron con los belicistas del gobierno."
    },
    "x1AS": {
        "en": "[Defaria]\nThat's how they grew so strong.\nAt first, their purpose was limited to gathering intel and spying on other countries.\nThis is just what I think, but the right information can cause chaos in a country.",
        "pt": "[Defaria]\nFoi assim que eles ficaram tão fortes.\nA princípio, seu propósito se limitava a reunir informações e espionar outros países.\n é isso o que eu acho, mas as informações certas podem causar caos em um país.",
        "es": "[Defaria]\nAsí es como se hicieron tan fuertes.\nAl principio, su objetivo se limitaba a recopilar información y a espiar a otros países.\nEn mi opinión, la información adecuada puede provocar el caos en un país."
    },
    "yFAS": {
        "en": "Then what..?",
        "pt": "Então, o que...?",
        "es": "¿Entonces qué…?"
    },
    "yVAS": {
        "en": "[Defaria]\nCan't you see it by now? Isn't it obvious?\nWell, if you can't take care of your own problems,\nthen you won't be able to handle your enemies.",
        "pt": "[Defaria]\nNão entendeu ainda? Não é óbvio?\nBem, se você não pode cuidar dos seus próprios problemas,\nnão pode se defender dos inimigos.",
        "es": "[Defaria]\n¿No lo ves? ¿No es obvio?\nBueno, si no puedes ocuparte de tus propios problemas,\nentonces no podrás con tus enemigos."
    },
    "ylAS": {
        "en": "So Arunafeltz planned all this!",
        "pt": "Então Arunafeltz planejou tudo isso!",
        "es": "¡Entonces, Arunafeltz planeó todo esto!"
    },
    "y1AS": {
        "en": "[Defaria]\nNo, it isn't that simple. The world isn't just black and white, you know?\nJust bring these to Echinacea, will you?\nThey're cooked very well.",
        "pt": "[Defaria]\nNão, não é tão simples. O mundo não é todo preto no branco, sabe?\nLeve estas para Echinacea, está bem?\nEstão bem assadas.",
        "es": "[Defaria]\nNo, no es tan sencillo. El mundo no es blanco o negro, ¿sabes?\nLlévale esto a Echinacea, ¿quieres?\nEstán muy bien cocinadas."
    },
    "zFAS": {
        "en": "- You have received 2 steaming hot Nice Sweet Potatoes. -",
        "pt": "- Você recebeu duas Batatas Doces Assadas, fumegando de tão quentes. -",
        "es": "(Recibes 2 Batatas dulces buenas, humeantes y calientes)."
    },
    "zVAS": {
        "en": "[Defaria]\nI told you to deliver those cooked sweet potatoes to Echinacea.\nDon't eat them, alright?",
        "pt": "[Defaria]\nDisse para você entregar essas batatas a Echinacea.\nNão vá comê-las, certo?",
        "es": "[Defaria]\nTe dije que le entregaras esas Batatas cocidas a Echinacea.\nNo te las comas, ¿de acuerdo?"
    },
    "zlAS": {
        "en": "[Defaria]\nMuhahahaha!\nDid Echinacea really say that?\nShe's an executive of the Rune-Midgard army.\nI can tell that what she said came from the bottom of her heart.",
        "pt": "[Defaria]\nHahahaha!\nEchinacea disse isso mesmo?\nEla faz parte do comando do exército de Rune-Midgard.\nVejo que ela disse tudo isso com toda a sinceridade.",
        "es": "[Defaria]\n¡Mua, ja, ja, ja!\n¿De verdad Echinacea dijo eso?\nEs una ejecutiva del ejército de Rune-Midgard.\nPuedo decir que lo que dijo le salió del corazón."
    },
    "z1AS": {
        "en": "[Defaria]\nI'm relieved that things turned out this way.\nAfter all, they're the reason why the three countries decided to cooperate.\nOf course, it's too early to say if the cooperation will last long.",
        "pt": "[Defaria]\nQue bom que as coisas ficaram assim.\nAfinal, eles foram a razão pela qual os três reinos decidiram cooperar.\nMas é claro que é cedo para dizer se essa cooperação vai durar.",
        "es": "[Defaria]\nMe alivia que todo haya salido así.\nDespués de todo, son la razón por la cual los tres países decidieron cooperar.\nClaro que es demasiado pronto para saber si la cooperación perdurará."
    },
    "0FAS": {
        "en": "[Defaria]\nI just hope that the three countries will use this chance to form lasting, friendly relationships. Wouldn't that be great for the sake of everyone in the world?\nHrrm, but I'm not holding my breath for world peace.",
        "pt": "[Defaria]\nSó espero que os três países aproveitem a chance para formar um relacionamento duradouro e amigável. Não seria ótimo, pelo bem de todos neste mundo?\nHum, mas não vou esperar que isso aconteça com tanta certeza.",
        "es": "[Defaria]\nSolo espero que los tres países aprovechen esta oportunidad para establecer relaciones duraderas y amistosas. ¿No sería estupendo para el bien de todo el mundo?\nMmm, pero tampoco espero sentado la paz mundial."
    },
    "0VAS": {
        "en": "[Defaria]\nI'm just a mere human who can't foresee the future, you know?\n..Hahaha..",
        "pt": "[Defaria]\nSou apenas um simples humano que não pode prever o futuro, sabe?\n...Hahaha...",
        "es": "[Defaria]\nSimplemente soy un ser humano que no puede prever el futuro, ¿sabes?\n…Ja, ja, ja…"
    },
    "0lAS": {
        "en": "[Defaria]\nAh, your sweet potatoes are now roasted very well.\nHere, enjoy them.\nThank you for trying so hard to please this whimsical old man.",
        "pt": "[Defaria]\nAh, suas batatas doces já estão bem assadas.\nAqui está, aproveite.\nObrigado por se esforçar tanto para agradar ao velhinho aqui.",
        "es": "[Defaria]\nAh, tus Batatas ahora están muy bien asadas.\nToma, disfrútalas.\nGracias por esforzarte tanto en complacer a este anciano caprichoso."
    },
    "01AS": {
        "en": "- Defaria is lost in thought, standing with a poker in one hand\nand a sweet potato in the other.",
        "pt": "- Defaria está perdido em seus pensamentos, segurando um espeto em uma mão\ne uma batata doce na outra.",
        "es": "(Defaria está ensimismado, de pie, con un atizador en una mano\ny una Batata en la otra)."
    },
    "1FAS": {
        "en": "- Sometimes, he looks to the sky, sighs, and then says, 'I'm envious of young people these days ..' \nor something like 'I don't care anymore, no matter what happens.' -",
        "pt": "- Às vezes, ele olha para o céu, suspira e então diz: 'Tenho inveja dos jovens de hoje'... \nou algo como 'Não vou mais me importar, não importa o que aconteça'.-",
        "es": "(A veces, mira al cielo, suspira y luego dice: Envidio a los jóvenes de hoy en día… \no algo como: Ya no me importa, pase lo que pase.)."
    },
    "1VAS": {
        "en": "- It sounds like he's having some pretty deep moments, so let's not disturb him. -",
        "pt": "[Parece que ele está tendo momentos bem profundos, então não vá perturbá-lo.]",
        "es": "(Parece estar pasando por algo muy profundo, así que no lo molestemos)."
    },
    "1lAS": {
        "en": "[Defaria]\nPlease leave me alone unless you have extremely important business with me.\nI have so many things that I want to do..",
        "pt": "[Defaria]\nPor favor, me deixe em paz, a menos que tenha algo extremamente importante para tratar comigo.\nTenho tantas coisas que ainda quero fazer...",
        "es": "[Defaria]\nDéjame en paz a menos que tengas un asunto extremadamente importante.\nHay tantas cosas que quiero hacer…"
    },
    "11AS": {
        "en": "Wet Firewood",
        "pt": "Lenha Úmida",
        "es": "Leña Mojada"
    },
    "2FAS": {
        "en": "You've found some half-burnt logs of high quality.\nIt seems somebody already roasted sweet potatoes with these logs.",
        "pt": "Você encontrou toras chamuscadas, ainda de boa qualidade.\nParece que alguém andou assando batatas com elas.",
        "es": "Encontraste unos Leños de gran calidad medio quemados.\nParece que alguien ya asó Batatas con estos Leños."
    },
    "2VAS": {
        "en": "You've found camp firewood that is too wet to make a fire.\nIt seems somebody has been futilely attempting to make a fire with them.",
        "pt": "Você encontrou uma lenha úmida demais para pegar fogo.\nParece que alguém andou tentando, inutilmente, fazer uma fogueira com ela.",
        "es": "Encontraste leña de campamento demasiado húmeda para hacer fuego.\nParece que alguien intentó inútilmente hacer fuego con ella."
    },
    "2lAS": {
        "en": "Sharp-Looking Boy",
        "pt": "Garoto Esperto",
        "es": "Chico Astuto"
    },
    "21AS": {
        "en": "[Jack]\nAlmost half of this town has been destroyed,\nand yet some people still come to visit.\nI must say that it's amazing that our stronghold is still intact, and withstood all the devastation.",
        "pt": "[Jack]\nQuase metade desta cidade foi destruída,\ne mesmo assim ainda tem gente vindo visitar.\nDevo dizer que é incrível que nosso forte tenha resistido e ficado intacto depois de toda a devastação.",
        "es": "[Jack]\nCasi la mitad de esta ciudad está destruida\ny, sin embargo, algunas personas la siguen visitando.\nDebo decir que es increíble que nuestra fortaleza siga intacta y que haya resistido toda la devastación."
    },
    "3FAS": {
        "en": "[Jack]\nAs you see, half of this town is gone. I guess there's no real reason to control access to this tavern.\nJust feel free to go in.",
        "pt": "[Jack]\nComo vê, metade desta cidade nem existe mais. Acho que não há motivo nenhum para controlar o acesso a esta taverna.\nFique à vontade para entrar.",
        "es": "[Jack]\nComo ves, la mitad de esta ciudad desapareció. Supongo que no vale la pena controlar el acceso a esta taberna.\nSiéntete libre de entrar."
    },
    "3VAS": {
        "en": "[Jack]\nI'm impressed by your courage to step into this hell.",
        "pt": "[Jack]\nEu me impressiono com sua coragem de andar por este inferno.",
        "es": "[Jack]\nMe impresiona tu valentía para adentrarte en este infierno."
    },
    "3lAS": {
        "en": "[Jack]\nOh, not everyone can enter that place..!\n..\nNever mind.",
        "pt": "[Jack]\nEi, não é qualquer um que pode entrar...!\n..\nNão importa.",
        "es": "[Jack]\n¡Ah, no todo el mundo puede entrar en ese lugar…!\n..\nOlvídalo."
    },
    "31AS": {
        "en": "[Jack]\nSince everything has changed,\njust feel free to enter wherever you want!",
        "pt": "[Jack]\nJá que tudo mudou tanto,\nfique à vontade para entrar quando quiser!",
        "es": "[Jack]\nYa que todo cambió,\n¡siéntete libre de entrar donde quieras!"
    },
    "4FAS": {
        "en": "Bar Master",
        "pt": "Mestre",
        "es": "Barman"
    },
    "4VAS": {
        "en": "[Karred]\nWelcome.\nCare for a drink?",
        "pt": "[Karred]\nBem-vindo.\nQuer beber alguma coisa?",
        "es": "[Karred]\nTe doy la bienvenida.\n¿Quieres un trago?"
    },
    "4lAS": {
        "en": "[Karred]\nWhat would you like to drink?",
        "pt": "[Karred]\nO que você quer beber?",
        "es": "[Karred]\n¿Qué quieres beber?"
    },
    "41AS": {
        "en": "Order a drink.",
        "pt": "Pedir uma bebida.",
        "es": "Pedir un trago."
    },
    "5FAS": {
        "en": "About the mission.",
        "pt": "Perguntar sobre a missão.",
        "es": "Preguntar sobre la misión."
    },
    "5VAS": {
        "en": "Quit.",
        "pt": "Ir embora.",
        "es": "Salir."
    },
    "5lAS": {
        "en": "[Karred]\nWe have Tropical Sograt\nand Vermillion on the Beach.\nWhich one would you like to drink?",
        "pt": "[Karred]\nTemos Sograt Tropical\ne Escarlate Praiano.\nQual deles quer beber?",
        "es": "[Karred]\nTenemos sograt tropical\ny bermellón de playa.\n¿Cuál te gustaría beber?"
    },
    "51AS": {
        "en": "Tropical Sograt",
        "pt": "Sograt Tropical",
        "es": "Sograt tropical."
    },
    "6FAS": {
        "en": "Vermillion on the Beach",
        "pt": "Escarlate Praiano",
        "es": "Bermellón de playa."
    },
    "6VAS": {
        "en": "How about a free drink?",
        "pt": "Que tal uma bebida de graça?",
        "es": "¿Qué tal un trago gratis?"
    },
    "6lAS": {
        "en": "[Karred]\nAre you sure you can even hold a glass of alcohol?\nYou're carrying too many things on you already.",
        "pt": "[Karred]\nTem certeza de que pode segurar um copo que seja?\nVocê já está carregando coisas demais.",
        "es": "[Karred]\n¿Crees que puedes sostener un vaso de alcohol?\nYa llevas demasiadas cosas encima."
    },
    "61AS": {
        "en": "[Karred]\nI can give you a special discount, but\nyou don't have enough money to even pay the special price.\nWhy don't you check your money first?\nThis drink is only 800 zeny for Assassins!",
        "pt": "[Karred]\nPosso lhe dar um desconto especial, mas\nvocê não tem dinheiro nem para pagar pelo preço com desconto.\nNão é melhor conferir seu dinheiro?\nEsta bebida custa apenas 800 zenys para Mercenários!",
        "es": "[Karred]\nPuedo hacerte un descuento especial,\npero no tienes suficiente dinero ni para pagar el precio especial.\n¿Por qué no revisas tu dinero primero?\n¡Este trago solo cuesta 800 zeny para los Asesinos!"
    },
    "7FAS": {
        "en": "[Karred]\nI'll give you a special discount.\nHere, drink up.\nThis drink is mainly made of fruit juice,\nbut you still shouldn't drink too much.",
        "pt": "[Karred]\nVou lhe dar um desconto especial.\nAqui está, beba.\nEsta bebida é só de suco de frutas,\nmas mesmo assim você não deve beber demais.",
        "es": "[Karred]\nTe haré un descuento especial.\nToma, bebe.\nEste trago tiene principalmente jugo de fruta,\npero aún así, no deberías beber demasiado."
    },
    "7VAS": {
        "en": "[Karred]\n..Do you even have any money?\nWhy don't you check your money first?\nIt's 1000 zeny for one glass.",
        "pt": "[Karred]\n...Você tem algum dinheiro, por acaso?\nNão é melhor conferir seu dinheiro?\nSão 1000 zenys por um copo.",
        "es": "[Karred]\n… ¿Tienes siquiera algo de dinero?\n¿Por qué no revisas tu dinero primero?\nSon 1000 zeny por un vaso."
    },
    "7lAS": {
        "en": "[Karred]\nThere you go.\nThis drink is mainly made of fruit juice,\nbut you still shouldn't drink too much.",
        "pt": "[Karred]\nAí está.\nEsta bebida é só de suco de frutas,\nmas mesmo assim você não deve beber demais.",
        "es": "[Karred]\nAquí tienes.\nEste trago tiene principalmente jugo de fruta,\npero aún así, no deberías beber demasiado."
    },
    "71AS": {
        "en": "[Karred]\nI'll give you a special discount.\nHere, enjoy.",
        "pt": "[Karred]\nVou lhe dar um desconto especial.\nAqui está, aproveite.",
        "es": "[Karred]\nTe haré un descuento especial.\nToma, disfrútalo."
    },
    "8FAS": {
        "en": "[Karred]\n..Do you even have money to pay?\nWhy don't you check your money first?\nIt's 1000 zeny for one glass.",
        "pt": "[Karred]\n...Você tem algum dinheiro, por acaso?\nNão é melhor conferir seu dinheiro?\nSão 1000 zenys por um copo.",
        "es": "[Karred]\n… ¿Tienes siquiera dinero para pagar?\n¿Por qué no revisas tu dinero primero?\nSon 1000 zeny por un vaso."
    },
    "8VAS": {
        "en": "[Karred]\nThere you go.\nDon't drink too much, alright?",
        "pt": "[Karred]\nAí está.\nCuide-se, certo?",
        "es": "[Karred]\nAquí tienes.\nNo bebas demasiado, ¿sí?"
    },
    "8lAS": {
        "en": "[Karred]\n.........\nGet out.",
        "pt": "[Karred]\n.........\nCai fora.",
        "es": "[Karred]\n.........\nFuera."
    },
    "81AS": {
        "en": "[Karred]\nHow may I help you?",
        "pt": "[Karred]\nEm que posso ajudar?",
        "es": "[Karred]\n¿En qué puedo ayudarte?"
    },
    "9FAS": {
        "en": "[Karred]\nAre you looking for Rin? You must be helping Kidd, huh?\nShe's in the inner room, resting up.\nShe was badly injured a while ago..",
        "pt": "[Karred]\nEstá procurando por Lin? Está ajudando Kidd, hein?\nEla está lá dentro, descansando.\nFicou seriamente ferida há algum tempo...",
        "es": "[Karred]\n¿Buscas a Rin? Estás ayudando a Kidd, ¿no?\nEstá en la habitación interna, descansando.\nLa hirieron gravemente hace un tiempo…"
    },
    "9VAS": {
        "en": "Injured?",
        "pt": "Ferida?",
        "es": "¿La hirieron?"
    },
    "9lAS": {
        "en": "[Karred]\n..Yes. Not every job is simple and easy.\nSometimes you have to deal with real risk. You know?\nYou should go check on her.",
        "pt": "[Karred]\n...Sim. Nem todo trabalho é fácil.\n às vezes é preciso arriscar a pele, sabe?\n é melhor você dar uma olhada nela.",
        "es": "[Karred]\n… Sí. No todos los trabajos son fáciles.\nA veces hay que afrontar riesgos reales. ¿Sabes?\nDeberías ir a verla."
    },
    "91AS": {
        "en": "[Karred]\nRin needs to rest in bed for a while. I hope you'll help her complete her duties.\nYou saw what happened to her, so be careful, alright?",
        "pt": "[Karred]\nLin precisa ficar de cama por algum tempo. Espero que você a ajude a cumprir seu dever.\nVocê viu o que aconteceu com ela, então tome cuidado, certo?",
        "es": "[Karred]\nRin necesita descansar en la cama un tiempo. Espero que la ayudes a completar sus tareas.\nYa viste lo que le pasó, así que ten cuidado, ¿sí?"
    },
    "+FAS": {
        "en": "[Karred]\nTo me, both you and Rin are like my children. It's hard to see you guys get hurt so often.\n..*Sigh*..It's so heartbreaking.",
        "pt": "[Karred]\nPara mim, você e Lin são como meus filhos. É duro ver vocês se ferindo desse jeito, toda hora.\n*suspiro* ...É de partir o coração.",
        "es": "[Karred]\nTú y Rin son como familia para mí. Es duro ver que les hacen daño tan a menudo.\n*Suspira.* … Me rompe el corazón."
    },
    "+VAS": {
        "en": "[Karred]\nI hope you'll come by more often. This place is open to you always, even if you don't have missions.",
        "pt": "[Karred]\nEspero que você venha mais vezes. Este lugar está sempre aberto para você, mesmo que você não tenha nenhuma missão.",
        "es": "[Karred]\nEspero que vengas más a menudo. Este lugar está siempre abierto para ti, aunque no tengas misiones."
    },
    "+lAS": {
        "en": "[Karred]\nRin needs to rest in bed for a while. I hope you'll help her complete her duties.\n...This is quite embarrassing to admit, but I see her like my own daughter.",
        "pt": "[Karred]\nLin precisa ficar de cama por algum tempo. Espero que você a ajude a cumprir seu dever.\n...É embaraçoso admitir, mas eu a vejo como minha própria filha.",
        "es": "[Karred]\nRin necesita descansar en la cama un tiempo. Espero que la ayudes a completar sus tareas.\n… Me avergüenza admitirlo, pero la veo como mi propia hija."
    },
    "+1AS": {
        "en": "[Master]\nAh, just forget what I said. That was out of line.\nI guess I'm drunk after dealing with alcohol all day.",
        "pt": "[Master]\nAh, esqueça o que eu disse. Não foi nada.\nAcho que estou cansado de tanto trabalho.",
        "es": "[Maestro]\nAh, olvida lo que dije. Estuvo fuera de lugar.\nSupongo que me emborraché después de lidiar con el alcohol todo el día."
    },
    "/FAS": {
        "en": "[Karred]\nHow may I help you?\nFor your information, the 'recommendation' has lost its effect. You'd better go back.",
        "pt": "[Karred]\nEm que posso ajudar?\nPara sua informação, sua 'recomendação' já expirou. É melhor você voltar.",
        "es": "[Karred]\n¿En qué puedo ayudarte?\nPara tu información, la recomendación perdió su efecto. Será mejor que vuelvas."
    },
    "/VAS": {
        "en": "I'm here for Rin!",
        "pt": "Estou aqui para falar com Lin!",
        "es": "¡Vine a ver a Rin!"
    },
    "/lAS": {
        "en": "[Karred]\n..? Why are you looking for Rin?",
        "pt": "[Karred]\n..? Por que está procurando por Lin?",
        "es": "[Karred]\n¿…? ¿Por qué buscas a Rin?"
    },
    "/1AS": {
        "en": "...\n......",
        "pt": "...\n......",
        "es": "…\n......"
    },
    "\u0000Q\u0012": {
        "en": "[Karred]\nI see. So you're a member of the Ash Vacuum expedition.\nRin is in the inner room.\n..She's been badly injured and is resting in bed. Don't do anything to shock her, alright?",
        "pt": "[Karred]\nEntendo. Então você está na expedição de Ash Vacuum.\nLin está lá dentro.\n...Está seriamente ferida e acamada, descansando. Não faça nada para perturbá-la, certo?",
        "es": "[Karred]\nYa veo. Así que eres parte de la expedición de Ash Vacuum.\nRin está en la habitación interna.\n… La hirieron gravemente y está descansando en la cama. No hagas nada que la altere, ¿de acuerdo?"
    },
    "\u0001Q\u0012": {
        "en": "[Karred]\nHmm..",
        "pt": "[Karred]\nHum...",
        "es": "[Karred]\nMmm…"
    },
    "\u0002Q\u0012": {
        "en": "[Litheren]\nHey, wait.\nOnly authorized personnel can enter the inner room.\nHey Master, is it okay to let this guy in?",
        "pt": "[Litheren]\nEi, espere.\nSomente pessoas autorizadas podem entrar no quarto.\nEi, chefe, tudo bem deixar esta pessoa entrar?",
        "es": "[Litheren]\nOye, espera.\nSolo el personal autorizado puede entrar en la habitación interna.\nOye, maestro, ¿puede entrar esta persona?"
    },
    "\u0003Q\u0012": {
        "en": "[{0}]\nI'm here to meet Marjana!\nI must see her.",
        "pt": "[{0}]\nEstou aqui para ver Marjana!\nPreciso vê-la.",
        "es": "[{0}]\n¡Estoy aquí para ver a Marjana!\nTengo que verla."
    },
    "\u0004Q\u0012": {
        "en": "[Litheren]\nMaster-! What should I do about this adventurer?\nYou're a real stubborn one, you know that?",
        "pt": "[Litheren]\nChefe! O que devo fazer com este aventureiro?\nVocê é bem teimoso, sabia?",
        "es": "[Litheren]\n¡Maestro! ¿Qué hago con este trotamundos?\nEres muy cabeza dura, ¿lo sabías?"
    },
    "\u0005Q\u0012": {
        "en": "[Karred]\nDo what you want.\nLetting another person in there won't change anything.",
        "pt": "[Karred]\nFaça o que quiser.\nDeixar outra pessoa entrar não vai mudar nada.",
        "es": "[Karred]\nHaz lo que quieras.\nDejar entrar a otra persona no cambiará nada."
    },
    "\u0006Q\u0012": {
        "en": "[Litheren]\nYou hear that?\nBuy me a drink; and I'll let you in.",
        "pt": "[Litheren]\nOuviu isso?\nPague um suco para mim, e eu deixo você entrar.",
        "es": "[Litheren]\n¿Escuchaste eso?\nInvítame un trago y te dejaré entrar."
    },
    "\u0007Q\u0012": {
        "en": "Good.",
        "pt": "Ótimo.",
        "es": "Bien."
    },
    "\bQ\u0012": {
        "en": "No!",
        "pt": "Não!",
        "es": "¡No!"
    },
    "Q\u0012": {
        "en": "[Tao]\nWho are you calling a kid?\nTao is a good door keeper!\nDon't call me a kid!",
        "pt": "[Tao]\nQuem você está chamando de criança?\nTao é uma boa porteira!\nNão me chame de criança!",
        "es": "[Tao]\n¿A quién llamas criatura?\n¡Tao cuida bien la puerta!\n¡No me llames criatura!"
    },
    "\u000eQ\u0012": {
        "en": "[Litheren]\nYay! Did you hear that?\nThat's my cue to get you outta here!",
        "pt": "[Litheren]\nOba! Você ouviu isso?\nEssa é minha deixa para tirar você daqui!",
        "es": "[Litheren]\n¡Sí! ¿Escuchaste eso?\n¡Esa es mi señal para sacarte de aquí!"
    },
    "\u000fQ\u0012": {
        "en": "Idle Knight",
        "pt": "Cavaleiro",
        "es": "Caballero Ocioso"
    },
    "\u0010Q\u0012": {
        "en": "[Litheren]\nWhat, haven't you seen a Knight before?\nYou think Knights don't belong here?",
        "pt": "[Litheren]\nO quê, nunca viu um Cavaleiro antes?\nAcha que um Cavaleiro não devia estar aqui?",
        "es": "[Litheren]\n¿Qué, nunca habías visto a un Caballero?\n¿Crees que los Caballeros no pertenecen aquí?"
    },
    "\u0011Q\u0012": {
        "en": "Looks like this is a case of the pot calling the kettle black.",
        "pt": "Parece que esse é um caso do sujo falando do mal-lavado.",
        "es": "Mira quien habla."
    },
    "\u0012Q\u0012": {
        "en": "[Litheren]\nYou know, I'm just here to take a break from the town restoration work.\nThere aren't many places that you can have a drink without being caught. You know?",
        "pt": "[Litheren]\nSabe, só estou dando um descanso do trabalho de restauração da cidade.\nNão tenho muitos lugares para tomar um suco sossegado, sabe?",
        "es": "[Litheren]\nYo solo estoy aquí para descansar del trabajo de restauración de la ciudad.\nNo hay muchos sitios donde puedas beber sin que te atrapen. ¿Sabes?"
    },
    "\u0013Q\u0012": {
        "en": "Tao",
        "pt": "Tao",
        "es": "Tao"
    },
    "\u0014Q\u0012": {
        "en": "[Tao]\nWelcome, meow.\nSay, how's it like outside? Meow?",
        "pt": "[Tao]\nBem-vindo, miau.\nDiga, como é que está lá fora? Miau?",
        "es": "[Tao]\nTe doy la bienvenida, miau.\nDime, ¿cómo está afuera? ¿Miau?"
    },
    "\u0015Q\u0012": {
        "en": "Is Marjana here?",
        "pt": "Marjana está aqui?",
        "es": "¿Está Marjana aquí?"
    },
    "\u0016Q\u0012": {
        "en": "So-so.",
        "pt": "Mais ou menos.",
        "es": "Más o menos."
    },
    "\u0017Q\u0012": {
        "en": "[Tao]\nShe's in the left room, meow.\nHow did you know she's here, meow?",
        "pt": "[Tao]\nEla está na sala à esquerda, miau.\nComo sabe que ela está aqui, miau?",
        "es": "[Tao]\nEstá en la habitación de la izquierda, miau.\n¿Cómo sabías que estaba aquí, miau?"
    },
    "\u0018Q\u0012": {
        "en": "[Tao]\nI guess nothing much has changed, meow?\nBy the way, you look like you have too much time on your hands, meow.\nDon't you have work to do?",
        "pt": "[Tao]\nParece que pouca coisa mudou, miau.\nAliás, você até parece que tem tempo livre demais, miau.\nNão tem trabalho a fazer?",
        "es": "[Tao]\nSupongo que no cambió mucho, miau.\nPor cierto, parece que tienes demasiado tiempo libre, miau.\n¿No tienes trabajo que hacer?"
    },
    "\u0019Q\u0012": {
        "en": "[Tao]\nTao knows everything, meow. You're here to meet Rin, aren't you?\nHeh heh, guess which room is hers.",
        "pt": "[Tao]\nTao sabe de tudo, miau. Veio ver Lin, não veio?\nHehe, adivinhe qual quarto é o dela.",
        "es": "[Tao]\nTao lo sabe todo, miau. Estás aquí para ver a Rin, ¿verdad?\nJe, je, adivina cuál es su habitación."
    },
    "\u001aQ\u0012": {
        "en": "[Tao]\nIf you don't have any reason to be here, you should leave, meow!\nNot everyone can enter this place, meow.\nSomehow you're here, but you can't go in the room.",
        "pt": "[Tao]\nSe não tem por que estar aqui, deve ir embora, miau!\nNão é qualquer um que pode entrar aqui, miau.\nDe algum jeito você chegou até aqui, mas não pode entrar.",
        "es": "[Tao]\n¡Si no tienes ningún motivo para estar aquí, deberías irte, miau!\nNo todo el mundo puede entrar en este lugar, miau.\nNo sé cómo estás aquí, pero no puedes entrar en la habitación."
    },
    "\u001bQ\u0012": {
        "en": "[Tao]\nNo, wait.. I think you may be able to go in.. I don't know, meow!\nTao is tired of being a door keeper, meow! Meow!",
        "pt": "[Tao]\nNão, espere... Talvez você possa entrar... Não sei, miau!\nTao está cansada de ficar de porteira, miau! Miau!",
        "es": "[Tao]\nNo, espera… Creo que puedes entrar… ¡No lo sé, miau!\n¡Tao ya no quiere estar más en la puerta, miau! ¡Miau!"
    },
    "!Q\u0012": {
        "en": "[Tao]\nI can tell you've got some reason for being here, but you've put yourself in trouble!\nYou're mistaken if you thought I would tell you\nMaster and Marjana are in the left room. Grrr.. Meow!",
        "pt": "[Tao]\nDá para ver que você veio aqui por algum motivo, mas agora você está encrencado!\nEstá enganado se achou que eu ia contar que\nMestre e Marjana estão na sala da esquerda. Grrr... Miau!",
        "es": "[Tao]\nVeo que tienes un motivo para estar aquí, ¡pero te metiste en un lío!\nTe equivocaste si pensaste que te diría\nque el maestro y Marjana están en la habitación de la izquierda. Grrr… ¡Miau!"
    },
    "\"Q\u0012": {
        "en": "[Tao]\nAre you making fun of me being a door keeper, meow?!\nGrrr..",
        "pt": "[Tao]\nEstá me zombando por eu ser uma porteira, miau?!\nGrrr...",
        "es": "[Tao]\n¡¿Te estás burlando de que esté en la puerta, miau?!\nGrrr…"
    },
    "#Q\u0012": {
        "en": "[Tao]\nYou make me mad, meow. Get lost!!",
        "pt": "[Tao]\nVocê me deixou brava, miau. Suma daqui!!",
        "es": "[Tao]\nMe haces enojar, miau. ¡Piérdete!"
    },
    "$Q\u0012": {
        "en": "[Tao]\nIt's a long story, meow..\nIt's been a long time since I started meowing one day..\nThat day, Tao wanted to have a Big Ribbon so badly.",
        "pt": "[Tao]\n é uma longa história, miau...\nHá muito tempo, um dia qualquer, comecei a miar...\nNesse dia, Tao queria muito um Grande Laço.",
        "es": "[Tao]\nEs una larga historia, miau…\nPasó mucho tiempo desde aquel día que empecé a maullar…\nEse día, Tao deseaba tanto tener un Gran lazo."
    },
    "%Q\u0012": {
        "en": "[Tao]\nSo Tao went to find Wild Roses..\n..Meow?! Why am I telling you this, meow?!",
        "pt": "[Tao]\nEntão, Tao foi caçar Rosas Selvagens...\n...Miau?! Por que estou contando isso pra você, miau?!",
        "es": "[Tao]\nAsí que Tao fue a buscar Rosas silvestres…\n…¡¿Miau?! ¡¿Por qué te estoy contando esto, miau?!"
    },
    "&Q\u0012": {
        "en": "[Tao]\nGrrr!\nWhat are you, meow?!",
        "pt": "[Tao]\nGrrr!\nQuem é você, miau?!",
        "es": "[Tao]\n¡Grrr!\n¡¿Qué eres, miau?!"
    },
    "'Q\u0012": {
        "en": "[Tao]\nGet out!",
        "pt": "[Tao]\nCai fora!",
        "es": "[Tao]\n¡Lárgate!"
    },
    "(Q\u0012": {
        "en": "[Tao]\nThe room is sealed with a security magic spell, meow.\nYou have ^4D4DFF4 minutes^000000\nto finish your quest, meow.",
        "pt": "[Tao]\nA sala está selada com um feitiço de segurança, miau.\nVocê tem ^4D4DFF4 minutos^000000\npara terminar sua missão, miau.",
        "es": "[Tao]\nLa habitación está sellada con un hechizo mágico de seguridad, miau.\nTienes ^4D4DFF4 minutos^000000\npara terminar tu misión, miau."
    },
    ")Q\u0012": {
        "en": "[Tao]\nMeow- Not now!\nSomeone is already inside, meow.\nCome back later, meow.",
        "pt": "[Tao]\nMiau... agora não!\nAlguém já está lá dentro, miau.\nVolte mais tarde, miau.",
        "es": "[Tao]\nMiau… ¡Ahora no!\nYa hay alguien dentro, miau.\nVuelve más tarde, miau."
    },
    "*Q\u0012": {
        "en": "[Tao]\nWho are you, meow?!\nOnly authorized personnel can enter the inner room, meow!\nYou are not authorized!\nGet out!",
        "pt": "[Tao]\nQuem é você, miau?!\nSomente pessoas autorizadas podem entrar no quarto, miau!\nVocê não tem permissão!\nCai fora!",
        "es": "[Tao]\n¡¿Quién eres, miau?!\nSolo el personal autorizado puede entrar en la habitación interna, ¡miau!\n¡Tú no tienes autorización!\n¡Lárgate!"
    },
    "+Q\u0012": {
        "en": "Master Zone 1 is now under surveillance.",
        "pt": "A Zona Mestre 1 agora está sob vigilância.",
        "es": "El Área Principal 1 ahora está bajo vigilancia."
    },
    ",Q\u0012": {
        "en": "Master Zone 1 has been released from surveillance.",
        "pt": "A Zona Mestre 1 teve a vigilância liberada.",
        "es": "El Área Principal 1 ya no está bajo vigilancia."
    },
    "-Q\u0012": {
        "en": "The magic shield of Master Zone 1 has been reset.",
        "pt": "O escudo mágico da Zona Mestre 1 foi restaurado.",
        "es": "El escudo mágico del Área Principal 1 se restableció."
    },
    ".Q\u0012": {
        "en": "Valdes",
        "pt": "Valdes",
        "es": "Valdes"
    },
    "/Q\u0012": {
        "en": "[Valdes]\nWhat is it? I don't have any missions available for you now.\nI'm sorry, but I have a headache. Can you leave me alone?",
        "pt": "[Valdes]\nO que é? Não tenho nenhuma missão para você agora.\nDesculpe, mas estou com dor de cabeça. Pode me deixar sozinho?",
        "es": "[Valdes]\n¿Qué? Ahora no tengo ninguna misión disponible para ti.\nLo siento, pero me duele la cabeza. ¿Puedes dejarme en paz?"
    },
    "0Q\u0012": {
        "en": "[Valdes]\nLook, I really appreciate your enthusiasm.\nI'll call you if I have work, alright?",
        "pt": "[Valdes]\nOlhe, eu agradeço por seu entusiasmo.\nEu chamo se tiver trabalho, certo?",
        "es": "[Valdes]\nMira, realmente aprecio tu entusiasmo.\nTe llamaré si tengo trabajo, ¿de acuerdo?"
    },
    "1Q\u0012": {
        "en": "[Valdes]\n..I'm sorry, but can you leave me alone?\nI'm have a headache.\nIf you're here for our old request, you can disregard it.",
        "pt": "[Valdes]\n...Desculpe, mas pode me deixar sozinho?\nEstou com dor de cabeça.\nSe veio por causa daquele outro trabalho, pode esquecê-lo.",
        "es": "[Valdes]\n…Lo siento, pero ¿puedes dejarme en paz?\nMe duele la cabeza.\nSi estás aquí por nuestra antigua solicitud, puedes ignorarla."
    },
    "2Q\u0012": {
        "en": "[Tao]\nThe room is also sealed with a security magic spell, meow.\nYou have ^4D4DFF4 minutes^000000.\nto finish your quest, meow.",
        "pt": "[Tao]\nA sala também está selada com um feitiço de segurança, miau.\nVocê tem ^4D4DFF4 minutos^000000\npara terminar sua missão, miau.",
        "es": "[Tao]\nLa habitación también está sellada con un hechizo mágico de seguridad, miau.\nTienes ^4D4DFF4 minutos^000000\npara terminar tu misión, miau."
    },
    "3Q\u0012": {
        "en": "[Tao]\nWe already have a guest inside.\nYou can wait or come back later, meow.",
        "pt": "[Tao]\nJá temos um convidado aí dentro.\nVocê pode esperar ou voltar depois, miau.",
        "es": "[Tao]\nYa hay un huésped dentro.\nPuedes esperar o volver más tarde, miau."
    },
    "4Q\u0012": {
        "en": "[Tao]\nThis is the patient's room, meow.\nWhy don't you leave the patient alone to rest?",
        "pt": "[Tao]\nEste é o quarto da paciente, miau.\nPor que não deixa a paciente descansar?",
        "es": "[Tao]\nEsta es la habitación de la paciente, miau.\n¿Por qué no dejas descansar a la paciente?"
    },
    "5Q\u0012": {
        "en": "Master Zone 2 is now under surveillance.",
        "pt": "A Zona Mestre 2 agora está sob vigilância.",
        "es": "El Área Principal 2 ahora está bajo vigilancia."
    },
    "6Q\u0012": {
        "en": "Master Zone 2 has been released from surveillance.",
        "pt": "A Zona Mestre 2 teve a vigilância liberada.",
        "es": "El Área Principal 2 ya no está bajo vigilancia."
    },
    "7Q\u0012": {
        "en": "The magic shield of Master Zone 2 has been reset.",
        "pt": "O escudo mágico da Zona Mestre 2 foi restaurado.",
        "es": "El escudo mágico del Área Principal 2 se restableció."
    },
    "8Q\u0012": {
        "en": "Rin",
        "pt": "Lin",
        "es": "Rin"
    },
    "9Q\u0012": {
        "en": "[Rin]\n.. {0}..?\nHey, long time no see. What are you doing here?",
        "pt": "[Lin]\n.. {0}..?\nEi, há quanto tempo. O que está fazendo aqui?",
        "es": "[Rin]\n¿…{0}…?\nHola, cuánto tiempo sin verte. ¿Qué haces aquí?"
    },
    ":Q\u0012": {
        "en": "[Rin]\nWho are you? Only authorized personnel can enter this area.",
        "pt": "[Lin]\nQuem é você? Somente pessoal autorizado pode entrar nesta área.",
        "es": "[Rin]\n¿Quién eres? Solo el personal autorizado puede entrar en esta zona."
    },
    ";Q\u0012": {
        "en": "Mr. Kidd sent me.",
        "pt": "Kidd me mandou.",
        "es": "El señor Kidd me envió."
    },
    "<Q\u0012": {
        "en": "Just passing by.",
        "pt": "Só estou de passagem.",
        "es": "Solo pasaba por aquí."
    },
    "=Q\u0012": {
        "en": "[Rin]\n...?\n..Ah.. Ahh, I see.\nI haven't contacted him for a while, and so he's sent you to me.\n*Sigh*.. *Cough*",
        "pt": "[Lin]\n...?\n...Ah... Ah, entendo.\nNão entrei em contato com ele por um tempo, então ele mandou você.\n*suspiro* *Cof*",
        "es": "[Rin]\n¿…?\n…Ah… Ah, ya veo.\nHace tiempo que no hablo con él, así que te envió a verme.\n*Suspira*… *Cof*"
    },
    ">Q\u0012": {
        "en": "[Rin]\nAs you see, I've been feeling under the weather. I'm in no condition to contact him.\n..Let me think. Where I should start..?",
        "pt": "[Lin]\nComo vê, não estou muito bem. Não tenho condições de falar com ele.\n...Deixe-me pensar. Por onde começo...?",
        "es": "[Rin]\nComo ves, me estuve sintiendo mal. No estoy en condiciones de hablar con él.\n…Déjame pensar. ¿Por dónde podría empezar…?"
    },
    "?Q\u0012": {
        "en": "[Rin]\nI hope you already know this.\nIt happened before Satan Morroc broke out of confinement.",
        "pt": "[Lin]\nVocê já deve saber disso.\nAconteceu antes que o Imperador Morroc escapasse.",
        "es": "[Rin]\nEspero que ya lo sepas.\nOcurrió antes de que Satán Morroc escapara de su confinamiento."
    },
    "@Q\u0012": {
        "en": "[Rin]\nRayan was trying to break the seal of Satan Morroc, but we were barely able to stop him.\nIt turns out that his ritual was powerful enough to weaken the seal.",
        "pt": "[Lin]\nRayan estava tentando romper o selo do Imperador Morroc, e o detemos por um triz.\nAcontece que o ritual dele foi forte o bastante para enfraquecer o selo.",
        "es": "[Rin]\nRayan intentaba romper el sello de Satán Morroc y apenas pudimos detenerlo.\nPero su ritual fue lo suficientemente poderoso como para debilitar el sello."
    },
    "AQ\u0012": {
        "en": "[Rin]\nSoon after we captured him, an army of monsters attacked this town\nas Satan Morroc's angry roars echoed in the air.",
        "pt": "[Lin]\nLogo depois que o capturamos, um exército de monstros atacou esta cidade\nenquanto os rugidos furiosos do Imperador Morroc ecoavam no ar.",
        "es": "[Rin]\nPoco después de capturarlo, un ejército de monstruos atacó esta ciudad\nmientras los rugidos furiosos de Satán Morroc resonaban en el aire."
    },
    "BQ\u0012": {
        "en": "[Rin]\nR, otherwise known as Rayan, is responsible for these series of events.\nHe caused everything that's happening now.",
        "pt": "[Lin]\nRayan, também conhecido como R, é responsável por esta série de eventos.\nEle é o causador de tudo o que está acontecendo agora.",
        "es": "[Rin]\nR, también conocido como Rayan, es el responsable de esta serie de acontecimientos.\nÉl causó todo lo que está pasando ahora."
    },
    "CQ\u0012": {
        "en": "[Rin]\nI don't know if you know this, but something catastrophic happened in this town before Satan Morroc resurrected himself.",
        "pt": "[Lin]\nNão sei se você sabe, mas algo catastrófico aconteceu nesta cidade antes da ressurreição do Imperador Morroc.",
        "es": "[Rin]\nNo sé si lo sabes, pero algo catastrófico ocurrió en esta ciudad antes de que Satán Morroc resucitara."
    },
    "DQ\u0012": {
        "en": "[Rin]\nR, otherwise known as 'Rayan,' performed a ritual to break Satan Morroc's seal.",
        "pt": "[Lin]\nRayan, também conhecido como R, executou um ritual para romper o selo de Morroc.",
        "es": "[Rin]\nR, también conocido como Rayan, hizo un ritual para romper el sello de Satán Morroc."
    },
    "EQ\u0012": {
        "en": "[Rin]\nWe were able to gather a group of people and stop him from completing the ritual,\nand although the seal wasn't broken, he succeeded in weakening it.",
        "pt": "[Lin]\nConseguimos reunir um grupo e impedir que ele concluísse o ritual,\ne embora o selo não tenha sido rompido, Rayan conseguiu enfraquecê-lo.",
        "es": "[Rin]\nPudimos reunir a un grupo de personas e impedimos que completara el ritual,\npero, aunque no rompió el sello, logró debilitarlo."
    },
    "FQ\u0012": {
        "en": "[Rin]\nOur job is primarily investigating Satan Morroc's whereabouts\nas well as the relation between the space gap and Satan Morroc.",
        "pt": "[Lin]\nNosso trabalho principal é investigar o paradeiro do Imperador Morroc\ne a relação dele com a fissura dimensional.",
        "es": "[Rin]\nNuestro trabajo consiste principalmente en investigar el paradero de Satán Morroc,\nasí como la relación entre él y la grieta dimensional."
    },
    "GQ\u0012": {
        "en": "[Rin]\nWe, however, couldn't let Rayan get away with what he's done.\nI've been focusing on pursuing Rayan.",
        "pt": "[Lin]\nNo entanto, não podíamos deixar Rayan impune pelo que fez.\nEstive focada na caça a Rayan.",
        "es": "[Rin]\nSin embargo, no podíamos dejar que Rayan se saliera con la suya.\nMe estuve enfocando en perseguir a Rayan."
    },
    "HQ\u0012": {
        "en": "[Rin]\nIf we capture him, we might also find out some information about Satan Morroc:\nwe might be able to learn where he tried to summon Satan Morroc, and where we should send Satan Morroc back to.",
        "pt": "[Lin]\nSe o capturarmos, também podemos descobrir informações sobre o Imperador Morroc;\npodemos descobrir onde ele tentou invocar o Imperador Morroc, e para onde devemos mandar o demônio de volta.",
        "es": "[Rin]\nSi lo capturamos, quizás también descubramos información sobre Satán Morroc:\npodríamos averiguar dónde intentó invocar a Satán Morroc, y a dónde deberíamos enviarlo de vuelta."
    },
    "IQ\u0012": {
        "en": "[Rin]\nI really want to know how the space gap is linked to Satan Morroc...\n*Pant Pant*.. ..",
        "pt": "[Lin]\nQuero muito saber como a fissura dimensional está ligada a Morroc...\n*Ofegante* ..",
        "es": "[Rin]\nRealmente quiero saber cómo se relaciona la grieta dimensional con Satán Morroc…\n*Jadea*…"
    },
    "JQ\u0012": {
        "en": "And then what?",
        "pt": "E então o quê?",
        "es": "¿Y después qué?"
    },
    "KQ\u0012": {
        "en": "Don't strain yourself.",
        "pt": "Não se canse muito.",
        "es": "No te esfuerces."
    },
    "LQ\u0012": {
        "en": "[Rin]\n..I'm sorry, but I'm not yet fully recovered.\nI need to speak slowly. Please bear with me.",
        "pt": "[Lin]\n...Desculpe, mas ainda não estou recuperada.\nPreciso falar devagar. Por favor, tenha paciência.",
        "es": "[Rin]\n…Lo siento, pero aún no me recupero del todo.\nNecesito hablar despacio. Tenme paciencia."
    },
    "MQ\u0012": {
        "en": "[Rin]\nThank you for your kindness.\n..*Pant Pant*..",
        "pt": "[Lin]\nObrigada por sua bondade.\n*Ofegante*",
        "es": "[Rin]\nGracias por tu amabilidad.\n…*Jadea*…"
    },
    "NQ\u0012": {
        "en": "[Rin]\nI received these injuries from Rayan and his gang. I finally located them after a long stakeout and pursuit...\n.. ... . .",
        "pt": "[Lin]\nSofri estes ferimentos de Rayan e sua gangue. Finalmente os encontrei depois de uma longa espreita e uma perseguição...\n.. ... . .",
        "es": "[Rin]\nRayan y su banda me causaron estas heridas. Finalmente los localicé tras una larga vigilancia y persecución…\n.. ... . ."
    },
    "OQ\u0012": {
        "en": "[Rin]\nYes... I need to write this down...",
        "pt": "[Lin]\nSim... Preciso anotar isso...",
        "es": "[Rin]\nSí… Necesito escribir esto…"
    },
    "PQ\u0012": {
        "en": "- Mumbling something, she took down notes in an old notebook as she spoke. -",
        "pt": "- Resmungando alguma coisa, ela escrevia em um caderno velho enquanto falava. -",
        "es": "(Mientras murmura y habla, toma notas en un viejo cuaderno)."
    },
    "QQ\u0012": {
        "en": "[Rin]\nThe Dandelions.. They're Rayan's puppets.\nI was ambushed by them in a mountain far from a village...",
        "pt": "[Lin]\nOs Dandelions... São fantoches de Rayan.\nFui emboscada por eles em uma montanha longínqua...",
        "es": "[Rin]\nLos Diente de León… Son las marionetas de Rayan.\nMe emboscaron en una montaña lejos de una aldea…"
    },
    "RQ\u0012": {
        "en": "[Rin]\nWhen I woke up, I was here.\nSince then, my vision's been blurry. I guess that must have been caused by my injuries.",
        "pt": "[Lin]\nQuando acordei, estava aqui.\nDesde então, minha visão anda embaçada. Deve ser por causa dos meus ferimentos.",
        "es": "[Rin]\nCuando me desperté, estaba aquí.\nDesde entonces, tengo la vista borrosa. Supongo que debe ser por mis heridas."
    },
    "SQ\u0012": {
        "en": "[Rin]\nHow'd you like to conduct an investigation around that area? We might find something..\nLike important clues or where they've headed.",
        "pt": "[Lin]\nVocê pode me ajudar a realizar uma investigação naquela área? Podemos descobrir alguma coisa...\nComo pistas importantes ou para onde eles foram.",
        "es": "[Rin]\n¿Qué te parece llevar a cabo una investigación en esa zona? Podríamos encontrar algo…\nComo pistas importantes o hacia dónde se dirigieron."
    },
    "TQ\u0012": {
        "en": "[Rin]\n^4D4DFFIf you're interested in helping me, I'll continue talking.^000000",
        "pt": "[Lin]\n^4D4DFFSe estiver interessado em me ajudar, posso continuar falando.^000000",
        "es": "[Rin]\n^4D4DFFSi te interesa ayudarme, seguiré hablando.^000000"
    },
    "UQ\u0012": {
        "en": "[Rin]\nDid you just come by for no reason?\n..God, I can't believe just let you come here!\nGrr.. I need to teach them a lesson. Why can't they let me rest for God's sake!",
        "pt": "[Lin]\nVocê veio aqui sem nenhum motivo?\n...Putz, não acredito que deixaram você entrar!\nGrr... Preciso ensinar a eles uma lição. Por que não me deixam descansar, afinal?!",
        "es": "[Rin]\n¿Viniste sin ningún motivo?\n…Por los dioses, ¡no puedo creer que te dejaran venir aquí!\nGrrr… Tengo que darles una lección. ¡Ay, por qué no me dejan descansar!"
    },
    "VQ\u0012": {
        "en": "[Rin]\nI'm sorry, but I'm extremely tired and cranky.\nIf you don't have anything important to tell me, then I'd like you to leave.",
        "pt": "[Lin]\nDesculpe, mas estou muito cansada e ferida.\nSe não tiver nada importante para dizer, então por favor saia.",
        "es": "[Rin]\nLo siento, pero estoy muy cansada y de mal humor.\nSi no tienes nada importante que decirme, me gustaría que te retiraras."
    },
    "WQ\u0012": {
        "en": "[Rin]\nSo, are you interested in helping me?\nI remember the location was... Southwest from a village called Hugel.\nDo you know where to find Abyss Lake, where the Dragons reside?",
        "pt": "[Lin]\nEntão, quer me ajudar?\nLembro que o local era... no sudoeste da vila de Hugel.\nSabe onde fica o Lago do Abismo, onde moram os dragões?",
        "es": "[Rin]\nEntonces, ¿te interesa ayudarme?\nRecuerdo que el lugar estaba… al suroeste de una aldea llamada Hugel.\n¿Sabes cómo encontrar el Lago del abismo, donde residen los Dragones?"
    },
    "XQ\u0012": {
        "en": "[Rin]\n^4D4DFFWhen you pass Abyss Lake and head west,^000000 you'll arrive at stiff mountains.\nI was ambushed somewhere ^4D4DFFsouth of the second hill from the top of the mountain^000000.",
        "pt": "[Lin]\n^4D4DFFAo passar o Lago do Abismo e seguir para oeste,^000000 você chegará a uma cadeia de montanhas.\nFui emboscada em algum lugar ao ^4D4DFFsul da segunda colina a partir da montanha mais alta^000000.",
        "es": "[Rin]\n^4D4DFFCuando pasas el Lago del abismo y te diriges hacia el oeste,^000000 llegas a unas montañas imponentes.\nMe emboscaron en algún lugar ^4D4DFFal sur de la segunda colina desde la cima de la montaña^000000."
    },
    "YQ\u0012": {
        "en": "[Rin]\nThey ganged up on me, but I put up a good fight..\nI'm sure I at least made them drop something..\nPlease try to find something there that might serve as a clue.",
        "pt": "[Lin]\nEles me cercaram, mas lutei como pude...\nDevo tê-los feito derrubar alguma coisa...\nPor favor, encontre alguma coisa estranha que possa servir de isca.",
        "es": "[Rin]\nMe atacaron en grupo, pero di una buena pelea…\nSeguro que al menos algo se les cayó…\nIntenta encontrar algo allí que pueda servir como pista."
    },
    "ZQ\u0012": {
        "en": "[Rin]\nWhile you're gone, I'll be preparing a document to send to Mr. Kidd.\nBe safe, and look out for yourself, okay?",
        "pt": "[Lin]\nEnquanto você vai, vou preparar um documento para Kidd.\nCuide-se, certo?",
        "es": "[Rin]\nMientras no estás, prepararé un documento para enviarle al señor Kidd.\nCuídate, ¿de acuerdo?"
    },
    "[Q\u0012": {
        "en": "[Rin]\nI remember the location was...\nsomewhere south of the second hill of a mountain west from Abyss Lake.",
        "pt": "[Lin]\nLembro que o local era...\nem algum lugar ao sul da segunda colina de uma cadeia de montanhas a oeste do Lago do Abismo.",
        "es": "[Rin]\nRecuerdo que el lugar estaba…\nen algún punto al sur de la segunda colina de una montaña, al oeste del Lago del abismo."
    },
    "\\Q\u0012": {
        "en": "[Rin]\nWhat are you looking at?\nHow do I remember the location so clearly?\nIt's the last location where I searched for Rayan. How can I not remember?",
        "pt": "[Lin]\nO que você está olhando?\nComo eu me lembro do local tão claramente?\n é o último local em que procurei por Rayan. Como eu não poderia me lembrar?",
        "es": "[Rin]\n¿Qué estás mirando?\n¿Cómo recuerdo el lugar con tanta claridad?\nEs el último lugar donde busqué a Rayan. ¿Cómo no voy a acordarme?"
    },
    "]Q\u0012": {
        "en": "[Rin]\nDon't underestimate me; I'm an elite member of my guild.",
        "pt": "[Lin]\nNão me subestime, estou na elite da minha guilda.",
        "es": "[Rin]\nNo me subestimes; soy un miembro de élite en mi gremio."
    },
    "^Q\u0012": {
        "en": "[Rin]\nHave you found anything?",
        "pt": "[Lin]\nEncontrou alguma coisa?",
        "es": "[Rin]\n¿Encontraste algo?"
    },
    "_Q\u0012": {
        "en": "- You told her that you did not find any traces of their whereabouts,\nbut you've found a 'Bloody Crystal of Darkness'.",
        "pt": "- Você disse a ela que não encontrou nenhum rastro do paradeiro deles,\nmas encontrou um Cristal Sangrento da Escuridão em um arbusto.",
        "es": "(Le dices que no hallaste ningún rastro de su paradero,\npero que encontraste un Cristal sangriento de la oscuridad)."
    },
    "`Q\u0012": {
        "en": "[Rin]\n..Is this the crystal?\nI can feel its evil energy just by looking at it.\nThis crystal is identical to the ones discovered from the reincarnations of Satan Morroc.",
        "pt": "[Lin]\n...Esse é o cristal?\nPosso sentir sua energia maligna só de olhar para ele.\nEsse cristal é idêntico aos descobertos nas outras reencarnações do Imperador Morroc.",
        "es": "[Rin]\n…¿Este es el cristal?\nPuedo sentir su energía maligna con solo mirarlo.\nEste cristal es idéntico a los descubiertos en las reencarnaciones de Satán Morroc."
    },
    "aQ\u0012": {
        "en": "[Rin]\nI don't understand why you found it there.\n..Do you think they dropped this?\nSatan Morroc and Rayan... They're connected somehow, just as I suspected.",
        "pt": "[Lin]\nNão entendo como você encontrou isso lá.\n...Acha que eles largaram isso?\nO Imperador Morroc e Rayan... Estão ligados de alguma forma, como eu suspeitava.",
        "es": "[Rin]\nNo entiendo por qué lo encontraste allí.\n…¿Crees que se les cayó?\nSatán Morroc y Rayan… Están conectados de alguna manera, tal como lo sospechaba."
    },
    "bQ\u0012": {
        "en": "[Rin]\nThank you for your help.\n*Pant Pant*..\nI feel so exhausted, even though I'm just lying in bed all day long.",
        "pt": "[Lin]\nObrigada por sua ajuda.\n*Ofegante*\nEstou muito exausta, mesmo ficando na cama o dia todo.",
        "es": "[Rin]\nGracias por tu ayuda.\n*Jadea*\nMe siento tan agotada, a pesar de estar todo el día tumbada en la cama."
    },
    "cQ\u0012": {
        "en": "[Rin]\nCan you deliver this journal to Mr. Kidd?\nI know you've come to pick this up.\nOh, and please bring this Crystal of Darkness to him too.",
        "pt": "[Lin]\nPode entregar este diário ao Sr. Kidd?\nSei que você tinha vindo para buscá-lo.\nOh, e por favor leve também o Cristal Sangrento da Escuridão.",
        "es": "[Rin]\n¿Podrías entregarle este diario al señor Kidd?\nSé que viniste a recoger esto.\nAh, y llévale también este Cristal de la oscuridad."
    },
    "dQ\u0012": {
        "en": "[Rin]\n..Ah, yes. I better write notes about the crystal on this journal as well.",
        "pt": "[Lin]\n...Ah, sim. É melhor escrever sobre o cristal no diário.",
        "es": "[Rin]\n…Ah, sí. Será mejor que también escriba una nota sobre el cristal en este diario."
    },
    "eQ\u0012": {
        "en": "...",
        "pt": "...",
        "es": "…"
    },
    "fQ\u0012": {
        "en": "...\n.............",
        "pt": "...\n.............",
        "es": "…\n............."
    },
    "gQ\u0012": {
        "en": "[Rin]\nThere you go.\nPlease deliver this\njournal and crystal to Mr. Kidd.",
        "pt": "[Lin]\nAí está.\nPor favor, entregue este\ndiário e o cristal ao Sr. Kidd.",
        "es": "[Rin]\nAquí tienes.\nPor favor, entrégale\neste diario y el cristal al señor Kidd."
    },
    "hQ\u0012": {
        "en": "- Rin has given you a journal that looks more like a shared diary than a formal report. -",
        "pt": "- Lin lhe deu um diário que\nparece mais um caderno velho do que um relatório formal. -",
        "es": "(Rin te da un diario que parece más un cuaderno compartido que un informe formal)."
    },
    "iQ\u0012": {
        "en": "[Rin]\n..A bloody Crystal of Darkness?\nCan you show it to me?",
        "pt": "[Lin]\n...Um Cristal Sangrento da Escuridão?\nPode me mostrar?",
        "es": "[Rin]\n…¿Un Cristal sangriento de la oscuridad?\n¿Me lo puedes mostrar?"
    },
    "jQ\u0012": {
        "en": "[{0}]\nOh, I don't have it with me. I'll go bring it right away.\n^4D4DFF(Wait, what did I do with it? I didn't sell it or anything, did I?)^000000",
        "pt": "[{0}]\nAh, não estou com ele agora. Vou trazer agora mesmo.\n^4D4DFF(Espere, o que eu fiz com ele? Eu não o vendi nem nada, ou vendi?)^000000",
        "es": "[{0}]\nOh, no lo tengo conmigo. Lo traeré ahora mismo.\n^4D4DFF(Un momento, ¿qué hice con él? No lo vendí ni nada, ¿verdad?).^000000"
    },
    "kQ\u0012": {
        "en": "[Rin]\nHurry up; deliver the journal and crystal to Mr. Kidd.\nThat's your job, isn't it?\n*Pant* I need to rest now.",
        "pt": "[Lin]\nDepressa, entregue o diário e o cristal ao Sr. Kidd.\n é o seu trabalho, não é?\n*Ofegante* Preciso descansar agora.",
        "es": "[Rin]\nDate prisa; entrégale el diario y el cristal al señor Kidd.\nEse es tu trabajo, ¿no?\n*Jadea* Ahora debo descansar."
    },
    "lQ\u0012": {
        "en": "[Rin]\nMy eyes are blurry..\n*Pant Pant*..",
        "pt": "[Lin]\nMinha visão está turva...\n*Ofegante*",
        "es": "[Rin]\nSe me nubla la vista…\n*Jadea*"
    },
    "mQ\u0012": {
        "en": "[Rin]\n..Argh.. I'm still recovering .. I'm not supposed to move~",
        "pt": "[Lin]\n...Argh... Ainda estou me recuperando... Não devia me mexer...",
        "es": "[Rin]\n…Ay… Todavía me estoy recuperando… Se supone que no debo moverme."
    },
    "nQ\u0012": {
        "en": "[Rin]\nHey, you've come back at just the right time.\nLook at him; this is ridiculous.",
        "pt": "[Lin]\nEi, você voltou bem na hora.\nOlhe só para ele, que patético.",
        "es": "[Rin]\nOye, volviste en el momento justo.\nMíralo; esto es ridículo."
    },
    "oQ\u0012": {
        "en": "[Rayan]\nI know what I did is unforgivable, no matter how good my reason might be.\n..But... *Sigh*... It's too late to regret it now, isn't it?",
        "pt": "[Rayan]\nSei que o que fiz foi imperdoável, não importam os meus motivos.\n...Mas... *suspiro*... É tarde demais para me arrepender agora, não é?",
        "es": "[Rayan]\nSé que lo que hice es imperdonable, por muy buenas que sean mis razones.\n…Pero… *Suspira*… Ahora es demasiado tarde para arrepentirse, ¿no?"
    },
    "pQ\u0012": {
        "en": "Who is this?",
        "pt": "Quem é esse?",
        "es": "¿Quién es?"
    },
    "qQ\u0012": {
        "en": "[Rin]\nDon't you know? He's Rayan Moore who dared to release Satan Morroc, deceive everyone, and bring havoc to this world.\nAnd you know what?",
        "pt": "[Lin]\nVocê não sabe? É Rayan Moore,\nque ousou libertar o Imperador Morroc,\nenganou a todos, e trouxe o caos a este mundo.\nE sabe do que mais?",
        "es": "[Rin]\n¿No lo sabes? Es Rayan Moore, quien se atrevió a liberar a Satán Morroc, a embaucar a todos y a traer el caos a este mundo.\n¿Y sabes qué?"
    },
    "rQ\u0012": {
        "en": "[Rin]\nNot only that, he slaughtered his own comrades without mercy!",
        "pt": "[Lin]\nAlém de tudo isso, massacrou seus próprios colegas sem misericórdia!",
        "es": "[Rin]\n¡Además masacró a sus propios camaradas sin piedad!"
    },
    "sQ\u0012": {
        "en": "[Rayan]\n...Waaah!\n..I.. I.. I killed them with my own hands!\n*Sob*.. \nI'm.. I'm sorry..",
        "pt": "[Rayan]\n...Uááá!\n...Eu... Eu... Eu os matei com minhas próprias mãos!\n*Choro*... \nEu... Sinto muito...",
        "es": "[Rayan]\n…¡Buaaa!\n…Yo… Yo… ¡Los maté con mis propias manos!\n*Solloza*… \nLo… Lo siento…"
    },
    "tQ\u0012": {
        "en": "- Rayan is shivering in fear.\nHe still hasn't gotten over the fact that he killed all of his comrades.-",
        "pt": "- Rayan está tremendo de medo.\nNão consegue se refazer do fato de que matou todos os seus companheiros. -",
        "es": "(Rayan tiembla de miedo.\nTodavía no supera el hecho de que mató a todos sus camaradas)."
    },
    "uQ\u0012": {
        "en": "[{0}]\nWhat is going on?\nHe doesn't look like the Rayan I know.",
        "pt": "[{0}]\nO que está havendo?\nEle não se parece com o Rayan que conheço.",
        "es": "[{0}]\n¿Qué está pasando?\nNo se parece al Rayan que conozco."
    },
    "vQ\u0012": {
        "en": "[Rin]\nI don't know. This Rayan seems to be a completely different individual than the one we know.\nI guess this is what they call Multiple Personality Disorder.",
        "pt": "[Lin]\nEu não sei. Este Rayan parece ser uma pessoa completamente diferente daquele que conhecemos.\nAcho que é o que chamam de personalidades múltiplas.",
        "es": "[Rin]\nNo lo sé. Este Rayan parece ser un sujeto completamente diferente al que conocemos.\nSupongo que esto es lo que llaman trastorno de personalidad múltiple."
    },
    "wQ\u0012": {
        "en": "[Rin]\nThis Rayan isn't the Rayan Moore that plotted the conspiracy,\nbut another personality hidden inside of him.",
        "pt": "[Lin]\nEste Rayan não é o Rayan Moore que tramou a conspiração,\nmas outra personalidade escondida.",
        "es": "[Rin]\nEste Rayan no es el Rayan Moore que tramó la conspiración,\nsino otra personalidad oculta en su interior."
    },
    "xQ\u0012": {
        "en": "[Rin]\nHey, calm down. Why don't you speak slowly?",
        "pt": "[Lin]\nEi, acalme-se. Por que não fala mais devagar?",
        "es": "[Rin]\nOye, cálmate. ¿Por qué no hablas despacio?"
    },
    "yQ\u0012": {
        "en": "[Rayan]\n..It was me.. I was only going to pretend to break the seal of Satan Morroc... \nDon't you see? I meant for it to just be an act! I was going to throw the town in panic...",
        "pt": "[Rayan]\n...Fui eu... Eu só ia fingir romper o selo do Imperador Morroc... \nNão entende? Seria apenas uma farsa! Eu só ia deixar a cidade em pânico...",
        "es": "[Rayan]\n…Fui yo… Solo iba a fingir que rompía el sello de Satán Morroc… \n¿No lo ves? ¡Quería que fuera solo una actuación! Iba a sembrar el pánico en la ciudad…"
    },
    "zQ\u0012": {
        "en": "[Rayan]\n..That would be my chance to spread the teachings of Freya, our messiah.\nThen something went wrong..",
        "pt": "[Rayan]\n...Seria minha chance de espalhar os ensinamentos de Freya, nossa salvadora.\nEntão, algo deu errado...",
        "es": "[Rayan]\n…Esa sería mi oportunidad para difundir las enseñanzas de Freya, nuestra mesías.\nEntonces algo salió mal…"
    },
    "{Q\u0012": {
        "en": "[Rin]\nWhat?\nMan, how can you be so stupid?!\n*Sigh* Continue.",
        "pt": "[Lin]\nHein?\nCara, como você pode ser tão estúpido?!\n*suspiro* Continue.",
        "es": "[Rin]\n¿Qué?\nHombre, ¡¿cómo puedes ser tan tonto?!\n*Suspira* Continúa."
    },
    "|Q\u0012": {
        "en": "[Rayan]\nI was studying some documents for my plan, and then I found something by accident.\nThat was when I became a completely different person.. *Sob*",
        "pt": "[Rayan]\nEstava estudando alguns documentos para meu plano, e então encontrei algo por acidente.\nFoi aí que me tornei uma pessoa totalmente diferente... *Choro*",
        "es": "[Rayan]\nEstaba estudiando unos documentos para mi plan y encontré algo de casualidad.\nFue entonces cuando me convertí en una persona completamente diferente… *Solloza*"
    },
    "}Q\u0012": {
        "en": "[Rayan]\n..My plan.. It was like I wasn't myself anymore. I wanted to release Satan Morroc for real.\nI kidnapped children.. Threatened my comrades.",
        "pt": "[Rayan]\n...Meu plano... Eu não era mais eu mesmo. Queria libertar o Imperador Morroc de verdade.\nSeqüestrei crianças... Ameacei meus colegas.",
        "es": "[Rayan]\n…Mi plan… Era como si ya no fuera yo. Quería liberar a Satán Morroc de verdad.\nSecuestré niños… Amenacé a mis camaradas."
    },
    "~Q\u0012": {
        "en": "[Rayan]\n..I held the true ritual to break the seal and release Satan Morroc...\nWah.. My.. My head hurts.. This.. No, you can't.. Waaah!",
        "pt": "[Rayan]\n...Realizei o ritual para romper o selo e libertar o Imperador Morroc...\nAh... Minha... Minha cabeça dói... Isso... Não, não pode... Uááá!",
        "es": "[Rayan]\n…Llevé a cabo el verdadero ritual para romper el sello y liberar a Satán Morroc…\nBua… Me… Me duele la cabeza… Esto… No, no puedes… ¡Buaaa!"
    },
    "Q\u0012": {
        "en": "[Rayan]\n..Grr.. You.. You foolish weaklings..\n..I shall kill you.. No... Nooo!",
        "pt": "[Rayan]\n...Grr... Você... Fracote tolo...\n...Vou matar você... Não... Nããão!",
        "es": "[Rayan]\n…Grrr… Ustedes… Tontos debiluchos…\n…Los mataré… No… ¡Nooo!"
    },
    "gFES": {
        "en": "- Suddenly Rayan started talking nonsense and then pulled his hair out in anguish.\nIt seems as if he is trying to resist the evil personality within him. -",
        "pt": "- De repente, Rayan começou a falar coisas sem sentido e a arrancar os cabelos, angustiados.\nParecia que ele estava tentando resistir à personalidade maligna dentro dele. -",
        "es": "(De repente, Rayan empieza a decir cosas sin sentido y se tira del cabello con angustia.\nParece como si intentara resistirse a la personalidad maligna que lleva dentro)."
    },
    "gVES": {
        "en": "Smack his head.",
        "pt": "Dar um croque na cabeça dele.",
        "es": "Golpearle la cabeza."
    },
    "glES": {
        "en": "Punch his stomach.",
        "pt": "Socar seu estômago.",
        "es": "Golpearle el estómago."
    },
    "g1ES": {
        "en": "Slap his face.",
        "pt": "Dar um tapa na cara dele.",
        "es": "Darle una bofetada."
    },
    "hFES": {
        "en": "- Wanting to stop Rayan from going berserk, you smacked the back of his head with the journal. Rayan staggered and then fell to the ground. Nice job! -.",
        "pt": "- Querendo impedir que Rayan tivesse um acesso, você bateu\nna nuca dele com o diário. Rayan cambaleou e caiu no chão. Bom trabalho! -.",
        "es": "(Con la intención de evitar que Rayan se volviera loco, le golpeaste la cabeza con el diario. Rayan se tambaleó y luego cayó al suelo. ¡Buen trabajo!)."
    },
    "hVES": {
        "en": "- Wanting to stop Rayan from going berserk, you sucker punched him in the 'ole bread basket. Rayan staggered and then fell to the ground..! -.",
        "pt": "- Querendo impedir que Rayan tivesse um acesso, você \no socou no estômago. Rayan cambaleou e caiu no chão...! -.",
        "es": "(Con la intención de evitar que Rayan se volviera loco, le diste un puñetazo en la barriga. ¡Rayan se tambaleó y luego cayó al suelo…!)."
    },
    "hlES": {
        "en": "- Wanting to stop Rayan from going berserk, you slapped his face with the journal. Rayan staggered and then fell onto the ground. Wah! -.",
        "pt": "- Querendo impedir que Rayan tivesse um acesso, você bateu\nna cara dele com o diário. Rayan cambaleou e caiu no chão. Ai! -.",
        "es": "(Con la intención de evitar que Rayan se volviera loco, le diste una bofetada con el diario. Rayan se tambaleó y luego cayó al suelo. ¡Bua!)."
    },
    "h1ES": {
        "en": "- By your sudden violent move, the Bloody Crystal of Darkness flew out of your jacket, and rolled on the ground toward Rayan. -",
        "pt": "- Com seu movimento brusco, o Cristal Sangrento da Escuridão\nvoou do seu bolso, e rolou no chão em direção a Rayan. -",
        "es": "(Por tu repentino y violento movimiento, el Cristal sangriento de la oscuridad salió volando de tu chaqueta y rodó por el suelo hacia Rayan)."
    },
    "iFES": {
        "en": "[Rayan]\nAhh....\n....? Isn't.. Isn't this?!",
        "pt": "[Rayan]\nAhhh...\n....? ...Não... Isso não é...?!",
        "es": "[Rayan]\nAh…\n¿…? No es… ¡¿Acaso no es?!"
    },
    "iVES": {
        "en": "[Rin]\nWah! What's going on?\nWhy is it suddenly..?!",
        "pt": "[Lin]\nAi! O que está acontecendo?\nPor que de repente...?!",
        "es": "[Rin]\n¡Bua! ¿Qué está pasando?\n¡¿Por qué de pronto está…?!"
    },
    "ilES": {
        "en": "[{0}]\nIs this a time-space phenomenon?!\nWhy..? There's no gap here..?",
        "pt": "[{0}]\nIsso é um fenômeno espaço-temporal?!\nPor quê...? Não há nenhuma fissura aqui...?",
        "es": "[{0}]\n¡¿Es un fenómeno espacio-temporal?!\n¿Por qué…? ¿Aquí no hay ninguna grieta…?"
    },
    "i1ES": {
        "en": "[Rayan]\nHaha.. Muhahaha!\nMuhahahahaha!!\nHe's come.. My master has arrived!!\nAs you command, master. I'm here to serve you!",
        "pt": "[Rayan]\nHaha... Huahaha!\nHuahahahaha!\nEle chegou... Meu mestre chegou!!\n às suas ordens, mestre. Estou aqui pra servi-lo!",
        "es": "[Rayan]\nJa, ja… ¡Mua, ja, ja!\n¡Mua, ja, ja, ja!\nHa venido… ¡Mi amo ha llegado!\nComo ordene, maestro. Estoy aquí para servirle."
    },
    "jFES": {
        "en": "[Voice from Rayan]\n^FF0000You insignificant humans!\nI'll be back at full strength,\nand I'll pay you back for locking me in the darkness for hundreds of years!^000000",
        "pt": "[Voz de Rayan]\n^FF0000Humanos insignificantes!\nVoltarei com força total,\ne vocês pagarão por terem me prendido na escuridão por centenas de anos!^000000",
        "es": "[Voz de Rayan]\n^FF0000¡Humanos insignificantes!\nVolveré con todas mis fuerzas,\n¡y les haré pagar por haberme encerrado en la oscuridad durante cientos de años!^000000"
    },
    "jVES": {
        "en": "[Rin]\nWhat.. What just happened?\nAre you Rayan? Or are you someone else now?!",
        "pt": "[Lin]\nO que... O que aconteceu agora?\nVocê é Rayan? Ou é outra pessoa?!",
        "es": "[Rin]\nQué… ¿Qué acaba de pasar?\n¿Eres Rayan? ¡¿O eres otra persona en este momento?!"
    },
    "jlES": {
        "en": "[Rayan]\nYou're too late. My master has already departed!\nI'm his loyal servant.\nYou're too foolish to understand his great will.",
        "pt": "[Rayan]\nTarde demais. Meu mestre já partiu!\nSou seu leal servo.\nVocês são tolos demais para entender a vontade dele.",
        "es": "[Rayan]\nDemasiado tarde. ¡Mi amo ya se fue!\nSoy su leal servidor.\nNo tienes la inteligencia para entender su gran voluntad."
    },
    "j1ES": {
        "en": "[Rayan]\nHaha.. Muhahaha!\nHe's calling me!\nHe needs me now!",
        "pt": "[Rayan]\nHaha... Huahaha!\nEle está me chamando!\nPrecisa de mim agora!",
        "es": "[Rayan]\nJa, ja… ¡Mua, ja, ja!\n¡Me está llamando!\n¡Me necesita ahora!"
    },
    "kFES": {
        "en": "[Rayan]\nYou're Rin, right?\nThis is the last time you'll ever see me.\nHaha... Muhahahahaha!!",
        "pt": "[Rayan]\nVocê é Lin, não é?\nEsta é a última vez que você vai me ver.\nHaha... Huahahahaha!",
        "es": "[Rayan]\nEres Rin, ¿verdad?\nEsta es la última vez que me verás.\nJa, ja… ¡Mua, ja, ja, ja!"
    },
    "kVES": {
        "en": "[Rin]\n.................\n..Huh..?\nWhat just happened?",
        "pt": "[Lin]\n.................\n...Hã?...\nQue aconteceu?",
        "es": "[Rin]\n.................\n…¿Eh…?\n¿Qué acaba de pasar?"
    },
    "klES": {
        "en": "[{0}]\n..I don't know..\n..I think he's gone..?",
        "pt": "[{0}]\n...Eu não sei...\n...Ele se foi...?",
        "es": "[{0}]\n…No sé…\n…Creo que se fue…"
    },
    "k1ES": {
        "en": "[Rin]\nWhat's up?\nI'm kind of busy right now.",
        "pt": "[Lin]\nO que foi?\nEstou meio ocupada agora.",
        "es": "[Rin]\n¿Qué hay de nuevo?\nNo tengo tiempo ahora."
    },
    "lFES": {
        "en": "[{0}]\n..I've brought back the journal and something else..\n..Er, sorry. I forgot to bring the journal! I'll be right back.",
        "pt": "[{0}]\n...Trouxe de volta o diário e mais uma coisa...\n...Er, desculpe. Esqueci de trazer o diário! Volto já.",
        "es": "[{0}]\n…Traje de vuelta el diario y algo más…\n…Eh, lo siento. ¡Olvidé traer el diario! Enseguida vuelvo."
    },
    "lVES": {
        "en": "[{0}]\nWhat should we do now?\nYou know, that voice.. Do you think it was Satan Morroc...?",
        "pt": "[{0}]\nO que fazemos agora?\nSabe, aquela voz... Acha que foi o Imperador Morroc?",
        "es": "[{0}]\n¿Qué hacemos ahora?\nYa sabes, esa voz… ¿Crees que era Satán Morroc…?"
    },
    "llES": {
        "en": "[Rin]\n..Maybe.\nBased on what the more normal Rayan has told us,\nit seems that another personality within him was forcibly created by Satan Morroc.",
        "pt": "[Lin]\n...Talvez.\nCom base no que o Rayan mais normal nos disse,\nparece que o Imperador Morroc criou aquela outra personalidade dentro dele.",
        "es": "[Rin]\n…Tal vez.\nSi considero lo que el Rayan más normal nos dijo,\nparecería que Satán Morroc creó otra personalidad dentro de él a la fuerza."
    },
    "l1ES": {
        "en": "[Rin]\nSatan Morroc must have chosen Rayan to break his seal.\nHe's been controlling Rayan from deep inside his mind..",
        "pt": "[Lin]\nO Imperador Morroc deve ter escolhido Rayan para romper o selo.\nEle tem controlado Rayan de dentro da sua mente...",
        "es": "[Rin]\nSatán Morroc debe haber elegido a Rayan para romper el sello.\nEstuvo controlando a Rayan desde lo más profundo de su mente…"
    },
    "mFES": {
        "en": "[Rin]\nAnd.. That Mad Rayan seems to have a connection with your Bloody Crystal of Darkness.",
        "pt": "[Lin]\nE... O Rayan louco parece ter uma ligação com\nseu Cristal Sangrento da Escuridão.",
        "es": "[Rin]\nY… Parece que ese Rayan loco está conectado con tu Cristal sangriento de la oscuridad."
    },
    "mVES": {
        "en": "[Rin]\nI didn't see that side of Rayan until you came; he was very cooperative and feeble up until then.",
        "pt": "[Lin]\nEu não havia visto o Rayan ruim até você chegar; até então, ele estava muito cooperativo e débil.",
        "es": "[Rin]\nNo había visto ese lado de Rayan hasta que llegaste tú; antes había estado muy cooperativo y débil."
    },
    "mlES": {
        "en": "[Rin]\nThe original Rayan seemed to remember everything that happened while he was controlled by that mad personality.",
        "pt": "[Lin]\nO Rayan original parecia se lembrar de tudo o que aconteceu enquanto estava controlado pela personalidade sombria.",
        "es": "[Rin]\nEl Rayan original parecía recordar todo lo sucedido mientras esa personalidad loca lo controlaba."
    },
    "m1ES": {
        "en": "[Rin]\nHe was in shock after learning that he's killed all his comrades with his own hand.\nHe started acting differently once you approached him. I must record all of this in the journal.",
        "pt": "[Lin]\nEle ficou em choque quando descobriu que matou todos os seus companheiros com as próprias mãos.\nEle começou a agir de forma diferente quando você se aproximou. Preciso registrar tudo isso no diário.",
        "es": "[Rin]\nSe conmocionó al enterarse de que había matado a todos sus camaradas con sus propias manos.\nComenzó a actuar de manera diferente una vez que te acercaste a él. Tengo que anotar todo esto en el diario."
    },
    "nFES": {
        "en": "[Rin]\nRight. He completely changed once he touched the crystal, as if he himself became Satan Morroc.",
        "pt": "[Lin]\nCerto. Ele mudou completamente quando tocou no cristal,\ncomo se ele se tornasse Morroc.",
        "es": "[Rin]\nDe acuerdo. Cambió por completo cuando tocó el cristal, como si él mismo se hubiera convertido en Satán Morroc."
    },
    "nVES": {
        "en": "[Rin]\n..Damn it.",
        "pt": "[Lin]\n...Droga.",
        "es": "[Rin]\n…Maldita sea."
    },
    "nlES": {
        "en": "What should we do now?",
        "pt": "O que fazemos agora?",
        "es": "¿Qué hacemos ahora?"
    },
    "n1ES": {
        "en": "[Rin]\nDon't worry.\nI've marked Rayan's body in case he ran away.\nWe can trace him down.",
        "pt": "[Lin]\nNão se preocupe.\nMarquei o corpo de Rayan, caso ele fugisse.\nPodemos rastreá-lo.",
        "es": "[Rin]\nNo te preocupes.\nMarqué el cuerpo de Rayan por si se escapaba.\nPodemos rastrearlo."
    },
    "oFES": {
        "en": "[Rin]\nI'll give you the pattern number of his magic wavelength. Can you give the number to Echinacea?\nShe'll take care of the rest.",
        "pt": "[Lin]\nVou lhe dar o código de rastreamento da radiação mágica dele. Pode dar o número a Echinacea?\nDaí, ela cuida do resto.",
        "es": "[Rin]\nTe daré el número de patrón de su longitud de onda mágica. ¿Puedes darle el número a Echinacea?\nElla se encargará del resto."
    },
    "oVES": {
        "en": "[Rin]\nThe pattern number is...\n^4D4DFF[SDHF92F-SDF]^000000\nDon't leave out even one character. Okay?",
        "pt": "[Lin]\nO código de rastreamento é...\n^4D4DFF[SDHF92F-SDF]^000000\nNão esqueça de nenhuma letra ou número. Certo?",
        "es": "[Rin]\nEl número de patrón es…\n^4D4DFF[SDHF 92 F-SDF]^000000\nNo omitas ningún carácter. ¿De acuerdo?"
    },
    "olES": {
        "en": "[Rin]\nThe pattern number is...\n^4D4DFF[VWNM94GVWN90]^000000\nDon't leave out even one character. Okay?",
        "pt": "[Lin]\nO código de rastreamento é...\n^4D4DFF[VWNM94GVWN90]^000000\nNão esqueça de nenhuma letra ou número. Certo?",
        "es": "[Rin]\nEl número de patrón es…\n^4D4DFF[VWNM 94 GVWN 90]^000000\nNo omitas ningún carácter. ¿De acuerdo?"
    },
    "o1ES": {
        "en": "[Rin]\nThe pattern number is...\n^4D4DFF[CM3-TRDFGHE0]^000000\nDon't leave out even one character. Okay?",
        "pt": "[Lin]\nO código de rastreamento é...\n^4D4DFF[CM3-TRDFGHE0]^000000\nNão esqueça de nenhuma letra ou número. Certo?",
        "es": "[Rin]\nEl número de patrón es…\n^4D4DFF[CM 3-TRDFGHE 0]^000000\nNo omitas ningún carácter. ¿De acuerdo?"
    },
    "pFES": {
        "en": "[Rin]\nHere, bring this journal with you.\nPlease don't forget the pattern number. Alright? Make sure that Echinacea gets it.",
        "pt": "[Lin]\nTome, leve este diário com você.\nNão esqueça do número de rastreamento. Ok? Cuide para que Echinacea o receba.",
        "es": "[Rin]\nToma, lleva este diario contigo.\nNo olvides el número de patrón. ¿De acuerdo? Asegúrate de que Echinacea lo reciba."
    },
    "pVES": {
        "en": "[Rin]\nReport to Echinacea in the Ash Vacuum, and give her the pattern number.\nThe pattern number is ^4D4DFF[SDHF92F-SDF]^000000. Don't leave out even one character. Okay?",
        "pt": "[Lin]\nFale com Echinacea em Ash Vacuum, e dê a ela o código de rastreamento.\nO código é ^4D4DFF[SDHF92F-SDF]^000000. Não esqueça de nenhuma letra ou número. Certo?",
        "es": "[Rin]\nRepórtate con Echinacea en Ash Vacuum y entrégale el número de patrón.\nEl número de patrón es ^4D4DFF[SDHF 92 F-SDF]^000000. No omitas ningún carácter. ¿De acuerdo?"
    },
    "plES": {
        "en": "[Rin]\nReport to Echinacea in the Ash Vacuum, and give her the pattern number.\nThe pattern number is ^4D4DFF[VWNM94GVWN90]^000000. Don't leave out even one character. Okay?",
        "pt": "[Lin]\nFale com Echinacea em Ash Vacuum, e dê a ela o código de rastreamento.\nO código é ^4D4DFF[VWNM94GVWN90]^000000. Não esqueça de nenhuma letra ou número. Certo?",
        "es": "[Rin]\nRepórtate con Echinacea en Ash Vacuum y entrégale el número de patrón.\nEl número de patrón es ^4D4DFF[VWNM 94 GVWN 90]^000000. No omitas ningún carácter. ¿De acuerdo?"
    },
    "p1ES": {
        "en": "[Rin]\nReport to Echinacea in the Ash Vacuum, and give her the pattern number.\nThe pattern number is ^4D4DFF[CM3-TRDFGHE0]^000000. Don't leave out even one character. Okay?",
        "pt": "[Lin]\nFale com Echinacea em Ash Vacuum, e dê a ela o código de rastreamento.\nO código é ^4D4DFF[CM3-TRDFGHE0]^000000. Não esqueça de nenhuma letra ou número. Certo?",
        "es": "[Rin]\nRepórtate con Echinacea en Ash Vacuum y entrégale el número de patrón.\nEl número de patrón es ^4D4DFF[CM 3-TRDFGHE 0]^000000. No omitas ningún carácter. ¿De acuerdo?"
    },
    "qFES": {
        "en": "[Rin]\nArgh.. My head..\nOh? Why are you back?\nHuh? Did you forget the pattern number?\n..*Sigh* Okay, I'll tell you again.",
        "pt": "[Lin]\nArgh... Minha cabeça...\nOh? Por que voltou?\nHã? Esqueceu o código de rastreamento?\n...*suspiro* Certo, vou dizer de novo.",
        "es": "[Rin]\nAy… Mi cabeza…\n¿Eh? ¿Por qué regresaste?\n¿Eh? ¿Olvidaste el número de patrón?\n…*Suspira* Bien, te lo diré otra vez."
    },
    "qVES": {
        "en": "[Rin]\nDon't forget again. The pattern number is..",
        "pt": "[Lin]\nNão vá esquecer. O código de rastreamento é...",
        "es": "[Rin]\nNo vuelvas a olvidarlo. El número de patrón es…"
    },
    "qlES": {
        "en": "^4D4DFF[SDHF92F-SDF]^000000. Don't leave out even one character.",
        "pt": "^4D4DFF[SDHF92F-SDF]^000000. Não esqueça de nenhuma letra ou número.",
        "es": "^4D4DFF[SDHF 92 F-SDF]^000000. No omitas ningún carácter."
    },
    "q1ES": {
        "en": "^4D4DFF[VWNM94GVWN90]^000000. Don't leave out even one character.",
        "pt": "^4D4DFF[VWNM94GVWN90]^000000. Não esqueça de nenhuma letra ou número.",
        "es": "^4D4DFF[VWNM 94 GVWN 90]^000000. No omitas ningún carácter."
    },
    "rFES": {
        "en": "^4D4DFF[CM3-TRDFGHE0]^000000. Don't leave out even one character.",
        "pt": "^4D4DFF[CM3-TRDFGHE0]^000000. Não esqueça de nenhuma letra ou número.",
        "es": "^4D4DFF[CM 3-TRDFGHE 0]^000000. No omitas ningún carácter."
    },
    "rVES": {
        "en": "Okay?",
        "pt": "Certo?",
        "es": "¿De acuerdo?"
    },
    "rlES": {
        "en": "[Rin]\n*Pant* Please leave me alone now..\nI want to rest..",
        "pt": "[Lin]\n*Ofegante* Por favor, me deixe agora...\nQuero descansar...",
        "es": "[Rin]\n*Jadea* Ahora déjame en paz…\nQuiero descansar…"
    },
    "r1ES": {
        "en": "[Rin]\n..Argh.. I'm still recovering.. I need to rest~\nI don't want to do anything~\nStop disturbing me and let me sleep!",
        "pt": "[Lin]\n...Argh... Ainda estou me recuperando... Preciso descansar...\nNão quero fazer nada...\nPare de me perturbar, e me deixe dormir!",
        "es": "[Rin]\n…Ay… Todavía me estoy recuperando… Necesito descansar.\nNo quiero hacer nada.\n¡Ya no me molestes y déjame dormir!"
    },
    "sFES": {
        "en": "Rayan",
        "pt": "Rayan",
        "es": "Rayan"
    },
    "sVES": {
        "en": "- For some reason, Rayan is shivering in fear. -",
        "pt": "- Por algum motivo, Rayan está tremendo de medo. -",
        "es": "(Por alguna razón, Rayan tiembla de miedo)."
    },
    "slES": {
        "en": "[Rin]\nHe's not being himself for some reason.\nI'm just glad that he's sane enough to speak to me.\nI don't know what's going on with him.",
        "pt": "[Lin]\nPor algum motivo, ele não é mais o mesmo.\nSó fico contente por ele estar são o bastante para falar comigo.\nNão sei o que está acontecendo com ele.",
        "es": "[Rin]\nNo está siendo él mismo por alguna razón.\nMe alegra que esté lo suficientemente cuerdo como para hablar conmigo.\nNo sé qué le pasa."
    },
    "s1ES": {
        "en": "Heap of Earth",
        "pt": "Monte de Terra",
        "es": "Montón de Tierra"
    },
    "tFES": {
        "en": "You have found a pile of dirt and deep tracks under thick bushes.\nThere are deep footprints and spilled blood around the area.",
        "pt": "Você encontrou um monte de terra e trilhas bem marcadas por entre os arbustos.\nHá pegadas profundas e sangue derramado por toda a área.",
        "es": "Encontraste un montón de tierra y huellas profundas bajo unos arbustos tupidos.\nEn la zona, hay huellas profundas y manchas de sangre."
    },
    "tVES": {
        "en": "Some desperate fighting definitely happened here.\nThere are some broken branches to the side of a set of footprints that look like they're skidding backwards...\nSomebody must have been fallen down on the ground, or..",
        "pt": "Deve ter havido um combate muito severo por aqui.\nHá alguns ramos quebrados ao lado de um par de pegadas de alguém que parece ter sido empurrado para trás...\nAlguém deve ter caído no chão, ou...",
        "es": "Definitivamente, aquí hubo una pelea desesperada.\nHay unas ramas rotas al lado de unas huellas que parecen deslizarse hacia atrás…\nAlguien debe haber caído al suelo, o…"
    },
    "tlES": {
        "en": "[{0}]\nI've been having a strange feeling around this area...\nIt feels like faint mana.. ?!... Yes, I can barely see an aura.\n..What is this?",
        "pt": "[{0}]\nEstou tendo uma sensação estranha neste lugar...\nUm mana bem fraco... ?!... Sim, mal consigo ver, mas é uma aura.\n...O que é isso?",
        "es": "[{0}]\nEstuve teniendo una extraña sensación en esta zona…\nSe siente como maná débil… Sí, apenas puedo ver un aura.\n…¿Qué es esto?"
    },
    "t1ES": {
        "en": "Ignore it.",
        "pt": "Ignorar.",
        "es": "Ignorarlo."
    },
    "uFES": {
        "en": "Take a careful look.",
        "pt": "Olhar de perto.",
        "es": "Mirar con atención."
    },
    "uVES": {
        "en": "[{0}]\n..Hmm.. This place must be where Rin fought with Rayan's gang.\nI don't see anything that looks important...",
        "pt": "[{0}]\n...Hum... Aqui deve ser onde Lin lutou com Rayan.\nNão vejo nada que pareça importante...",
        "es": "[{0}]\n…Mmm… Este debe ser el lugar donde Rin luchó con la banda de Rayan.\nNo veo nada que parezca importante…"
    },
    "ulES": {
        "en": "As you took a careful look,\nyou notice something shining in the ground.",
        "pt": "Ao olhar mais de perto,\nvocê nota algo brilhando no chão.",
        "es": "Mientras miras con atención,\nnotas que algo brilla en el suelo."
    },
    "u1ES": {
        "en": "^4D4DFFYou have found a 'Bloody Crystal of Darkness'.^000000",
        "pt": "^4D4DFFVocê encontrou um Cristal Sangrento da Escuridão.^000000",
        "es": "^4D4DFFEncontraste un Cristal sangriento de la oscuridad.^000000"
    },
    "vFES": {
        "en": "[{0}]\nI don't think I'll find anything else here...\nI should go back now.\nI hope Rin will understand.",
        "pt": "[{0}]\nAcho que não vou encontrar mais nada aqui...\nDevo voltar agora.\nEspero que Lin entenda.",
        "es": "[{0}]\nNo creo que encuentre nada más aquí…\nSerá mejor que regrese.\nEspero que Rin lo entienda."
    },
    "vVES": {
        "en": "There are traces of a battle here, including spilled blood.\nThere's also a pile of dirt that seems out of place.",
        "pt": "Há sinais de uma batalha aqui, incluindo sangue derramado.\nTambém há um monte de terra que parece estar fora do lugar.",
        "es": "Aquí hay rastros de una batalla, incluso hay manchas de sangre.\nTambién hay un montón de tierra que parece fuera de lugar."
    },
    "vlES": {
        "en": "There are traces of a battle here, and spilled blood.",
        "pt": "Há sinais de uma batalha aqui, incluindo sangue derramado.",
        "es": "Aquí hay rastros de una batalla y manchas de sangre."
    },
    "v1ES": {
        "en": "Traces",
        "pt": "Rastros",
        "es": "Rastros"
    },
    "wFES": {
        "en": "You find many footprints on the ground.\nConsidering all the blood on the ground, a battle must have occurred here fairly recently.\nThe footprints continue over the hill.",
        "pt": "Você encontrou muitas pegadas no chão.\nA julgar por todo o sangue no chão, deve ter ocorrido uma batalha recentemente por aqui.\nAs pegadas continuam colina acima.",
        "es": "Encuentras muchas huellas de pisadas en el suelo.\nConsiderando toda la sangre en el suelo, seguro ocurrió una batalla aquí hace poco.\nLas pisadas continúan por la colina."
    },
    "wVES": {
        "en": "You found some footprints.",
        "pt": "Você encontrou algumas pegadas.",
        "es": "Encontraste unas huellas de pisadas."
    },
    "wlES": {
        "en": "Somebody left a mark under this small tree.\nThe mark is weathered and faded,\nbut it is an arrow pointing southwest.",
        "pt": "Alguém deixou uma marca nessa árvore pequena.\nA marca está enfraquecida,\nmas é uma seta apontando para o sudoeste.",
        "es": "Alguien dejó una marca bajo este pequeño árbol.\nLa marca está desgastada y descolorida,\npero es una flecha apuntando al suroeste."
    },
    "w1ES": {
        "en": "There's some scribbling on the tree,\nbut you can't decipher what it means.",
        "pt": "Há alguns rabiscos na árvore,\nmas você não consegue decifrá-los.",
        "es": "Hay algo escrito en el árbol,\npero no puedes descifrar lo que significa."
    },
    "xFES": {
        "en": "A mysterious force is repelling you, and you're unable to push forward into this area.",
        "pt": "Uma força misteriosa está repelindo você, impedindo que você avance nesta área.",
        "es": "Una fuerza misteriosa te repele y eres incapaz de avanzar en esta zona."
    },
    "xVES": {
        "en": "...Hey-!!.. Where are you?!!.... Hey-!",
        "pt": "...Ei!!... Onde você está...?! Ei!",
        "es": "…¡Oye!… ¿Dónde estás?… ¡Oye…!"
    },
    "xlES": {
        "en": "..Isn't this voice..? ..Kidd?",
        "pt": "...Essa voz não é...? ...Kidd?",
        "es": "…¿Esa no es la voz de…? ¿…Kidd?"
    },
    "x1ES": {
        "en": "As soon as you touched the crystal,\nyou feel your body being pulled into the space gap.\nYou remember Kidd's confused voice, screaming your name.",
        "pt": "Assim que você toca no cristal,\nsente seu corpo sendo puxado para a fissura dimensional.\nVocê se lembra da voz confusa de Kidd, gritando seu nome.",
        "es": "Tan pronto como tocas el cristal,\nsientes que algo arrastra tu cuerpo hacia la grieta dimensional.\nRecuerdas la voz confundida de Kidd, gritando tu nombre."
    },
    "yFES": {
        "en": "[{0}]\nBy the way, where am I?\nArgh.. My head hurts..",
        "pt": "[{0}]\nAfinal, onde estou?\nArgh... Minha cabeça dói...",
        "es": "[{0}]\nPor cierto, ¿dónde estoy?\nAy… Me duele la cabeza…"
    },
    "yVES": {
        "en": "Female Voice: Checkmate! You can't run away any longer!",
        "pt": "Voz de Mulher: Cheque-mate! Não pode mais fugir!",
        "es": "Voz femenina: ¡Jaque mate! ¡Ya no puedes huir más!"
    },
    "ylES": {
        "en": "[{0}]\n... ? Wh... What's going on?\nI can't see things.. I'm getting dizzy...\nWhat just happened?",
        "pt": "[{0}]\n... ? Que... O que está acontecendo?\nNão consigo enxergar direito... Estou ficando tonto...\nQue aconteceu?",
        "es": "[{0}]\n¿…? ¿Qué…? ¿Qué está pasando?\nNo puedo ver bien… Me estoy mareando…\n¿Qué acaba de pasar?"
    },
    "y1ES": {
        "en": "Male Voice: *Giggle Giggle* If you thought I was alone, you're mistaken! Argh!",
        "pt": "Voz de Homem: *risada* Se achou que eu estava sozinho, se enganou! Argh!",
        "es": "Voz masculina: *Risitas* ¡Si pensabas que estaba solo, te equivocas! ¡Ay!"
    },
    "zFES": {
        "en": "[{0}]\nHuh? Are they fighting?\nI can hear a crowd of people coming...\nArgh! It's too dark to see...!",
        "pt": "[{0}]\nHã? Eles estão lutando?\nOuço uma multidão chegando...\nArgh! Está muito escuro para ver...!",
        "es": "[{0}]\n¿Eh? ¿Se están peleando?\nOigo venir a una multitud…\n¡Ay! ¡Está demasiado oscuro…!"
    },
    "zVES": {
        "en": "[Familiar Female Voice]\nShut up! It's creepy that you all look alike. Bring it on! I'm not afraid of you!\nI'm not going to let you run away again!",
        "pt": "[Voz Feminina Familiar]\nCale-se! Já é esquisito vocês todos se parecerem. Pode vir! Não tenho medo de você!\nNão vou deixar você fugir de novo!",
        "es": "[Voz femenina conocida]\n¡Cállate! Es espeluznante que todos se parezcan. ¡Adelante! ¡No te tengo miedo!\n¡No voy a dejar que te escapes otra vez!"
    },
    "zlES": {
        "en": "[{0}]\n.. !!!!\nRin!!!!\nWhy? Why is Rin here? Wait, where am I?\nArgh.. I can't move at all...",
        "pt": "[{0}]\n.. !!!!\nLin!!!!\nPor quê? Por que Lin está aqui? Espere... onde eu estou?\nArgh... Não consigo me mexer...",
        "es": "[{0}]\n¡…!\n¡Rin!\n¿Por qué? ¿Por qué está Rin aquí? Un momento, ¿dónde estoy?\nAy… No puedo moverme…"
    },
    "z1ES": {
        "en": "[Rin]\nYou're not alone. So what?\nYou're still coming with me!",
        "pt": "[Lin]\nVocê não está sozinho. E daí?\nMesmo assim, você vem comigo!",
        "es": "[Rin]\nNo estás a solas. ¿Y qué?\n¡Aún vienes conmigo!"
    },
    "0FES": {
        "en": "[Rayan]\nHah, how impressive! You run like a rabbit!\nI should have you killed you when I had the chance.\nI didn't expect you to be so persistent..",
        "pt": "[Rayan]\nAh, que impressionante! Você corre como um coelho!\nDevia ter matado você quando tive a chance.\nNão esperava que fosse tão persistente...",
        "es": "[Rayan]\nJa, ¡qué impresionante! ¡Corres como un conejo!\nDebería haberte matado cuando tuve la oportunidad.\nNo esperaba que fueras tan persistente…"
    },
    "0VES": {
        "en": "[Rin]\nThat's what I wanted to say!\nYou played me like a chess piece,\nand now I want to tear you apart in five pieces. Why don't you just shut up and surrender before I kill you?",
        "pt": "[Lin]\nIsso digo eu!\nVocê brincou comigo como uma peça de xadrez,\ne agora quero te rasgar em pedacinhos. Por que não se cala e se rende antes que eu te mate?",
        "es": "[Rin]\n¡Eso es lo que quería decir!\nJugaste conmigo como si fuera un peón de ajedrez,\ny ahora quiero partirte en mil pedazos. ¿Por qué no te callas y te rindes antes de que te mate?"
    },
    "0lES": {
        "en": "[Rayan]\nHah.. You still have no idea, huh? You already lost this game, lady.",
        "pt": "[Rayan]\nHaha... Você não faz idéia, não é? Já perdeu este jogo, mulher.",
        "es": "[Rayan]\nJa… Todavía no tienes ni idea, ¿eh? Ya perdiste este juego, mujer."
    },
    "01ES": {
        "en": "Rin: When.. When did you..!?!",
        "pt": "Lin: Quando... Quando você...!?!",
        "es": "Rin: Cuándo… ¡¿Cuándo…?!"
    },
    "1FES": {
        "en": "[Rayan]\nI'm sorry that I have to do this.\n... \nKill her.",
        "pt": "[Rayan]\nSinto muito por ter de fazer isso.\n... \nMatem-na.",
        "es": "[Rayan]\nSiento tener que hacer esto.\n… \nMátala."
    },
    "1VES": {
        "en": "Rayan: Follow me as soon as you take care of her. Our next meeting place is the usual place. I'm leaving.",
        "pt": "Rayan: Sigam-me assim que terminarem com ela. Nosso próximo encontro vai ser no lugar de sempre. Agora vou embora.",
        "es": "Rayan: Sígueme en cuanto te ocupes de ella. Nuestro próximo punto de encuentro es el lugar de siempre. Me voy."
    },
    "1lES": {
        "en": "[{0}]\nRin-!!!",
        "pt": "[{0}]\nLin!!!!",
        "es": "[{0}]\n¡Rin…!"
    },
    "11ES": {
        "en": "You feel helpless: you can do nothing but watch her slowly get overpowered..\nThen, the pressure on your body suddenly dissipates.",
        "pt": "Você está desesperado: não pode fazer nada além de assistir enquanto, lentamente, ela cai em desvantagem...\nEntão, de repente, a pressão sobre seu corpo se dissipa.",
        "es": "Te sientes impotente: no puedes hacer más que ver como la vencen poco a poco…\nEntonces, la presión sobre tu cuerpo se disipa de pronto."
    },
    "2FES": {
        "en": "Corpse",
        "pt": "Corpo",
        "es": "Cadáver"
    },
    "2VES": {
        "en": "Dandelion Member",
        "pt": "Dandelion Member",
        "es": "Dandelion Member"
    },
    "2lES": {
        "en": "You have found a laceration on the dead body;\nhe must have been killed by Rin.",
        "pt": "Você encontrou uma laceração grave no corpo morto;\nele deve ter sido morto por Lin.",
        "es": "Encontraste un corte en el cadáver;\nRin lo debe haber asesinado."
    },
    "21ES": {
        "en": "Check his pockets.",
        "pt": "Checar os bolsos dele.",
        "es": "Revisar sus bolsillos."
    },
    "3FES": {
        "en": "Shake the corpse.",
        "pt": "Mexer com o cadáver.",
        "es": "Sacudir el cadáver."
    },
    "3VES": {
        "en": "It's creepy to touch a corpse, but you have decided to check his pockets for any clues.",
        "pt": "é assustador tocar em cadáveres, mas você decidiu checar os bolsos dele para ver se tem alguma pista.",
        "es": "Es espeluznante tocar un cadáver, pero decidiste revisar sus bolsillos en busca de alguna pista."
    },
    "3lES": {
        "en": "It's creepy to touch a corpse, but you have decided to shake and turn the body\nto find any possible clues.\nAnd..",
        "pt": "é assustador tocar em cadáveres, mas você decidiu sacudir o corpo\npara ver se tem alguma pista.\nE...",
        "es": "Es espeluznante tocar un cadáver, pero decidiste sacudir y dar vuelta el cuerpo\npara encontrar posibles pistas.\nY…"
    },
    "31ES": {
        "en": "A scroll flew out of the body's jacket pocket.\nYou're not sure what this scroll is for, but obviously it seems pretty important.",
        "pt": "Um pergaminho caiu do bolso do cadáver.\nVocê não sabe para que ele serve, mas parece ser importante.",
        "es": "Un pergamino salió volando del bolsillo de la chaqueta del cadáver.\nNo sabes para qué sirve este pergamino, pero obviamente parece bastante importante."
    },
    "4FES": {
        "en": "^4D4DFFYou have obtained a Sealed Magic Scroll.\nLet's bring this to Kidd.^000000",
        "pt": "^4D4DFFVocê achou um Pergaminho Mágico Selado.\n é melhor levá-lo a Kidd.^000000",
        "es": "^4D4DFFObtuviste un Pergamino mágico sellado.\nLlevémosle esto a Kidd.^000000"
    },
    "4VES": {
        "en": "You have found a Dandelion Member who was killed by Rin.",
        "pt": "Você encontrou um membro dos Dandelions que foi morto por Lin.",
        "es": "Encontraste a un miembro de Diente de león que Rin asesinó."
    },
    "4lES": {
        "en": "A mysterious force pushes you away as you try to touch the corpse.\nThe corpse is beyond your reach.",
        "pt": "Ao tentar tocar o cadáver, uma força misteriosa repele você.\nO corpo está fora do seu alcance.",
        "es": "Una fuerza misteriosa te aleja cuando intentas tocar el cadáver.\nEl cadáver está fuera de tu alcance."
    },
    "41ES": {
        "en": "Now's not the time to examine corpses.\nYou better take care of your living enemies first!",
        "pt": "Agora não é hora de examinar cadáveres.\n é melhor cuidar dos inimigos vivos primeiro!",
        "es": "Este no es momento de examinar cadáveres.\n¡Será mejor que te ocupes primero de tus enemigos vivos!"
    },
    "5FES": {
        "en": "..Hey!... Where are you?!... Where did you go?!!!",
        "pt": "...Ei!... Onde você está...?! Aonde você foi?!!",
        "es": "…¡Oye!… ¡¿Dónde estás?!… ¡¿A dónde fuiste?!"
    },
    "5VES": {
        "en": "Dandelion Member",
        "pt": "Membro da Dandelion",
        "es": "Miembro de Dandelion"
    },
    "5lES": {
        "en": "- You find a side door that leads to the basement.\nA faint light is shining through the hinges.\nThere are people inside, talking loudly. -",
        "pt": "- Você encontrou uma porta lateral que leva ao porão.\nUma luz fraca brilha por entre as dobradiças.\nHá gente lá dentro, falando alto. -",
        "es": "(Encuentras una puerta lateral que conduce al sótano.\nUna luz tenue brilla a través de las bisagras.\nHay gente dentro, hablando en voz alta)."
    },
    "51ES": {
        "en": "[Male Voice]\nHey Rayan, say something.\nWe did everything you asked,\nbut..",
        "pt": "[Voz Masculina]\nEi, Rayan, diga alguma coisa.\nFizemos tudo o que você pediu,\nmas...",
        "es": "[Voz masculina]\nOye Rayan, di algo.\nHicimos todo lo que nos pediste,\npero…"
    },
    "6FES": {
        "en": "[Male Voice]\n..This is totally wrong.\nWe did something that we shouldn't have.\nCome on, reconsider this.",
        "pt": "[Voz Masculina]\n...Isso é totalmente errado.\nFizemos algo que não deveríamos ter feito.\nVamos, reconsidere.",
        "es": "[Voz masculina]\n… esto está completamente mal.\nHicimos algo que no debíamos.\nVamos, reconsidéralo."
    },
    "6VES": {
        "en": "[Male Voice]\nRayan, Rayan!\nAll we wanted was just to shake up the town just a little bit,\nnot summon Satan Morroc! The ritual failed like we first planned, but..",
        "pt": "[Voz Masculina]\nRayan, Rayan!\nSó queríamos criar um pouco de caos na cidade,\nnão invocar o Imperador Morroc! O ritual falhou do jeito que tínhamos planejado, mas...",
        "es": "[Voz masculina]\n¡Rayan, Rayan!\nSolo queríamos conmocionar un poco a la ciudad,\n¡no invocar a Satán Morroc! El ritual no salió como lo habíamos planeado, pero…"
    },
    "6lES": {
        "en": "[Voices]\nThat's right. It failed, but what happened? Satan Morroc resurrected himself.\nHe'll bring the end of this world.\nWhat have we done?!\nWe can't even go back to our country now!",
        "pt": "[Vozes]\nIsso mesmo. Falhou, mas o que aconteceu? O Imperador Morroc reviveu sozinho.\nEle vai acabar com este mundo.\nO que fizemos?!\nNem podemos voltar para nosso país agora!",
        "es": "[Voces]\nAsí es. Falló, pero ¿qué pasó? Satán Morroc se resucitó a sí mismo.\nÉl acabará con este mundo.\n¡¿Qué hemos hecho?!\n¡Ahora ni siquiera podemos volver a nuestro país!"
    },
    "61ES": {
        "en": "[Anxious Voice]\n..We all knew that we would be disposed after we stopped being useful.. Just like pawns in a chess match.\nBut I'm curious.\nRayan..",
        "pt": "[Voz Nervosa]\n...Todos sabíamos que seríamos jogados fora quando não fôssemos mais úteis... Como peças de xadrez.\nMas estou curioso.\nRayan...",
        "es": "[Voz ansiosa]\n…Todos sabíamos que nos iban a descartar cuando ya no fuéramos útiles… Como peones en una partida de ajedrez.\nPero tengo curiosidad.\nRayan…"
    },
    "7FES": {
        "en": "[Anxious Voice]\nRayan, say something!\nWhat the hell's wrong with you?\nWhy, can't you still forget the Assassin?\n..Hey, tell us. What should we do now?",
        "pt": "[Voz Nervosa]\nRayan, diga alguma coisa!\nO que há de errado com você?\nPor que, ainda não esqueceu da Mercenária?\n...Ei, nos diga. O que fazemos agora?",
        "es": "[Voz ansiosa]\n¡Rayan, di algo!\n¿Qué demonios te pasa?\n¿Por qué aún no puedes olvidar al Asesino?\n…Oye, dinos. ¿Qué hacemos ahora?"
    },
    "7VES": {
        "en": "[Anxious Voice]\nLet me ask you one question.\n..Did you.. Did you really summon Satan Morroc?\nDid you?\nDid you really ask us to help you resurrect Satan Morroc?!",
        "pt": "[Voz Nervosa]\nDeixe-me perguntar uma coisa.\n...Você... Realmente invocou o Imperador Morroc?\nNão é?\nVocê realmente nos fez ressuscitar o Imperador Morroc?!",
        "es": "[Voz ansiosa]\nDéjame hacerte una pregunta.\n¿Realmente…? ¿Realmente invocaste a Satán Morroc?\n¿De verdad?\n¡¿De verdad nos pediste que te ayudáramos a resucitar a Satán Morroc?!"
    },
    "7lES": {
        "en": "[Anxious Voice]\nIf your silence means yes, I'm out!\nI didn't know then, but I know now. I'm leaving!",
        "pt": "[Voz Nervosa]\nSe seu silêncio quer dizer um sim, estou fora!\nEu não tinha certeza, mas agora eu sei. Vou embora!",
        "es": "[Voz ansiosa]\nSi tu silencio significa que sí, ¡me voy!\nNo lo sabía entonces, pero ahora sí. ¡Me voy!"
    },
    "71ES": {
        "en": "[Rayan]\nIncompetent weaklings.\nI don't need you anymore.\nThank you for following my lead so far.\nBut you're nothing but puppets of the goddess.. *Giggle Giggle*",
        "pt": "[Rayan]\nFracotes incompetentes.\nNão preciso mais de vocês.\nObrigado por me seguirem até agora.\nMas vocês não são nada mais do que fantoches da deusa... *hihihihihihihihi*",
        "es": "[Rayan]\nDébiles incompetentes.\nYa no los necesito.\nGracias por seguirme hasta ahora.\nPero no son más que marionetas de la diosa… *Risitas*"
    },
    "8FES": {
        "en": "[Male Voice]\nHey, hey! What are you doing?!\nWhy are you doing this?!",
        "pt": "[Voz Masculina]\nEi, ei! O que está fazendo?!\nPor que está fazendo isso?!",
        "es": "[Voz masculina]\n¡Oye, oye! ¡¿Qué estás haciendo?!\n¡¿Por qué haces esto?!"
    },
    "8VES": {
        "en": "- You hear loud thuds and thumping in the midst of their yelling and screaming.\nIt sounds like they're having a serious dispute.-",
        "pt": "- Você ouve batidas e pancadas altas no meio dos seus gritos e berros.\nParece que estão tendo uma briga feia. -",
        "es": "(Se oyen fuertes golpes en medio de los gritos.\nParece que están teniendo una disputa seria)."
    },
    "8lES": {
        "en": "[{0}]\n..Rayan? ..Morroc? ..Resurrect..?\nI have no idea what they're talking about. Why are they fighting?",
        "pt": "[{0}]\n...Rayan? ...Morroc? ...Ressuscitar...?\nNão faço idéia do que eles estão falando. Por que estão brigando?",
        "es": "[{0}]\n…¿Rayan? …¿Morroc? …¿Resucitar?\nNo tengo ni idea de qué están hablando. ¿Por qué pelean?"
    },
    "81ES": {
        "en": "[Rayan]\nYou ignorant puppets..\nYou're too stupid to understand my master's great will..\n..Oh, right. I completely forgot about 'it.' It's time to take it back.\nWhat do you say? *Giggle Giggle*",
        "pt": "[Rayan]\nFantoches ignorantes...\nSão estúpidos demais para entenderem a vontade do meu mestre...\n...Ah, sim. Havia esquecido 'disso'. É hora de pegar de volta.\nO que me diz? *hihihihihihihihi*",
        "es": "[Rayan]\nMarionetas ignorantes…\nNo tienen la inteligencia para entender la gran voluntad de mi amo…\n…Ah, cierto. Me olvidé por completo de eso. Es hora de recuperarlo.\n¿Qué dices? *Risitas*"
    },
    "9FES": {
        "en": "[{0}]\nWhat the?! Does he know I'm here?!\nI'd better run!",
        "pt": "[{0}]\nO quê...? Ele sabe que estou aqui?!\n é melhor fugir!",
        "es": "[{0}]\n¡¿Qué?! ¡¿Sabe que estoy aquí?!\n¡Será mejor que corra!"
    },
    "9VES": {
        "en": "- You used a Butterfly Wing.-",
        "pt": "- Você usou uma Asa de Borboleta. -",
        "es": "(Usaste un Ala de mariposa)."
    },
    "9lES": {
        "en": "- The side to the basement is open.\nYou can enter if you want. -",
        "pt": "- A porta lateral até o porão está aberta.\nVocê pode entrar se quiser. -",
        "es": "(El camino al sótano está abierto.\nPuedes entrar si quieres)."
    },
    "91ES": {
        "en": "Enter.",
        "pt": "Entrar.",
        "es": "Entrar."
    },
    "+FES": {
        "en": "Do not enter.",
        "pt": "Não entrar.",
        "es": "No entrar."
    },
    "+VES": {
        "en": "You have decided to not enter the basement.",
        "pt": "Você preferiu não entrar no porão.",
        "es": "Decidiste no entrar en el sótano."
    },
    "+lES": {
        "en": "- This door seems to lead to the basement,\nbut it's locked pretty securely. -",
        "pt": "- Esta porta parece levar ao porão,\nmas está bem trancada. -",
        "es": "(Esta puerta parece llevar al sótano,\npero está bastante bien cerrada)."
    },
    "+1ES": {
        "en": "Man",
        "pt": "Homem",
        "es": "Hombre"
    },
    "/FES": {
        "en": "A man covered in blood is standing at a corner with a mysterious grin.",
        "pt": "Um homem encharcado de sangue está parado em um canto, com um sorriso estranho.",
        "es": "Un hombre bañado en sangre está de pie en una esquina con una sonrisa misteriosa."
    },
    "/VES": {
        "en": "[Mr. Kidd]\n..I guess it was the right timing.\nBy the way, who is this guy?\nHe looks kind of.. He's insane, isn't he?",
        "pt": "[Kidd]\n...Acho que cheguei na hora certa.\nA propósito, quem é esse cara?\nParece meio... Está louco, não está?",
        "es": "[Sr. Kidd]\n…Supongo que fue el momento adecuado.\nPor cierto, ¿quién es este tipo?\nParece un poco… Está loco, ¿verdad?"
    },
    "/lES": {
        "en": "[{0}]\nWoah! Where did you come from?",
        "pt": "[{0}]\nAi! De onde você veio?",
        "es": "[{0}]\n¡Vaya! ¿De dónde saliste?"
    },
    "/1ES": {
        "en": "[Mr. Kidd]\n..From somewhere.\nAnyways.. \nWhat happened?\nWho are you?",
        "pt": "[Kidd]\n...De algum lugar.\nDe qualquer forma... \nQue aconteceu?\nQuem é você?",
        "es": "[Sr. Kidd]\n…De alguna parte.\nEn fin… \n¿Qué pasó?\n¿Quién eres?"
    },
    "\u0000R\u0012": {
        "en": "[Man]\n..Who am I..? ..\nI think I forgot.. \nThey're all dead.. I've killed them.\nHehehe, I just followed the will of my master.\nMuhahahahaha!!",
        "pt": "[Homem]\n...Quem sou eu? ..\nAcho que me esqueci... \nEstão todos mortos... Eu os matei.\nHehehe, cumpri as ordens do meu mestre.\nHuahahahaha!",
        "es": "[Hombre]\n…¿Quién soy…?\nCreo que me olvidé… \nEstán todos muertos… Los maté.\nJe, je, je, solo seguí la voluntad de mi amo.\n¡Mua, ja, ja, ja!"
    },
    "\u0001R\u0012": {
        "en": "[{0}]\nNo.. No way!",
        "pt": "[{0}]\nNão... Sem essa!",
        "es": "[{0}]\nNo… ¡No es posible!"
    },
    "\u0002R\u0012": {
        "en": "Rayan?!",
        "pt": "Rayan?!",
        "es": "¡¿Rayan?!"
    },
    "\u0003R\u0012": {
        "en": "[Mr. Kidd]\nWhat? Is this really the Rayan we've been chasing?\n..... !!!\nRight, you said Rayan was having a dispute with his buddies..",
        "pt": "[Kidd]\nHein? Esse é mesmo o Rayan que estamos caçando?\n..... !!!\nCerto, você diz que Rayan teve uma briga com seus colegas...",
        "es": "[Sr. Kidd]\n¿Qué? ¿Es realmente el Rayan que venimos persiguiendo?\n¡…!\nCierto, dijiste que Rayan estaba teniendo una disputa con sus colegas…"
    },
    "\u0004R\u0012": {
        "en": "[Rayan]\n..Ray.. Rayan? That's my name? That's right..\nI'm Rayan. Rayan Moore.\nWho are you..?",
        "pt": "[Rayan]\n...Ra... Rayan? Esse é meu nome? Isso mesmo...\nSou Rayan. Rayan Moore.\nQuem é você...?",
        "es": "[Rayan]\n…Ray… ¿Rayan? ¿Ese es mi nombre? Así es…\nSoy Rayan. Rayan Moore.\n¿Quién eres…?"
    },
    "\u0005R\u0012": {
        "en": "[Rayan]\nWhere am I? What's all this blood?!\n..Huh? Where am I? What happened to my friends?",
        "pt": "[Rayan]\nOnde estou? Que sangue é esse?!\n...Hã? Onde estou? Que aconteceu com meus amigos?",
        "es": "[Rayan]\n¿Dónde estoy? ¿Qué es toda esta sangre?\n…¿Eh? ¿Dónde estoy? ¿Qué les pasó a mis amigos?"
    },
    "\u0006R\u0012": {
        "en": "[Mr. Kidd]\n..I guess I was right. He really is Rayan Moore.\nWhat's wrong with him?\nHe seems.. He seems really confused. Maybe even unstable.",
        "pt": "[Kidd]\n...Acho que acertei. Ele é mesmo Rayan Moore.\nO que há de errado com ele?\nEle parece... Parece estar mesmo confuso. Talvez até instável.",
        "es": "[Sr. Kidd]\n…Supongo que tenía razón. Realmente es Rayan Moore.\n¿Qué le pasa?\nParece… Parece realmente confundido. Tal vez incluso inestable."
    },
    "\u0007R\u0012": {
        "en": "[Mr. Kidd]\nWell, it's the perfect time to capture this guy before he can kill us.\nRin will know if this is the real Rayan because I've never seen him without his mask.",
        "pt": "[Kidd]\nBem, é o momento perfeito para prender esse cara antes que ele nos mate.\nLin vai saber se esse é o verdadeiro Rayan, eu nunca o tinha visto sem a máscara.",
        "es": "[Sr. Kidd]\nBueno, es el momento perfecto para capturarlo, antes de que pueda matarnos.\nRin sabrá si este es el verdadero Rayan. Yo nunca lo vi sin su máscara."
    },
    "\bR\u0012": {
        "en": "[Mr. Kidd]\nI'll bring this guy to Rin so she can interrogate him.\nI'll see you at the camp.",
        "pt": "[Kidd]\nVou levar esse cara para Lin, para interrogá-lo.\nVejo você no acampamento.",
        "es": "[Sr. Kidd]\nLlevaré a este tipo con Rin para que pueda interrogarlo.\nTe veré en el campamento."
    },
    "R\u0012": {
        "en": "You find a horribly dismembered dead body.\nIt is disgusting to decribe the status of the Corpse!",
        "pt": "Você encontrou um cadáver terrivelmente desmembrado.\n é horrível só de olhar!",
        "es": "Encuentras un cadáver horriblemente desmembrado.\n¡Es repugnante describir el estado del cadáver!"
    },
    "\u000eR\u0012": {
        "en": "Crushed Corpse",
        "pt": "Corpo Esmagado",
        "es": "Cadáver Aplastado"
    },
    "\u000fR\u0012": {
        "en": "You find a horribly disfigured corpse\nthat appears to have been crushed to death.",
        "pt": "Você encontrou um cadáver horrivelmente desfigurado\nque parece ter sido esmagado.",
        "es": "Encuentras un cadáver horriblemente desfigurado\nque parece haber muerto por aplastamiento."
    },
    "\u0010R\u0012": {
        "en": "Mutated Corpse",
        "pt": "Corpo Mutilado",
        "es": "Cadáver Deformado"
    },
    "\u0011R\u0012": {
        "en": "You find a terribly mutated corpse.\nR.I.P.",
        "pt": "Você encontrou um cadáver terrivelmente mutilado.\nDescanse em paz...",
        "es": "Encuentras un cadáver terriblemente deformado.\nQ.E.P.D."
    },
    "\u0012R\u0012": {
        "en": "Mutilated Corpse",
        "pt": "Corpo Mutilado",
        "es": "Cadáver Mutilado"
    },
    "\u0013R\u0012": {
        "en": "You find a terribly mutilated corpse.\nRest in peace.",
        "pt": "Você encontrou um cadáver terrivelmente mutilado.\nDescanse em paz...",
        "es": "Encuentras un cadáver terriblemente mutilado.\nQue en paz descanse."
    },
    "\u0014R\u0012": {
        "en": "Disfigured Corpse",
        "pt": "Corpo Desfigurado",
        "es": "Cadáver Desfigurado"
    },
    "\u0015R\u0012": {
        "en": "You find a horribly disfigured corpse.\n... . . . . . !!!",
        "pt": "Você encontrou um cadáver horrivelmente desfigurado.\n... . . . . . !!!",
        "es": "Encuentras un cadáver horriblemente desfigurado.\n¡... . . . . . !"
    }
}