{
    "4DcTBw": {
        "en": "I wasn't running away! I must catch the thief! My bag!",
        "pt": "Eu não queria fugir! Precisamos pegar o gatuno! Minhas coisas...",
        "es": "¡No estaba huyendo! ¡Tengo que atrapar al ladrón! ¡Mi bolso!"
    },
    "4TcTBw": {
        "en": "Jumagi",
        "pt": "Taverneiro",
        "es": "Jumagi"
    },
    "4jcTBw": {
        "en": "[Jumagi]\nThat man named Banyak ran away from our tavern without paying his tab. We're not bandits. Go on your way.",
        "pt": "[Taverneiro]\nAquele tal de Banyak tentou fugir da Pousada sem pagar nada, então o prendemos como um bandido. Vá embora!",
        "es": "[Jumagi]\nEse hombre Banyak se escapó de nuestra taberna sin pagar la cuenta. No somos bandidos. Sigue tu camino."
    },
    "4zcTBw": {
        "en": "Come on, pay your tab already!",
        "pt": "Pague o que me deve!",
        "es": "¡Vamos, paga la cuenta de una vez!"
    },
    "5DcTBw": {
        "en": "Jangjagi",
        "pt": "Funcionário",
        "es": "Jangjagi"
    },
    "5TcTBw": {
        "en": "[Jangjagi]\nWhat, are you friends with that schmuck, Banyak? Unless you're going to pay for him, stay out of this!",
        "pt": "[Funcionário]\nO quê? Você está junto com Banyak? Ou você vai pagar ou sair do caminho.",
        "es": "[Jangjagi]\n¿Qué, el idiota de Banyak, y tú son amigos? A menos que vayas a pagar por él, ¡no te metas!"
    },
    "5jcTBw": {
        "en": "You'd better pay us when we ask nicely, man.",
        "pt": "Me o dê dinheiro!",
        "es": "Será mejor que nos pagues ahora que te lo pedimos amablemente, muchacho."
    },
    "5zcTBw": {
        "en": "Madangi",
        "pt": "Empregado",
        "es": "Madangi"
    },
    "6DcTBw": {
        "en": "[Madangi]\nHe owes our tavern at least 20,000 Zeny.He's maxed out his tab!",
        "pt": "[Empregado]\nSó o almoço daquele cara custou 20.000 zeny! Meu trabalho deve ser pago!",
        "es": "[Madangi]\nDebe al menos 20000zeny en nuestra taberna. ¡Ya agotó su saldo!"
    },
    "6TcTBw": {
        "en": "Do you even have money? If not, you'll have to work off your tab.",
        "pt": "Você tem dinheiro? Se não, terá que trabalhar.",
        "es": "¿Siquiera tienes dinero? Si no, tendrás que pagar tu cuenta con trabajo."
    },
    "6jcTBw": {
        "en": "Duteli",
        "pt": "Servente",
        "es": "Duteli"
    },
    "6zcTBw": {
        "en": "[Duteli]\nAre you going to pay for him? He owes us at least 100,000 Zeny. Pay us at once, and we'll let him go.",
        "pt": "[Servente]\nQue tal me dar os 100.000 zeny?! Se você pagar tudo, eu vou embora.",
        "es": "[Duteli]\n¿Vas a pagar por él? Nos debe al menos 100000zeny. Páganos de una vez y te podrás ir."
    },
    "7DcTBw": {
        "en": "You should pay what you owe.",
        "pt": "Você tem que me pagar!!!",
        "es": "Deberías pagar lo que debes."
    },
    "7TcTBw": {
        "en": "Banyak",
        "pt": "Banyak",
        "es": "Banyak"
    },
    "7jcTBw": {
        "en": "[Banyak]\nDo you have something to say to me?",
        "pt": "[Banyak]\nVocê tem algo a me dizer?",
        "es": "[Banyak]\n¿Tienes algo que decirme?"
    },
    "7zcTBw": {
        "en": "[Banyak]\nWhat? Do you want my money, too? I don't think I saw you at the tavern I stayed.",
        "pt": "[Banyak]\nO quê? Você também quer dinheiro? Não te vi na Pousada, não.",
        "es": "[Banyak]\n¿Qué? ¿También quieres mi dinero? No creo haberte visto en la taberna donde me quedé."
    },
    "8DcTBw": {
        "en": "What do you mean, your money?",
        "pt": "Como assim dinheiro?",
        "es": "¿Qué quieres decir con “tu dinero”?"
    },
    "8TcTBw": {
        "en": "I'm just passing.",
        "pt": "Estou apenas de passagem",
        "es": "Solo estoy de paso."
    },
    "8jcTBw": {
        "en": "[Banyak]\nIf you didn't come from the tavern, then why don't you just go on your way? As you can see, I'm in a bit of a pickle right now.",
        "pt": "[Banyak]\nSe não for da Pousada, poderia ir embora? Como você pode ver, minha situação é um pouco complicada...",
        "es": "[Banyak]\nSi no vienes de la taberna, será mejor que sigas tu camino. Como ves, estoy en un pequeño aprieto en este momento."
    },
    "8zcTBw": {
        "en": "[Duteli]\nYou look like a traveler. We're only here to collect our money. We want no trouble, so please go on your way.",
        "pt": "[Servente]\nEsse cara nem parece que é daqui, vamos nos livrar desse caloteiro.",
        "es": "[Duteli]\nPareces un viajero. Solo vinimos aquí para cobrar nuestro dinero. No queremos problemas, así que mejor que sigas tu camino."
    },
    "9DcTBw": {
        "en": "Alright.",
        "pt": "Vamos",
        "es": "Muy bien."
    },
    "9TcTBw": {
        "en": "What's his story?",
        "pt": "Qual é o problema?",
        "es": "¿Cuál es su historia?"
    },
    "9jcTBw": {
        "en": "[Jangjagi]\nGood thinking! Innocent adventurers like you shouldn't get involved with a vagrant like him.",
        "pt": "[Funcionário]\nMuito bem! Nem os aventureiros gostam de vagabundos!",
        "es": "[Jangjagi]\n¡Bien pensado! Los trotamundos inocentes como tú no deberían meterse con un vagabundo como él."
    },
    "9zcTBw": {
        "en": "[Madangi]\nThere's no story. He's a Soul Reaper called ^0000FFBanyak^000000, and he stayed at our tavern for a fortnight without paying us. Today, we caught him trying to sneak out of his window.",
        "pt": "[Empregado]\nQual é o problema? Esse tal de ^0000CDBanyak^000000 foi pego fugindo pela janela depois de dormir na nossa Pousada por mais de 10 dias.",
        "es": "[Madangi]\nNo hay ninguna historia. Es un Cosechador de almas llamado ^FF0000Banyak^000000, y se quedó en nuestra taberna durante dos semanas sin pagarnos. Hoy lo atrapamos intentando huir por la ventana."
    },
    "+DcTBw": {
        "en": "[Banyak]\nI wasn't sneaking out. I was trying to catch the thief who ran away with my bag!",
        "pt": "[Banyak]\nNão! Eu estava correndo atrás de um gatuno que roubou minha bolsa!!",
        "es": "[Banyak]\nNo estaba huyendo. ¡Intentaba atrapar al ladrón que se llevó mi bolso!"
    },
    "+TcTBw": {
        "en": "[Jangjagi]\nYeah, right. That's what thieves like you say all the time.",
        "pt": "[Funcionário]\nAhh claro~ E os unicórnios existem, né não?",
        "es": "[Jangjagi]\nSí, claro. Eso es lo que siempre dicen los ladrones como tú."
    },
    "+jcTBw": {
        "en": "[Banyak]\nI swear! I wasn't trying to take your money!",
        "pt": "[Banyak]\nSério! Eu nunca quis fazer algo desse tipo!",
        "es": "[Banyak]\n¡Lo juro! ¡No estaba intentando robar tu dinero!"
    },
    "+zcTBw": {
        "en": "[Agungi]\nAlright, then why don't we go back to the tavern and talk about how you're going to pay us? Working at the tavern isn't as bad as you think.",
        "pt": "[Funcionário]\nEntão vamos voltar para nossa Pousada e conversar. Aí a gente tira essa história a limpo.",
        "es": "[Agungi]\nBueno, entonces, ¿por qué no regresamos a la taberna y vemos cómo vas a pagarnos? El trabajo en la taberna no es tan malo como crees."
    },
    "/DcTBw": {
        "en": "[Duteli]\nJangjagi over there also got caught trying the same trick. Now, he's one of us.",
        "pt": "[Servente]\nNosso funcionário ali uma vez comeu tudo da nossa Pousada e tentou fugir. Hoje ele trabalha conosco.",
        "es": "[Duteli]\nA Jangjagi también lo atrapamos cuando intentaba el mismo truco. Y ahora, es uno de los nuestros."
    },
    "/TcTBw": {
        "en": "[Jangjagi]\nUgh, can we not talk about me anymore, brother?",
        "pt": "[Funcionário]\nAh, pare de falar sobre os velhos tempos, mano.",
        "es": "[Jangjagi]\nUf, ¿podemos dejar de hablar de mí, hermano?"
    },
    "/jcTBw": {
        "en": "[Banyak]\nI'm really sorry, but I'll pay you when I get my bag back. The thief can't have gone too far!",
        "pt": "[Banyak]\nEu realmente sinto muito, mas assim que pegar o gatuno, eu pagarei vocês. Imediatamente!",
        "es": "[Banyak]\nLo siento mucho, pero te pagaré cuando recupere mi bolso. ¡El ladrón no puede haberse ido demasiado lejos!"
    },
    "/zcTBw": {
        "en": "[Madangi]\nEnough. We know you're only trying to run away again. Just follow us when we ask nicely.",
        "pt": "[Empregado]\nEntão~ Vamos conversar na Pousada ao invés de falar com os guardas.",
        "es": "[Madangi]\nYa es suficiente. Sabemos que solo estás intentando huir de nuevo. Síguenos ahora que te lo pedimos amablemente."
    },
    "ADgTBw": {
        "en": "[Banyak]\n*Sigh...* I can't talk right now. Could you step aside?",
        "pt": "[Banyak]\nEr... Eu não estou em condições de falar agora. Então você poderia, por favor, seguir seu rumo?",
        "es": "[Banyak]\n*Suspira* No puedo hablar ahora. ¿Podrías hacerte a un lado?"
    },
    "ATgTBw": {
        "en": "[Jumagi]\nWhat? I've got nothing to say to you.",
        "pt": "[Taverneiro]\nHã? Não quero falar com você.",
        "es": "[Jumagi]\n¿Qué? No tengo nada que decirte."
    },
    "AjgTBw": {
        "en": "[Banyak]\nWelcome--",
        "pt": "[Banyak]\nBem-vindo...",
        "es": "[Banyak]\nTe doy la bienvenida."
    },
    "AzgTBw": {
        "en": "Hey, you tried to dine and dash before!",
        "pt": "Você é golpista?",
        "es": "¡Oye, ya intentaste irte sin pagar en otra ocasión!"
    },
    "BDgTBw": {
        "en": "[Banyak]\nHah hah. I thought you looked familiar. You just left then, didn't you? Are you going to leave or stay this time?",
        "pt": "[Banyak]\nHaha... Você parecia familiar, mas só está de passagem. Você vai embora ou vai descansar aqui?",
        "es": "[Banyak]\nJa, ja. Me pareció que te conocía de algún lado. Te acabas de ir, ¿no? ¿Esta vez te vas a ir o te vas a quedar?"
    },
    "BTgTBw": {
        "en": "Leave.",
        "pt": "Eu vou embora",
        "es": "Irte."
    },
    "BjgTBw": {
        "en": "Stay.",
        "pt": "Eu vou descansar",
        "es": "Quedarte."
    },
    "BzgTBw": {
        "en": "[Banyak]\nI see. Then, travel safe.",
        "pt": "[Banyak]\nCerto. Então, por favor, vá na paz.",
        "es": "[Banyak]\nYa veo. Entonces, que te vaya bien."
    },
    "CDgTBw": {
        "en": "[Banyak]\nYou're going to stay. *Sigh...* So, a customer. Alright, then please take off your shoes and follow me.",
        "pt": "[Banyak]\nDescansar? Ha ha... Então você é cliente. Por favor, tire os sapatos e venha aqui.",
        "es": "[Banyak]\nTe vas a quedar. *Suspira* Bien, eres un cliente. Bueno, quítate el calzado y sígueme."
    },
    "CTgTBw": {
        "en": "Are you really working off your debt right now?",
        "pt": "Virou funcionário?",
        "es": "¿En verdad estás trabajando para saldar tu deuda?"
    },
    "CjgTBw": {
        "en": "[Banyak]\nWell, yes. I thought about running away, but they said they'd put an APB out on me across the eastern continent if I did.",
        "pt": "[Banyak]\nBem, sim. Pensei em fugir, mas disseram que me tornariam um foragido da justiça se fugisse.",
        "es": "[Banyak]\nSí, así es. Pensé en huir, pero me dijeron que emitirían un aviso de búsqueda y captura en todo el continente oriental si lo hacía."
    },
    "CzgTBw": {
        "en": "Did you catch the thief?",
        "pt": "Você pegou o gatuno?",
        "es": "¿Atrapaste al ladrón?"
    },
    "DDgTBw": {
        "en": "[Banyak]\nJust the thought of him gets me angry. I bet he was familiar with the structure of my room.",
        "pt": "[Banyak]\nSó de pensar nele, começo a ranger os dentes. Esse gatuno estava bem ciente do local onde eu estava dormindo.",
        "es": "[Banyak]\nMe enfado de solo pensar en él. Apuesto a que sabía cómo era mi habitación."
    },
    "DTgTBw": {
        "en": "[Banyak]\nBy the time I felt something and woke up, he was already out of the window with my bag. Judging by his speed, he can't have been an ordinary thief.",
        "pt": "[Banyak]\nQuando acordei, alguém já estava fugindo da janela com minha bolsa. Nem parecia um gatuno amador de tão rápido que saiu.",
        "es": "[Banyak]\nCuando sentí algo y me desperté, ya estaba afuera de la ventana con mi bolso. A juzgar por su velocidad, no debe haber sido un ladrón cualquiera."
    },
    "DjgTBw": {
        "en": "Did you have anything important in your bag?",
        "pt": "Tinha objetos importantes?",
        "es": "¿Tenías algo importante en el bolso?"
    },
    "DzgTBw": {
        "en": "[Banyak]\nMy travel money and the spiritual objects that I use for my trade. Money's one thing, but those objects can't fall into the wrong hands.",
        "pt": "[Banyak]\nTinha zenys e itens da minha classe. É complicado ver coisas preciosas nas mãos de outra pessoa...",
        "es": "[Banyak]\nMi dinero de viaje y los objetos espirituales que comercio. El dinero es solo eso, pero los objetos espirituales no pueden caer en las manos equivocadas."
    },
    "EDgTBw": {
        "en": "[Jumagi]\nHey, Banyak. What are you doing here? I told you to clean out the outhouse.",
        "pt": "[Taverneiro]\nEi, Banyak, tá fazendo o quê? Você deveria empilhar as lenhas.",
        "es": "[Jumagi]\nHola, Banyak. ¿Qué haces aquí? Te dije que limpiaras la letrina."
    },
    "ETgTBw": {
        "en": "Hey, Banyak. What are you doing here? I told you to clean out the outhouse.",
        "pt": "Ei, Banyak, tá fazendo o quê? Você deveria empilhar as lenhas.",
        "es": "Hola, Banyak. ¿Qué haces aquí? Te dije que limpiaras la letrina."
    },
    "EjgTBw": {
        "en": "[Banyak]\nI have to go. I'm sorry I took up your time.",
        "pt": "[Banyak]\nDe qualquer forma, eu tenho que trabalhar. Eu simplesmente perdi meu tempo.",
        "es": "[Banyak]\nTengo que irme. Siento haberte quitado tiempo."
    },
    "EzgTBw": {
        "en": "No need for that.",
        "pt": "Não precisa se apresentar...",
        "es": "No es necesario."
    },
    "FDgTBw": {
        "en": "Check if this is your bag.",
        "pt": "Essa bolsa é sua?",
        "es": "Fíjate si este es tu bolso."
    },
    "FTgTBw": {
        "en": "[Banyak]\nAh, this...! My thaumaturgic ingredients and spirit fan. This is my bag! Where did you find it?",
        "pt": "[Banyak]\nHmm... Algumas ervas medicinais e uma Gadanha Mágica. Está tudo aí... Como você conseguiu?",
        "es": "[Banyak]\n¡Ah, esto…! Mis ingredientes taumatúrgicos y mi abanico de espíritus. ¡Es mi bolso! ¿Dónde lo encontraste?"
    },
    "FjgTBw": {
        "en": "Don't you want to know who stole it?",
        "pt": "Quer saber quem te roubou?",
        "es": "¿No quieres saber quién lo robó?"
    },
    "FzgTBw": {
        "en": "[Banyak]\nYes, I do. Who dared steal it from me?",
        "pt": "[Banyak]\nClaro! Quero saber quem foi o otário que me roubou!",
        "es": "[Banyak]\nSí, sí quiero. ¿Quién se atrevió a robármelo?"
    },
    "GDgTBw": {
        "en": "[Jumagi]\nBanyak, playing hooky again? Did you do everything I asked?",
        "pt": "[Taverneiro]\nBanyak. Tá falando muito e trabalhando pouco. Você fez tudo o que pediu?",
        "es": "[Jumagi]\nBanyak, ¿faltaste otra vez? ¿Hiciste todo lo que te pedí?"
    },
    "GTgTBw": {
        "en": "Banyak, playing hooky again? Did you do everything I asked?",
        "pt": "Banyak. Tá falando muito e trabalhando pouco. Você fez tudo o que pediu?",
        "es": "Banyak, ¿faltaste otra vez? ¿Hiciste todo lo que te pedí?"
    },
    "GjgTBw": {
        "en": "Speak of the devil.",
        "pt": "Aí ó.",
        "es": "Miren quién llegó…"
    },
    "GzgTBw": {
        "en": "[Jumagi]\nWhat? What are you talking about?",
        "pt": "[Taverneiro]\nO quê? Do que você está falando?",
        "es": "[Jumagi]\n¿Qué? ¿De qué estás hablando?"
    },
    "HDgTBw": {
        "en": "[Banyak]\nHe's the thief?",
        "pt": "[Banyak]\nEsse cara é o gatuno?",
        "es": "[Banyak]\n¿Él es el ladrón?"
    },
    "HTgTBw": {
        "en": "[Jumagi]\nDo you have proof? Because, if you don't, you'll have to work for my tavern like everyone else who's lied to me. Heh heh.",
        "pt": "[Taverneiro]\nCadê as provas? Se não provar, vou te escravizar aqui na Pousada também.",
        "es": "[Jumagi]\n¿Tienes pruebas? Porque, si no, deberás trabajar en mi taberna como todos los que alguna vez me mintieron. Je, je."
    },
    "HjgTBw": {
        "en": "I saw them! He and Jangjagi stole his bag and buried it!",
        "pt": "Eu vi! Aquela pessoa e a Funcionário roubaram e enterraram a bolsa!!",
        "es": "¡Los vi! ¡Jangjagi y él robaron su bolso y lo enterraron!"
    },
    "HzgTBw": {
        "en": "[Banyak]\nWe'd better talk to that young lady. She's our sole witness.",
        "pt": "[Banyak]\nVou ter que ouvir aquela Garotinha. É a única testemunha.",
        "es": "[Banyak]\nSerá mejor que hablemos con esa muchacha. Es nuestra única testigo."
    },
    "IDgTBw": {
        "en": "[Banyak]\n*Sigh...* I'm sorry, but I'm not in the mood for talking right now.",
        "pt": "[Banyak]\nArgh... Não estou com vontade de conversar agora.",
        "es": "[Banyak]\n*Suspira* Lo siento, pero ahora no estoy de humor para hablar."
    },
    "ITgTBw": {
        "en": "Girl",
        "pt": "Garotinha",
        "es": "Girl"
    },
    "IjgTBw": {
        "en": "I know who stole it. They're bad people.",
        "pt": "Eu sei quem roubou... Eles são caras maus...",
        "es": "Sé quién lo robó. Son malas personas."
    },
    "IzgTBw": {
        "en": "[Girl]\nI don't know anything... You shouldn't ask me...",
        "pt": "[Garotinha]\nEu não sei de nada... Eu não deveria falar com estranhos...",
        "es": "[Chica]\nNo sé nada… No deberías preguntarme a mí…"
    },
    "JDgTBw": {
        "en": "[Girl]\nI know who stole it. They're bad people.",
        "pt": "[Garotinha]\nEu sei quem roubou... Eles são caras maus...",
        "es": "[Chica]\nSé quién lo robó. Son malas personas."
    },
    "JTgTBw": {
        "en": "Girl, what did you just say?",
        "pt": "O que você disse?",
        "es": "¿Qué acabas de decir?"
    },
    "JjgTBw": {
        "en": "[Girl]\nI know the people who stole her bag.",
        "pt": "[Garotinha]\nConheço os caras que roubaram a bolsa da minha irmã...",
        "es": "[Chica]\nConozco a las personas que le robaron el bolso."
    },
    "JzgTBw": {
        "en": "People? Not just one person?",
        "pt": "Caras? Tinha mais de um?",
        "es": "¿Las personas? ¿No fue una sola persona?"
    },
    "KDgTBw": {
        "en": "Did you see them?",
        "pt": "Quem eram?",
        "es": "¿Viste quiénes eran?"
    },
    "KTgTBw": {
        "en": "[Girl]\nNot just one person. While she was sleeping, Jumagi and Jangjagi stole her bag and buried it.",
        "pt": "[Garotinha]\nEla não foi a única... Quando minha irmã estava dormindo, o Taverneiro e o Funcionário roubaram e enterraram o objeto...",
        "es": "[Chica]\nNo fue una sola persona. Mientras ella dormía, Jumagi y Jangjagi le robaron el bolso y lo enterraron."
    },
    "KjgTBw": {
        "en": "The tavern workers did it?",
        "pt": "Os donos da Pousada?",
        "es": "¿Fueron los trabajadores de la taberna?"
    },
    "KzgTBw": {
        "en": "[Girl]\nAgungi laced her food with sleeping pills and Duteli kept watch. Somebody should help her.",
        "pt": "[Garotinha]\nSim, eu os vi colocando pílulas para dormir na comida da minha irmã... Alguém precisa ajudá-la...",
        "es": "[Chica]\nAgungi le mezcló la comida con somníferos y Duteli vigilaba. Deberían ayudarla."
    },
    "LDgTBw": {
        "en": "Where is his bag?",
        "pt": "E as bolsas roubadas?",
        "es": "¿Dónde está su bolso?"
    },
    "LTgTBw": {
        "en": "That's none of my business.",
        "pt": "Não me interessei",
        "es": "No es asunto mío."
    },
    "LjgTBw": {
        "en": "[Girl]\nPlease! Somebody has to help her!",
        "pt": "[Garotinha]\nPoxa!... Eu preciso ajudar minha irmã!!...",
        "es": "[Chica]\n¡Por favor! ¡Alguien tiene que ayudarla!"
    },
    "LzgTBw": {
        "en": "[Girl]\nI saw everything. I can show you where it is if you want.",
        "pt": "[Garotinha]\nEu também vi... Eu posso te guiar se você quiser...",
        "es": "[Chica]\nYo vi todo. Si quieres, puedo mostrarte dónde está."
    },
    "MDgTBw": {
        "en": "Could you?",
        "pt": "Você pode me guiar?",
        "es": "¿Podrías hacerlo?"
    },
    "MTgTBw": {
        "en": "This really is none of my business.",
        "pt": "Continuo sem interesse",
        "es": "Realmente no es asunto mío."
    },
    "MjgTBw": {
        "en": "[Girl]\nI saw what I saw! I saw him stealing it!",
        "pt": "[Garotinha]\nTenho certeza que vi! Essa pessoa quem roubou!",
        "es": "[Chica]\n¡Vi lo que vi! ¡Vi cómo lo robaba!"
    },
    "MzgTBw": {
        "en": "[Jumagi]\nGirl, are you sure about that?",
        "pt": "[Taverneiro]\nGarotinha, você pode assumir a responsabilidade pelo que disse?",
        "es": "[Jumagi]\n¿Estás segura?"
    },
    "NDgTBw": {
        "en": "[Girl]\nI don't lie. I saw you!",
        "pt": "[Garotinha]\nNão sei mentir! Eu vi!",
        "es": "[Chica]\nNo miento. ¡Te vi!"
    },
    "NTgTBw": {
        "en": "[Banyak]\nThank you, little lady. Don't worry now. I have my spirit fan back, which means I can ask him for the truth myself.",
        "pt": "[Banyak]\nAgradeço, garotinha. Eu peguei de volta minha Gadanha Mágica, então vamos perguntar diretamente àquele homem.",
        "es": "[Banyak]\nGracias, señorita. No te preocupes. Recuperé mi abanico de espíritus, así que puedo pedirle que me diga la verdad."
    },
    "NjgTBw": {
        "en": "[Jumagi]\nWh-what are you trying to do to me?",
        "pt": "[Taverneiro]\nUrgh... Quê? O que você está tentando fazer comigo?!",
        "es": "[Jumagi]\n¿Cu-cuáles son tus intenciones?"
    },
    "NzgTBw": {
        "en": "[Banyak]\nAs the owner of this spirit fan, I demand your soul to speak the truth. If you speak the truth, I won't take away your soul.",
        "pt": "[Banyak]\nPelo poder dessa Gadanha Mágica, eu pergunto à você. Se me responder a verdade, não levarei sua alma.",
        "es": "[Banyak]\nComo dueño de este abanico de espíritus, exijo que tu alma diga la verdad. Si dices la verdad, no te quitaré el alma."
    },
    "ODgTBw": {
        "en": "[Jumagi]\nUrgh... Aww! What are you doing to me?",
        "pt": "[Taverneiro]\nUrgh... Urgh... O que você fez comigo?!",
        "es": "[Jumagi]\nUf… ¡Ay! ¿Qué me estás haciendo?"
    },
    "OTgTBw": {
        "en": "[Banyak]\nDid you try to steal this spirit fan?",
        "pt": "[Banyak]\nNunca viu uma Gadanha?",
        "es": "[Banyak]\n¿Intentaste robar este abanico de espíritus?"
    },
    "OjgTBw": {
        "en": "[Jumagi]\nAww... Awww! Stop!",
        "pt": "[Taverneiro]\nAaaaaaaah!! Pare com isso!",
        "es": "[Jumagi]\nAy… ¡Ay! ¡Basta!"
    },
    "OzgTBw": {
        "en": "[Banyak]\nThis spirit fan is nibbling at your soul, even as we speak. Stop resisting, or you'll continue to lose your life to it.",
        "pt": "[Banyak]\nA Gadanha Mágica corrói as almas que resistem à ela. Resumindo, seus dias de vida estão diminuindo pouco a pouco.",
        "es": "[Banyak]\nEste abanico de espíritus está afectando tu alma, incluso ahora mismo. Deja de resistirte o seguirás perdiendo la vida en ello."
    },
    "PDgTBw": {
        "en": "[Banyak]\nIf you want to live, answer me, human.",
        "pt": "[Banyak]\nSe você quiser viver, me responda, humano.",
        "es": "[Banyak]\nSi quieres vivir, respóndeme, ser humano."
    },
    "PTgTBw": {
        "en": "[Jumagi]\nAww... Awww! I-I...!",
        "pt": "[Taverneiro]\nAaaaaaaah!! Eu... eu...",
        "es": "[Jumagi]\nAy… ¡Ay! ¡Y-yo…!"
    },
    "PjgTBw": {
        "en": "[Banyak]\nIf you're going to lie, go ahead. It's too late for you to enjoy a long life, anyway.",
        "pt": "[Banyak]\nSe você quiser mentir, não vou impedi-lo. Até acho que você está muito velho para viver mais.",
        "es": "[Banyak]\nSi quieres mentir, hazlo. De todos modos, ya es demasiado tarde para que disfrutes de una larga vida."
    },
    "PzgTBw": {
        "en": "[Banyak]\nAt this rate, you're going to die an untimely death, too.",
        "pt": "[Banyak]\nSem esforço nenhum, eu posso levar sua alma.",
        "es": "[Banyak]\nA este paso, tú también vas a tener una muerte prematura."
    },
    "QDgTBw": {
        "en": "[Jumagi]\nBoohoo! Yes, we stole your bag! We wanted the treasures in it. Please, that's the truth! Please don't kill me!",
        "pt": "[Taverneiro]\nAhhhhhh. Eu roubei a bolsa... Pensei que tinha muitos tesouros... Pronto! Falei a verdade... Me ajude!",
        "es": "[Jumagi]\n¡Buah, buah! ¡Sí, te robamos el bolso! Queríamos los tesoros que contiene. ¡La verdad es esa! ¡Te ruego que no me mates!"
    },
    "QTgTBw": {
        "en": "[Banyak]\nWhy did you force me to work here?",
        "pt": "[Banyak]\nPor que você quer que eu trabalhe aqui?",
        "es": "[Banyak]\n¿Por qué me obligaste a trabajar aquí?"
    },
    "QjgTBw": {
        "en": "[Jumagi]\nWhen we saw the spiritual objects inside your bag, we got scared. We were trying to bury them when you came after us. We decided to keep you with us, so you wouldn't look for them.",
        "pt": "[Taverneiro]\nQuando vi os itens de necromancia na bolsa, fiquei com medo e a enterrei, mas quando vi que você tinha dinheiro, pensei que poderia arrancar mais.",
        "es": "[Jumagi]\nCuando vimos los objetos espirituales en tu bolso, nos asustamos. Cuando viniste a perseguirnos, intentábamos enterrarlos. Entonces, decidimos retenerte para que no los buscaras."
    },
    "QzgTBw": {
        "en": "[Jumagi]\nWe were going to get rid of your bag when the time was right, but that time never came...",
        "pt": "[Taverneiro]\nTentei me livrar da bolsa, mas não deu certo...",
        "es": "[Jumagi]\nÍbamos a deshacernos de tu bolso en el momento oportuno, pero ese momento nunca llegó…"
    },
    "RDgTBw": {
        "en": "[Banyak]\nDid you catch the other workers the same way?",
        "pt": "[Banyak]\nTodos esses trabalhadores daqui tinham sido roubados por você?",
        "es": "[Banyak]\n¿Atrapaste a los demás trabajadores del mismo modo?"
    },
    "RTgTBw": {
        "en": "[Jumagi]\nAll the others work here because they have nowhere else to go. Please, don't kill me. I'll give you all my money and everything else you want!",
        "pt": "[Taverneiro]\nOs outros caras realmente não têm para onde ir, então eles pedem para trabalhar. Por favor, só salve minha vida. Te dou dinheiro e tudo mais.",
        "es": "[Jumagi]\nTodos los demás trabajan aquí porque no tienen adónde ir. Por favor, no me mates. ¡Te daré mi dinero y todo lo que quieras!"
    },
    "RjgTBw": {
        "en": "[Banyak]\nAlright, then we'll talk about my monetary compensation later.",
        "pt": "[Banyak]\nCerto, vamos conversar sobre a parte financeira com calma...",
        "es": "[Banyak]\nDe acuerdo, hablaremos de mi compensación monetaria más tarde."
    },
    "RzgTBw": {
        "en": "[Banyak]\nLittle lady. Traveler. Thank you for your help. Traveler, I'd like to talk to you in private.",
        "pt": "[Banyak]\nGraças à você, minha difícil situação foi resolvida. Quero falar com você em particular...",
        "es": "[Banyak]\nSeñorita. Viajero. Gracias por su ayuda. Viajero, me gustaría hablar contigo en privado."
    },
    "SDgTBw": {
        "en": "[Banyak]\nMind if we meet again at the corner of the road to the dungeon north of this village?",
        "pt": "[Banyak]\nGostaria de conversar um pouco, lá na entrada da Vila dos Arqueiros.",
        "es": "[Banyak]\n¿Qué te parece si nos encontramos de nuevo donde dobla el camino a la mazmorra al norte de la aldea?"
    },
    "STgTBw": {
        "en": "Oh, well...",
        "pt": "Ah... Vamos então...",
        "es": "En realidad…"
    },
    "SjgTBw": {
        "en": "[Banyak]\nOh, so you mind.",
        "pt": "[Banyak]\nOh... Você ficou com medo de mim?",
        "es": "[Banyak]\nAh, no te parece."
    },
    "SzgTBw": {
        "en": "No.",
        "pt": "Não",
        "es": "No."
    },
    "TDgTBw": {
        "en": "[Banyak]\nWe speak the same language! Now, if you'll excuse me, I need to go settle things with this fellow here. I'll see you later.",
        "pt": "[Banyak]\nVocê não é de falar muito. Preciso me encontrar com um amigo, volto mais tarde.",
        "es": "[Banyak]\n¡Nos entendemos! Ahora, si me disculpas, necesito resolver algunas cosas con este tipo de aquí. Hasta luego."
    },
    "TTgTBw": {
        "en": "Yaong",
        "pt": "Munchkin",
        "es": "Yaong"
    },
    "TjgTBw": {
        "en": "[Yaong]\nMeow...?",
        "pt": "[Munchkin]\nMiau~?",
        "es": "[Yaong]\n¿Miau…?"
    },
    "TzgTBw": {
        "en": "[Yaong]\nI can take you there. You just need to follow my traces.",
        "pt": "[Munchkin]\nEu vou te guiar... Tudo que você tem que fazer é me seguir...",
        "es": "[Yaong]\nPuedo llevarte allí. Solo tienes que seguir mis huellas."
    },
    "UDgTBw": {
        "en": "That girl turned into a cat!",
        "pt": "Ela virou um gato!!",
        "es": "¡Esa chica se transformó en un gato!"
    },
    "UTgTBw": {
        "en": "[Yaong]\nThis is not that surprising. You just follow me.",
        "pt": "[Munchkin]\nNão se assuste... Você só precisa me seguir...",
        "es": "[Yaong]\nNo es algo tan sorprendente. Solo ocúpate de seguirme."
    },
    "UjgTBw": {
        "en": "[Yaong]\nHere. Right here.",
        "pt": "[Munchkin]\nEstá aqui. Aqui!",
        "es": "[Yaong]\nEs aquí. Aquí mismo."
    },
    "UzgTBw": {
        "en": "[Yaong]\nDig in front of me.",
        "pt": "[Munchkin]\nVocê pode cavar isso aí na frente...",
        "es": "[Yaong]\nCava delante de mí."
    },
    "VDgTBw": {
        "en": "How do you know this man, Banyak?",
        "pt": "Como conhece o Banyak?",
        "es": "¿Cómo es que conoces a este hombre, Banyak?"
    },
    "VTgTBw": {
        "en": "[Yaong]\nBanyak? Banyak isn't a man. She's a woman.",
        "pt": "[Munchkin]\nO Banyak?... Banyak... Não é homem... É mulher...",
        "es": "[Yaong]\n¿Banyak? Banyak no es un hombre. Es una mujer."
    },
    "VjgTBw": {
        "en": "What are you talking about? He's a man!",
        "pt": "Do que você está falando?",
        "es": "¿De qué estás hablando? ¡Es un hombre!"
    },
    "VzgTBw": {
        "en": "[Yaong]\nHe's... He's a man... but she's a woman...",
        "pt": "[Munchkin]\nEr... é... Homem... mas uma mulher...",
        "es": "[Yaong]\nEs… Es un hombre… pero también es una mujer…"
    },
    "WDgTBw": {
        "en": "[Yaong]\nShe saved me when I almost died. I only wanted to repay her.",
        "pt": "[Munchkin]\nEla é uma irmã mais velha que me salvou quando quase morri... Então eu estou retribuindo o favor...",
        "es": "[Yaong]\nMe salvó cuando casi muero. Solo quería recompensarla."
    },
    "WTgTBw": {
        "en": "Well, you're just confused. Anyway...",
        "pt": "Er... Tá bem confuso...",
        "es": "Bueno, se presta a confusión. En fin…"
    },
    "WjgTBw": {
        "en": "Are the tavern workers the thieves?",
        "pt": "Os funcionários são ladrões?",
        "es": "¿Los trabajadores de la taberna son los ladrones?"
    },
    "WzgTBw": {
        "en": "Who buried it here?",
        "pt": "Você enterrou as bolsas aqui?",
        "es": "¿Quién lo enterró aquí?"
    },
    "XDgTBw": {
        "en": "[Yaong]\nYou have to be a fool not to know. The tavern workers stole and buried it here!",
        "pt": "[Munchkin]\nTu é burro ou se faz? Foram os trabalhadores da Pousada que enterraram as bolsas roubadas aqui!",
        "es": "[Yaong]\nHay que ser tonto para no darse cuenta. ¡Los trabajadores de la taberna lo robaron y lo enterraron aquí!"
    },
    "XTgTBw": {
        "en": "[Yaong]\nThey set up Banyak.",
        "pt": "[Munchkin]\nEsses humanos armaram pra ela...",
        "es": "[Yaong]\nPrepararon una trampa para Banyak."
    },
    "XjgTBw": {
        "en": "[Yaong]\nYou'll have to ask them why. I don't know why.",
        "pt": "[Munchkin]\nEu gostaria de saber o motivo... mas não sei...",
        "es": "[Yaong]\nTendrás que preguntarles por qué lo hicieron. Yo no sé por qué."
    },
    "XzgTBw": {
        "en": "Bag",
        "pt": "Bolsa Enterrada",
        "es": "Bag"
    },
    "YDgTBw": {
        "en": "[Banyak]\nThank you for coming. I'm glad I wasn't wrong about you.",
        "pt": "[Munchkin]\nEu vou te guiar... Tudo que você precisa fazer é me seguir...",
        "es": "[Banyak]\nGracias por tu visita. Me alegro de no haberme equivocado contigo."
    },
    "YTgTBw": {
        "en": "What do you mean?",
        "pt": "[Banyak]\nAgradeço por ter vindo aqui. Acredito ter visto a pessoa certa.",
        "es": "¿Qué quieres decir?"
    },
    "YjgTBw": {
        "en": "[Banyak]\nYou saw the talking cat that transformed into a girl, didn't you?",
        "pt": "O que isso significa?",
        "es": "[Banyak]\nViste al gato parlante que se transformó en una chica, ¿no?"
    },
    "YzgTBw": {
        "en": "I did.",
        "pt": "[Banyak]\nVocê já viu o gato falante se transformando em uma menina?",
        "es": "Sí."
    },
    "ZDgTBw": {
        "en": "[Banyak]\nShe's an intelligent creature following me around just for the fun of it. Ordinary people can't see her when she's in her cat form.",
        "pt": "Sim, mas...",
        "es": "[Banyak]\nEs una criatura inteligente que me sigue solo por diversión. La gente común y corriente no puede verla cuando está en su forma gatuna."
    },
    "ZTgTBw": {
        "en": "[Banyak]\nI needed someone who wouldn't covet the spiritual objects in my bag.",
        "pt": "[Banyak]\nTrata-se de uma alma vagante que me segue e gosta de brincar. Quando se parece com um gato, é invisível para os humanos normais.",
        "es": "[Banyak]\nNecesitaba a alguien que no deseara los objetos espirituales de mi bolso."
    },
    "ZjgTBw": {
        "en": "[Banyak]\nWho would return them back to me.",
        "pt": "[Banyak]\nEu precisava de alguém que não tivesse o coração manchado pela ganância, mesmo depois de ver meus tesouros preciosos na minha bolsa.",
        "es": "[Banyak]\nAlguien que me los devolviera."
    },
    "ZzgTBw": {
        "en": "I'm glad you have them back.",
        "pt": "[Banyak]\nGraças a você, eu consegui recuperar minhas coisas.",
        "es": "Me alegra que los tengas de vuelta."
    },
    "aDgTBw": {
        "en": "Now, can I go now?",
        "pt": "Estou feliz que você conseguiu",
        "es": "¿Ya me puedo ir?"
    },
    "aTgTBw": {
        "en": "[Banyak]\nWait!",
        "pt": "Então, posso ir agora?",
        "es": "[Banyak]\n¡Espera!"
    },
    "ajgTBw": {
        "en": "[Banyak]\nTraveler, I've been looking for someone like you. Someone so honest and strong-willed.",
        "pt": "[Banyak]\nEspere!",
        "es": "[Banyak]\nEstuve buscando a alguien como tú, viajero. Alguien que actúe con mucha honestidad y fuerza de voluntad."
    },
    "azgTBw": {
        "en": "You're not saying",
        "pt": "[Banyak]\nVocê é a pessoa que procuro há muito tempo. Uma pessoa com um coração forte e sem manchas de ganância...",
        "es": "No estás diciendo"
    },
    "bDgTBw": {
        "en": "you need my help, are you?",
        "pt": "Feliz que você encontrou",
        "es": "que necesitas mi ayuda, ¿no?"
    },
    "bTgTBw": {
        "en": "[Banyak]\nI'm sorry, but could you help me with my long-cherished wish, which is to succeed in a soul-calling ritual?",
        "pt": "Posso ir agora?",
        "es": "[Banyak]\nDisculpa, pero ¿podrías ayudarme con mi deseo tan anhelado, que es tener éxito en un ritual de invocación de almas?"
    },
    "bjgTBw": {
        "en": "[Banyak]\nOnly a Soul Linker with a pure soul, only someone with a pure heart and the right job like you, can help me.",
        "pt": "[Banyak]\nVocê poderia me ajudar a realizar um sonho de longa data?",
        "es": "[Banyak]\nSolo puede ayudarme un Vinculador de almas, alguien con un alma pura, con un corazón puro y la clase adecuada, como tú."
    },
    "bzgTBw": {
        "en": "[Banyak]\nI'm about to perform a soul-calling ritual that I cannot fail, and I can't do it alone.",
        "pt": "[Banyak]\nEspiritualistas de alma pura... Apenas pessoas com sua classe e sua alma podem me ajudar.",
        "es": "[Banyak]\nEstoy a punto de realizar un ritual de invocación de almas en el que no puedo fallar, y no puedo hacerlo sin ayuda."
    },
    "cDgTBw": {
        "en": "I know nothing about rituals.",
        "pt": "[Banyak]\nEstou próximo de iniciar o ritual de necromancia. Fazer isso sozinho é impossível para mim.",
        "es": "No sé nada de rituales."
    },
    "cTgTBw": {
        "en": "[Banyak]\nIf you help me, I won't forget the favor. It'll also be a good experience for you, having your soul reach a higher state.",
        "pt": "Não sei do que está falando...",
        "es": "[Banyak]\nSi me ayudas, no olvidaré que me hiciste un favor. También será una buena experiencia para ti, que tu alma alcance un estado superior."
    },
    "cjgTBw": {
        "en": "[Banyak]\nCould you help me?",
        "pt": "[Banyak]\nSe me ajudar, jamais esquecerei da sua virtude. E será uma ótima experiência para a elevação da sua alma.",
        "es": "[Banyak]\n¿Me ayudarías?"
    },
    "czgTBw": {
        "en": "I didn't come this far...",
        "pt": "[Banyak]\nVocê gostaria de me ajudar?",
        "es": "No vine hasta aquí…"
    },
    "dDgTBw": {
        "en": "Just to ignore you.",
        "pt": "Eu já tô aqui né...",
        "es": "Solo para ignorarte."
    },
    "dTgTBw": {
        "en": "To do more work.",
        "pt": "Eu aceito",
        "es": "Para trabajar más."
    },
    "djgTBw": {
        "en": "[Banyak]\nWhat a shame! Please let me know if you change your mind.",
        "pt": "Não, parece complicado",
        "es": "[Banyak]\n¡Qué pena! Si cambias de opinión, avísame."
    },
    "dzgTBw": {
        "en": "[Banyak]\nThank you so much.",
        "pt": "[Banyak]\nTudo bem. Se você mudar de ideia, por favor, volte aqui.",
        "es": "[Banyak]\nMuchas gracias."
    },
    "eDgTBw": {
        "en": "There are things to prepare. We need them.",
        "pt": "[Banyak]\nObrigada.",
        "es": "Tenemos que preparar algunas cosas. Todo lo que necesitamos."
    },
    "eTgTBw": {
        "en": "[Yaong]\nHuman, need your help. I can't do this.",
        "pt": "Antes de iniciarmos... Tem algo que eu preciso...",
        "es": "[Yaong]\nSer humano, necesito tu ayuda. No puedo con esto."
    },
    "ejgTBw": {
        "en": "What is she saying?",
        "pt": "[Munchkin]\nHumanoide... Eu preciso fazer algo... Eu não consigo fazer isso nesse corpo...",
        "es": "¿Qué está diciendo?"
    },
    "ezgTBw": {
        "en": "[Banyak]\nAh... I need a few things for the ritual, but Yaong can't help me get them.",
        "pt": "O que ele quer?",
        "es": "[Banyak]\nAh… Necesito algunas cosas para el ritual, pero Yaong no puede ayudarme a conseguirlas."
    },
    "fDgTBw": {
        "en": "[Banyak]\nShe can't bring herself to hurt other intelligent creatures.",
        "pt": "[Banyak]\nAh... Eu preciso de alguns preparativos para abrir o portal. A Munchkin não pode coletá-los.",
        "es": "[Banyak]\nNo puede hacerles daño a otras criaturas inteligentes."
    },
    "fTgTBw": {
        "en": "Other intelligent creatures?",
        "pt": "[Banyak]\nImagine que é difícil para ela batalhar contra essas criaturas.",
        "es": "¿Otras criaturas inteligentes?"
    },
    "fjgTBw": {
        "en": "[Banyak]\nI need <ITEM>[Fox Tails]<INFO>1022</INFO></ITEM> from the Nine Tails living deep inside the Payon Cave. ^0000FF44^000000, precisely.",
        "pt": "Que criaturas?",
        "es": "[Banyak]\nNecesito <ITEM>[Colas de zorro]<INFO>1022</INFO></ITEM> de los Nueve colas que viven en las profundidades de la Cueva de Payon. Necesito ^FF000044^000000, exactamente."
    },
    "fzgTBw": {
        "en": "Mew--!",
        "pt": "[Banyak]\nPreciso de ^0000CD44^000000 <ITEM>[Nove Caudas]<INFO>1022</INFO></ITEM> coletadas das raposas que vivem na Caverna de Payon.",
        "es": "¡Miau…!"
    },
    "gDgTBw": {
        "en": "[Yaong]\nYaong can never do it... She wants to help, but she can't...",
        "pt": "Ahhhhhhhh~~~",
        "es": "[Yaong]\nYaong nunca puede hacerlo… Quiere ayudar, pero no puede…"
    },
    "gTgTBw": {
        "en": "[Banyak]\nPlease help me, traveler. I'll be here preparing the ritual. Yaong will show you the way.",
        "pt": "[Munchkin]\nMunchkins não conseguem fazer isso... Eu quero ajudar, mas não posso...",
        "es": "[Banyak]\nPor favor, ayúdame, viajero. Estaré aquí preparando el ritual. Yaong te indicará el camino."
    },
    "gjgTBw": {
        "en": "[Banyak]\nShe'll see you again in front of the Buddha statue in the middle of the 4th floor in the Payon Dungeon.",
        "pt": "[Banyak]\nPor favor, viajante. Estou me preparando para a abertura do portal. A Munchkin guiará o caminho.",
        "es": "[Banyak]\nTe estará esperando frente a la estatua de Buda, en el medio del cuarto piso de la mazmorra de Payon."
    },
    "gzgTBw": {
        "en": "[Yaong]\nYou just get 44 <ITEM>[Fox Tails]<INFO>1022</INFO></ITEM>. I'll send you out of the cave, then.",
        "pt": "[Banyak]\nVocê pode encontrar a Munchkin na estátua de Buda no centro do 4º andar do calabouço de Payon.",
        "es": "[Yaong]\nConsigue 44<ITEM>[Colas de zorro]<INFO>1022</INFO></ITEM>. Después te sacaré de la cueva."
    },
    "hDgTBw": {
        "en": "[Yaong]\nThis should do. We should leave now.",
        "pt": "[Munchkin]\nEi~?",
        "es": "[Yaong]\nEsto debería bastar. Deberíamos irnos."
    },
    "hTgTBw": {
        "en": "Let's stay.",
        "pt": "[Munchkin]\nSe você trouxer 44 <ITEM>[Nove Caudas]<INFO>1022</INFO></ITEM>... Te envio para fora da caverna.",
        "es": "Prefiero quedarme."
    },
    "hjgTBw": {
        "en": "Take them and get me out of here.",
        "pt": "[Munchkin]\nSe terminou... Podemos ir...",
        "es": "Tómalas y sácame de aquí."
    },
    "hzgTBw": {
        "en": "[Yaong]\nThis place is scary... Yaong wants to leave...",
        "pt": "Vamos ficar um pouco mais",
        "es": "[Yaong]\nEste lugar es tenebroso… Yaong quiere irse…"
    },
    "iDgTBw": {
        "en": "[Yaong]\nYaong can get you out of here. Hold onto my tail.",
        "pt": "Coletei os itens, me deixe ir",
        "es": "[Yaong]\nYaong puede sacarte de aquí. Aférrate a mi cola."
    },
    "iTgTBw": {
        "en": "[Yaong]\nWhere did you hide the things? I can't see them.",
        "pt": "[Munchkin]\nAqui é assustador... Quero sair...",
        "es": "[Yaong]\n¿Dónde escondiste las cosas? No las veo."
    },
    "ijgTBw": {
        "en": "[Banyak]\nI'm feeling lucky today. Don't you?",
        "pt": "[Munchkin]\nVamos para fora... Segure meu rabo bem firme...",
        "es": "[Banyak]\nHoy me siento con suerte. ¿Tú no?"
    },
    "izgTBw": {
        "en": "[Banyak]\nMm, you're holding onto your Skill Points for no reason. Please use them all.",
        "pt": "[Munchkin]\nColetou o quê?... Você não se enganou?...",
        "es": "[Banyak]\nMmm, te estás aferrando a tus Puntos de habilidad sin razón. Úsalos todos."
    },
    "jDgTBw": {
        "en": "[Banyak]\nYou're riding something. I'm sorry, but you can't push past your limits while on it.",
        "pt": "[Banyak]\nHoje não parece aqueles dias em que algo muito bom vai acontecer?",
        "es": "[Banyak]\nEstás montando algo. Lo siento, no puedes sobrepasar tus límites mientras lo montas."
    },
    "jTgTBw": {
        "en": "[Banyak]\nI received your fox tails through Yaong. They've been prepared for the ritual.",
        "pt": "[Banyak]\nHm. Você ainda tem pontos de habilidade sobrando. Você tem que usar todos eles.",
        "es": "[Banyak]\nRecibí tus Colas de zorro por medio de Yaong. Ya las preparamos para el ritual."
    },
    "jjgTBw": {
        "en": "This ritual.",
        "pt": "[Banyak]\nVocê está em cima da montaria. Não dá para continuar.",
        "es": "Este ritual."
    },
    "jzgTBw": {
        "en": "What kind of ritual is it?",
        "pt": "[Banyak]\nGraças à você e Munchkin, conseguimos caudas de raposa. E já estão purificadas para o nosso ritual.",
        "es": "¿Qué tipo de ritual es?"
    },
    "kDgTBw": {
        "en": "[Banyak]\nSince I need your help again, I might as well be honest with you.",
        "pt": "E sobre esse ritual...",
        "es": "[Banyak]\nComo necesito tu ayuda de nuevo, te hablaré con sinceridad."
    },
    "kTgTBw": {
        "en": "[Banyak]\nMy brother and I... When we were young, we found an ancient document about reaching a state known as the ^FF0088Soul Reaper^000000. We followed it and performed a ritual that had never been tried before.",
        "pt": "Como ele é?",
        "es": "[Banyak]\nMi hermano y yo… En nuestra juventud, encontramos un antiguo documento que indicaba cómo alcanzar el estado de ^009C00Cosechador de almas^000000. Seguimos las instrucciones e hicimos un ritual que nunca se había intentado."
    },
    "kjgTBw": {
        "en": "[Banyak]\nBeing promising future Soul Linkers, we were pretty arrogant. The ritual was a debacle.",
        "pt": "[Banyak]\nBom, eu já ia te pedir um segundo favor, então é melhor ser honesta.",
        "es": "[Banyak]\nComo futuros y prometedores Vinculadores de almas, éramos bastante arrogantes. El ritual fue un desastre."
    },
    "kzgTBw": {
        "en": "Something happened to your brother.",
        "pt": "[Banyak]\nQuando éramos crianças, encontramos um livro de ^CC3300Necromancia^000000.\nEntão nós tentamos fazer uma magia que tinha nele.",
        "es": "Le sucedió algo a tu hermano."
    },
    "lDgTBw": {
        "en": "[Banyak]\nYou're half-right.",
        "pt": "[Banyak]\nEu era uma Espiritualista muito promissora, mas fui muito descuidada na magia, que acabou sendo um fracasso.",
        "es": "[Banyak]\nTienes razón, en parte."
    },
    "lTgTBw": {
        "en": "[Banyak]\nSomething terrible happened to my brother's soul and my body.",
        "pt": "E aconteceu um acidente?",
        "es": "[Banyak]\nAlgo terrible le pasó al alma de mi hermano y a mi cuerpo."
    },
    "ljgTBw": {
        "en": "[Banyak]\nA massive storm of twisted energy shattered my body and pushed my spirit into my brother's body.",
        "pt": "[Banyak]\nMais ou menos.",
        "es": "[Banyak]\nUna poderosa tormenta de energía retorcida destrozó mi cuerpo y lanzó mi espíritu al cuerpo de mi hermano."
    },
    "lzgTBw": {
        "en": "[Banyak]\nThis body standing in front of you belongs to my brother, and his soul is sealed somewhere inside this spiritual world that I currently occupy.",
        "pt": "[Banyak]\nA alma do meu irmão e o meu corpo tivemos um problema.",
        "es": "[Banyak]\nEste cuerpo que ves frente a ti pertenece a mi hermano, y su alma está atrapada en algún lugar dentro de este mundo espiritual que ahora habito."
    },
    "mDgTBw": {
        "en": "That's...",
        "pt": "[Banyak]\nUma grande tempestade mágica dilacerou meu corpo e fez minha alma habitar o corpo do meu irmão.",
        "es": "Eso es…"
    },
    "mTgTBw": {
        "en": "[Banyak]\nMy brother sacrificed himself to stop his sister's soul from being ripped apart.",
        "pt": "[Banyak]\nEsse corpo de agora é o do meu irmão. E sua alma está selada em algum lugar nesse mundo espiritual onde moro.",
        "es": "[Banyak]\nMi hermano se sacrificó para evitar que destrozaran el alma de su hermana."
    },
    "mjgTBw": {
        "en": "[Banyak]\nTraveler, I can't enter this body's spiritual world, but you have a noble soul. You can enter it through a soul-calling ritual.",
        "pt": "Nossa...",
        "es": "[Banyak]\nYo no puedo entrar en el mundo espiritual de este cuerpo, pero tú, viajero, tienes un alma noble. Puedes entrar en él a través de un ritual de invocación de almas."
    },
    "mzgTBw": {
        "en": "[Banyak]\nPlease, my brother's soul is wandering somewhere inside this body. Please bring it back to where it belongs.",
        "pt": "[Banyak]\nMeu irmão se sacrificou para evitar que a alma de sua irmã fosse dilacerada.",
        "es": "[Banyak]\nEl alma de mi hermano está vagando en algún lugar dentro de este cuerpo. Por favor, te pido que lo regreses a donde pertenece."
    },
    "nDgTBw": {
        "en": "I'll help you.",
        "pt": "[Banyak]\nViajante, eu não posso entrar no mundo espiritual com esse corpo. No entanto, se você tem uma alma nobre, você pode entrar usando a Necromancia.",
        "es": "Te ayudaré."
    },
    "nTgTBw": {
        "en": "But you'll die.",
        "pt": "[Banyak]\nA alma do meu irmão está vagando por aí... Por favor, devolva-a para este corpo. Eu te imploro.",
        "es": "Pero morirás."
    },
    "njgTBw": {
        "en": "[Banyak]\nI'm not living now, without my brother being where he should be. Please, help me with the soul-calling ritual.",
        "pt": "Farei isso",
        "es": "[Banyak]\nEsto no será vida hasta que mi hermano esté donde debe. Por favor, ayúdame con el ritual de invocación de almas."
    },
    "nzgTBw": {
        "en": "[Banyak]\nThank you. I'd like to start the ritual soon. Please talk to me again when you're ready.",
        "pt": "Mas aí você morre...",
        "es": "[Banyak]\nGracias. Me gustaría empezar el ritual pronto. Vuelve conmigo cuando tengas todo listo."
    },
    "oDgTBw": {
        "en": "Soul-calling Ritual",
        "pt": "[Banyak]\nSem meu irmão eu não me sinto viva. Por favor, me ajude com a necromancia.",
        "es": "Ritual de invocación de almas"
    },
    "oTgTBw": {
        "en": "^FF0000Please note that you can't clear this dungeon if you try to tame monsters or perform any other irrelevant monster-related activities.^000000",
        "pt": "[Banyak]\nObrigada. Vou começar o ritual em breve, então, por favor, fale comigo novamente assim que estiver tudo pronto.",
        "es": "^660000Ten en cuenta que no podrás superar esta mazmorra si intentas domar monstruos o realizar cualquier otra actividad irrelevante relacionada con monstruos.^000000"
    },
    "ojgTBw": {
        "en": "^FF0000In Beginner mode, you will be transformed into a monster. Please note that your existing transformation effect will be canceled upon entering the map and while on this quest. ^000000",
        "pt": "Limbo",
        "es": "^660000En el modo principiante, te transformarás en un monstruo. Ten en cuenta que cualquier efecto de transformación existente se cancelará al ingresar en el mapa y mientras estés en esta misión. ^000000"
    },
    "ozgTBw": {
        "en": "[Banyak]\nPlease create a soul gate to start the soul-calling ritual.",
        "pt": "^FF0000Não domestique monstros dentro de instâncias.^000000",
        "es": "[Banyak]\nCrea una puerta de almas para iniciar el ritual de invocación de almas."
    },
    "pDgTBw": {
        "en": "Create Soul Gate",
        "pt": "^FF0000Caso faça a domesticação, seu progresso na instância correrá sérios riscos.^000000",
        "es": "Crear puerta de almas."
    },
    "pTgTBw": {
        "en": "Start Soul-calling Ritual",
        "pt": "[Banyak]\nAbra o portal, entre na fila e aguarde o chamado.",
        "es": "Iniciar el ritual de invocación de almas."
    },
    "pjgTBw": {
        "en": "Cancel",
        "pt": "Abrir o portal",
        "es": "Cancelar."
    },
    "pzgTBw": {
        "en": "Party Name: {}\nParty Leader: {}\n^0000FF{} ^000000 - Reservation failed.",
        "pt": "Atravessar o portal",
        "es": "Nombre del grupo: {}\nLíder del grupo: {}\n^FF0000{} ^000000 - Reserva fallida."
    },
    "qDgTBw": {
        "en": "[Banyak]\nIt seems you need a little more time.",
        "pt": "Cancelar",
        "es": "[Banyak]\nParece que necesitas un poco más de tiempo."
    },
    "qTgTBw": {
        "en": "An unknown error has occurred.",
        "pt": "Grupo:{}\nLíder:{}\n^0000CD{}^000000 - Falhou",
        "es": "Se produjo un error desconocido."
    },
    "qjgTBw": {
        "en": "^FF0000A soul gate has not yet been created.^000000",
        "pt": "[Banyak]\nAcho que ainda precisamos de um pouco mais de tempo.",
        "es": "^660000Aún no se creó una puerta de almas.^000000"
    },
    "qzgTBw": {
        "en": "^FF0000Only parties can enter.^000000",
        "pt": "Um erro desconhecido ocorreu.",
        "es": "^660000Solo pueden ingresar grupos.^000000"
    },
    "rDgTBw": {
        "en": "[Banyak]\nTo perform the soul-calling ritual, please form a party by yourself and be the party leader.",
        "pt": "^FF0000A entrada para a instância ainda não foi criada.^000000",
        "es": "[Banyak]\nPara realizar el ritual de invocación de almas, forma un grupo de un solo miembro del que seas líder."
    },
    "rTgTBw": {
        "en": "[Banyak]\nMy brother's soul...",
        "pt": "^FF0000Você não pode entrar a menos que esteja em um grupo.^000000",
        "es": "[Banyak]\nEl alma de mi hermano…"
    },
    "rjgTBw": {
        "en": "[Replay what happened inside.]",
        "pt": "[Banyak]\nVocê deve ser líder do grupo para reservar a instância.",
        "es": "[Repetir lo que pasó dentro.]"
    },
    "rzgTBw": {
        "en": "[Banyak]\nI see. That's so like Soha.",
        "pt": "[Banyak]\nA alma do meu irmão...",
        "es": "[Banyak]\nYa veo. Eso es típico de Soha."
    },
    "sDgTBw": {
        "en": "What are you going to do now?",
        "pt": "[Descreva o que aconteceu]",
        "es": "¿Qué harás ahora?"
    },
    "sTgTBw": {
        "en": "[Banyak]\nI'll have to live for both of us. I have a long way to go before I master my art.",
        "pt": "[Banyak]\nEntendi. É uma conclusão justa.",
        "es": "[Banyak]\nTendré que vivir por los dos. Me queda mucho camino por recorrer antes de dominar mi arte."
    },
    "sjgTBw": {
        "en": "[Banyak]\nOh, right. Now that I think of it, traveler, I see the great spiritual power residing inside you.",
        "pt": "O que você vai fazer agora?",
        "es": "[Banyak]\nYa veo. Ahora que lo pienso, viajero, veo el gran poder espiritual que reside en tu interior."
    },
    "szgTBw": {
        "en": "[Banyak]\nBefore I leave, I should lift the geas on your soul in return for your help.",
        "pt": "[Banyak]\nVou viver pela alma do meu irmão. Tenho um longo caminho pela frente...",
        "es": "[Banyak]\nAntes de irme, debería romper el geis en tu alma a cambio de tu ayuda."
    },
    "tDgTBw": {
        "en": "What geas?",
        "pt": "[Banyak]\nAh, sim. Percebi que você tem um grande poder espiritual.",
        "es": "¿El geis?"
    },
    "tTgTBw": {
        "en": "[Banyak]\nHaven't you reached your peak in training yet?",
        "pt": "[Banyak]\nAntes de partir, gostaria de libertar o poder oculto da sua alma.",
        "es": "[Banyak]\n¿No alcanzaste tu punto máximo en el entrenamiento?"
    },
    "tjgTBw": {
        "en": "[Banyak]\nSince the soul-calling ritual, you've spiritually grown enough to move on to the next level in your art. You're ready to become a Soul Reaper.",
        "pt": "Oculto?",
        "es": "[Banyak]\nA partir del ritual de invocación de almas, lograste un desarrollo espiritual que te permite avanzar al siguiente nivel en tu arte. Tienes todo lo necesario para ser de la clase Cosechador de almas."
    },
    "tzgTBw": {
        "en": "[Banyak]\nThe Soul Reaper transcends the ability of the Soul Linker to connect souls. Let me open a path to this new state for you.",
        "pt": "[Banyak]\nVocê já não alcançou o máximo de treino como Espiritualista?",
        "es": "[Banyak]\nEl Cosechador de almas trasciende la habilidad del Vinculador de almas para conectar almas. Permíteme guiarte hacia este nuevo estado."
    },
    "uDgTBw": {
        "en": "[Banyak]\nNow, close your eyes and let your body follow my hands' guidance.",
        "pt": "[Banyak]\nAssim que entrou no plano espiritual, sua alma cresceu o suficiente para dar o próximo passo. Agora você está prestes a viver uma nova jornada.",
        "es": "[Banyak]\nAhora, cierra los ojos y deja que tu cuerpo siga mis manos."
    },
    "uTgTBw": {
        "en": "^0000FF(Banyak chants a mysterious spell.)^000000",
        "pt": "[Banyak]\nUma nova jornada com a habilidade de se comunicar com as almas. A jornada de um Ceifador de Alma.",
        "es": "^FF0000(Banyak conjura un hechizo misterioso).^000000"
    },
    "ujgTBw": {
        "en": "[Banyak]\nNow, may the wall of the geas come down.",
        "pt": "[Banyak]\nFeche os olhos por um momento e deixe seu corpo em minhas mãos.",
        "es": "[Banyak]\nQue caiga la muralla del geis en este momento."
    },
    "uzgTBw": {
        "en": "[Banyak]\nI can't repay you for everything you've done for me, but I can at least do this for you.",
        "pt": "^0000CD(Feitiços desconhecidos são invocados)^000000",
        "es": "[Banyak]\nNo puedo pagarte todo lo que hiciste por mí, pero al menos puedo hacer esto."
    },
    "vDgTBw": {
        "en": "[Banyak]\nNow, may Nature bless you on your journey ahead.",
        "pt": "[Banyak]\nPoder oculto, mostre-se agora!",
        "es": "[Banyak]\nQue la fuerza de la naturaleza te bendiga en tus próximos viajes."
    }
}