{
    "QMzIBw": {
        "en": "Oscar",
        "pt": "Oscar",
        "es": "Oscar"
    },
    "QczIBw": {
        "en": "[Oscar]\nTheir captain is looking at the control panel.\nLet's go in quietly.",
        "pt": "[Oscar]\nA capitã está indo para o painel de controle.\nEntre em silêncio.",
        "es": "[Oscar]\nSu capitán está mirando el panel de control.\nEntremos sin hacer ruido."
    },
    "QszIBw": {
        "en": "Aas",
        "pt": "Ace",
        "es": "Aas"
    },
    "Q8zIBw": {
        "en": "[Aas]\nThis door is usually opened, but when it's locked like this for security purposes, I'll have to constantly operate its controller.\nIt seems all the other doors have been locked as well.",
        "pt": "[Ace]\nPreciso ficar aqui controlando a porta por causa do sistema de segurança.\nParece que as outras entradas também foram fechadas.",
        "es": "[Aas]\nEsta puerta suele estar abierta, pero a veces se cierra así por seguridad; así que tendré que operar el controlador constantemente.\nParece que todas las otras puertas también están bloqueadas."
    },
    "RMzIBw": {
        "en": "[Aas]\nIt'll take a while to disarm them one by one.\nI'll support you through the system.",
        "pt": "[Ace]\nVai levar um tempo para desbloqueá-las uma por uma.\nEu vou te ajudar através do sistema.",
        "es": "[Aas]\nMe tomará tiempo desarmarlas una por una.\nTe apoyaré mediante el sistema."
    },
    "RczIBw": {
        "en": "[Aas]\nIf you're ready, I can let you in.\nWhen you're in, move to the lounge and cafeteria on the left side.",
        "pt": "[Ace]\nMe diga quando puder, que te mando para dentro.\nLá dentro, vá para o salão e, depois, para a lanchonete.",
        "es": "[Aas]\nSi ya tienes todo listo, te dejaré entrar.\nCuando estés dentro, dirígete al salón y a la cafetería del lado izquierdo."
    },
    "RszIBw": {
        "en": "[Aas]\nYou have to enter the inner hallway through the cafeteria.\nEst will operate alone from this point on.",
        "pt": "[Ace]\nVocê deve entrar no corredor interior da sala de jantar.\nEst conduzirá a operação daqui em diante.",
        "es": "[Aas]\nDeberás entrar en el pasillo interior a través de la cafetería.\nEst operará en solitario a partir de este momento."
    },
    "R8zIBw": {
        "en": "[Aas]\nAny commotion you hear might have been caused by Est. Please check them before you move.",
        "pt": "[Ace]\nSe ouvir um tumulto, pode sido de propósito pela Est. Confirme com ela antes de seguir adiante.",
        "es": "[Aas]\nSi escuchas una conmoción, podría ser Est quien la provoca. Así que, confirma con Est antes de avanzar."
    },
    "SMzIBw": {
        "en": "[Aas]\nOnce I let you in, I'll go secure the security controller.\nThere might be some researchers being held hostage inside.",
        "pt": "[Ace]\nAssim que você entrar, eu vou controlar o painel de segurança.\nPode haver cientistas reféns lá dentro.",
        "es": "[Aas]\nDespués de abrirte para que entres, iré a proteger el controlador de seguridad.\nPuede que haya algunos investigadores secuestrados adentro."
    },
    "SczIBw": {
        "en": "[Aas]\nPlease make their safety your priority.\nLet's go.",
        "pt": "[Ace]\nPor favor, coloque a segurança deles em primeiro lugar.\nVamos lá.",
        "es": "[Aas]\nTu prioridad es protegerlos.\nVamos."
    },
    "SszIBw": {
        "en": "Traitor",
        "pt": "Traidor",
        "es": "Traitor"
    },
    "S8zIBw": {
        "en": "Fatal Pompom",
        "pt": "Gás Letal",
        "es": "Fatal Pompom"
    },
    "TMzIBw": {
        "en": "Traitor",
        "pt": "Traidor",
        "es": "Traitor"
    },
    "TczIBw": {
        "en": "How did you get in here!?",
        "pt": "Como é que entraste?!",
        "es": "¡¿Cómo entraste aquí?!"
    },
    "TszIBw": {
        "en": "Who are you!?",
        "pt": "Quem é Você?",
        "es": "¿Quién eres?"
    },
    "T8zIBw": {
        "en": "Access Controller",
        "pt": "Controle de acesso",
        "es": "Access Controller"
    },
    "UMzIBw": {
        "en": "You.have.one.communication.request.",
        "pt": "Você.tem.uma.mensagem.de.voz.",
        "es": "Tienes…una…solicitud…de…comunicación."
    },
    "UczIBw": {
        "en": "Adjusting.signals...",
        "pt": "Por.favor.aguarde.",
        "es": "Ajustando…señales…"
    },
    "UszIBw": {
        "en": "Activating.voice.communication.mode...",
        "pt": "Ativando.modo.reprodução.",
        "es": "Activando…el…modo…comunicación…por…voz…"
    },
    "U8zIBw": {
        "en": "... Am I connected? It's Aas.",
        "pt": "... Estou conectada? Oi, é a Ace.",
        "es": "… ¿Tengo conexión? Soy Aas."
    },
    "VMzIBw": {
        "en": "I was able to take over the control system, but only partially. I don't have all the entry permissions yet.",
        "pt": "Consegui assumir os sistemas de controle, mas ainda não tenho permissões de acesso.",
        "es": "Pude tomar el mando del sistema de control, pero solo parcialmente. Todavía no tengo todos los permisos de entrada."
    },
    "VczIBw": {
        "en": "But the alarm or security devices won't be activated if you keep noise to a minimum.",
        "pt": "Se você continuar em silêncio, os alarmes não vão disparar.",
        "es": "Pero la alarma o los dispositivos de seguridad no se activarán si mantienes el ruido al mínimo."
    },
    "VszIBw": {
        "en": "This door to the hallway must be open, right?",
        "pt": "Essa porta de acesso ao corredor deve ser aberta, certo?",
        "es": "Esta puerta que da al pasillo debe estar abierta, ¿correcto?"
    },
    "V8zIBw": {
        "en": "Please use the hand of the researcher being held in the cafeteria.",
        "pt": "Use a digital de algum cientista refém para abrir.",
        "es": "Usa la mano del investigador que se encuentra detenido en la cafetería."
    },
    "WMzIBw": {
        "en": "...Ah!",
        "pt": "... EITA P--",
        "es": "…¡Ah!"
    },
    "WczIBw": {
        "en": "Communication.force-terminated.",
        "pt": "Mensagem.de.voz.encerrada.",
        "es": "Comunicación…terminada…por…fuerza."
    },
    "WszIBw": {
        "en": "Researcher: Mind if I open the door?",
        "pt": "Cientista: Posso abrir a porta, então?",
        "es": "Investigador: ¿Te importa si abro la puerta?"
    },
    "W8zIBw": {
        "en": "Researcher",
        "pt": "Cientista",
        "es": "Researcher"
    },
    "XMzIBw": {
        "en": "Approved.",
        "pt": "Aprovado.",
        "es": "Aprobado."
    },
    "XczIBw": {
        "en": "[Researcher]\nThis biometrics system is still working. I'll keep my hand here.\n...If you have to go, please go now.",
        "pt": "[Cientista]\nO sistema biométrico ainda funciona, então é só por a mão aqui.\n...Se você está com pressa, por favor, corra.",
        "es": "[Investigador]\nEste sistema biométrico todavía funciona. Mantendré la mano aquí.\n…Si tienes que irte, hazlo ahora."
    },
    "XszIBw": {
        "en": "[Researcher]\nSome people showed up all of a sudden and scattered our research data before running away.\nOur security guards turned against us just as suddenly.",
        "pt": "[Cientista]\nUmas pessoas estranhas apareceram de repente, rasgaram os materiais de pesquisa e fugiram.\nOs guardas que nos protegiam também se voltaram contra nós.",
        "es": "[Investigador]\nUnas personas aparecieron de repente y dispersaron los datos de investigación antes de huir.\nNuestros guardias de seguridad se pusieron en nuestra contra igual de repentinamente."
    },
    "X8zIBw": {
        "en": "[Researcher]\nMore people are being held on the inside.\nPlease save them.",
        "pt": "[Cientista]\nDeve haver mais reféns por aqui.\nPor favor, salve-nos!",
        "es": "[Investigador]\nCada vez hay más personas retenidas en el interior.\nPor favor, sálvalos."
    },
    "YMzIBw": {
        "en": "...Aww, what in the world is going on?",
        "pt": "... Quê isso?... O que tá acontecendo...??",
        "es": "…Ahh, ¿qué demonios está pasando?"
    },
    "YczIBw": {
        "en": "[Detained Researcher]\nDid you come to save us?\nThank you, thank you so much!",
        "pt": "[Cientista refém]\nVocê veio para nos resgatar?\nObrigado, obrigado!",
        "es": "[Investigador detenido]\n¿Viniste a salvarnos?\n¡Gracias, muchas gracias!"
    },
    "YszIBw": {
        "en": "[Detained Researcher]\nWhy am I serving food to these traitors here?",
        "pt": "[Cientista refém]\nO que querem esses traidores?",
        "es": "[Investigador detenido]\n¿Por qué les estoy sirviendo comida a estos traidores?"
    },
    "Y8zIBw": {
        "en": "[Detained Researcher]\nI don't want to be here anymore. I want to go home...",
        "pt": "[Cientista refém]\nEu não quero mais trabalhar. Eu só quero ir para casa agora...",
        "es": "[Investigador detenido]\nYa no quiero estar aquí. Quiero irme a casa…"
    },
    "ZMzIBw": {
        "en": "Voice beyond the Door: Who's out there? Get rid of that mysterious poisonous gas first!",
        "pt": "Voz atrás da porta: Quem está aí? Livre-se desse gás estranho!!",
        "es": "Voz detrás de la puerta: ¿Quién está ahí afuera? ¡Elimina ese misterioso gas venenoso primero!"
    },
    "ZczIBw": {
        "en": "Est",
        "pt": "Est",
        "es": "Est"
    },
    "ZszIBw": {
        "en": "Est: Who's out there? Aas? Adventurer?",
        "pt": "Est: Quem está aí? Ace? Viajante?",
        "es": "Est: ¿Quién está ahí afuera? ¿Aas? ¿Trotamundos?"
    },
    "Z8zIBw": {
        "en": "[Est]\nWas that you who got rid of the poisonous gas outside the doors?\nYou came at the right time.\nThat gas forced the doors to lock themselves!",
        "pt": "[Est]\nFoi você quem se livrou do gás venenoso?\nVocê veio em boa hora.\nO cheiro do gás forçou as portas a se trancarem!",
        "es": "[Est]\n¿Fuiste tú quien eliminó el gas venenoso detrás de las puertas?\nLlegaste en el momento justo.\n¡Ese gas hizo que las puertas se cerraran solas!"
    },
    "aMzIBw": {
        "en": "[Est]\nAas needed time to gain access to their controller.\nI didn't know what else to do.",
        "pt": "[Est]\nAce precisava de tempo para assumir o painel de controle.\nEu já não sabia para onde ir.",
        "es": "[Est]\nAas necesitaba tiempo para acceder a su controlador.\nNo sabía qué más hacer."
    },
    "aczIBw": {
        "en": "[Est]\nGeez, I should have known when I saw those guys wearing the same uniform as the Heart Hunters.\nJust when I was done with them, the poisonous gas was released.",
        "pt": "[Est]\nPercebi que os traidores usam os mesmos uniformes que a Caça-Coração.\nEles soltaram esses gases letais na hora que eu ia acabar com a raça deles.",
        "es": "[Est]\nCielos, debería haberlo sabido cuando vi a esos tipos con el mismo uniforme que los Cazadores de corazones.\nJusto cuando había terminado con ellos, se liberó el gas venenoso."
    },
    "aszIBw": {
        "en": "[Est]\nMost of the enemies have run away already.\nLet's clear this place and get out of here with whoever we find.",
        "pt": "[Est]\nAparentemente, eles já deixaram o prédio.\nVamos limpar a área e retirar os reféns daqui.",
        "es": "[Est]\nLa mayoría de los enemigos ya huyeron.\nDespejemos este lugar y salgamos de aquí con quien sea que encontremos."
    },
    "a8zIBw": {
        "en": "[Est]\nMost research rooms are concentrated on the opposite side. I bet that side is also in shambles by now.\nI was ready for a big battle, but nothing happened. What a letdown!",
        "pt": "[Est]\nEsse lugar está aos frangalhos.\nAchei que iria rolar uma luta épica, mas me decepcionei.",
        "es": "[Est]\nLa mayoría de las salas de investigación se concentran en el lado opuesto. Apuesto a que ese lado también está destrozado a estas alturas.\nMe había preparado para una gran batalla, pero no pasó nada. ¡Qué decepción!"
    },
    "bMzIBw": {
        "en": "[Est]\nRebellion special forces, focus on rescuing researchers and other hostages in here from now on.\nYou heard me. Move!",
        "pt": "[Est]\nA partir de agora, as Forças Especiais da Rebelião priorizarão o resgate dos reféns.\nCompreendido? Agora, vá, vá, vá!",
        "es": "[Est]\nFuerzas especiales de Rebelión, concéntrense en rescatar a los investigadores y los otros rehenes de ahora en adelante.\nYa me oyeron. ¡En marcha!"
    },
    "bczIBw": {
        "en": "[Est]\nOh, right. Adventurer, find a communication device around here and get ahold of Aas.\nCode 0315.",
        "pt": "[Est]\nEncontre um dispositivo de comunicação por aqui e entre em contato com a Ace.\nCódigo 0315.",
        "es": "[Est]\nBien. Trotamundos, busca algún dispositivo de comunicación que haya por aquí y ponte en contacto con Aas.\nCódigo 0315."
    },
    "bszIBw": {
        "en": "[Est]\nTell her to open the entrance to the personal research rooms.",
        "pt": "[Est]\nDiga para ela abrir a entrada do laboratório particular.",
        "es": "[Est]\nDile que abra la entrada a las salas de investigación personal."
    },
    "b8zIBw": {
        "en": "[Est]\nUgh, we'll focus on rescuing hostages for now.\nYou should go check the guards' waiting room as Aas asked.",
        "pt": "[Est]\nVou me concentrar em resgatar os reféns por enquanto.\nVá conferir a sala de espera dos guardas, como a Ace pediu.",
        "es": "[Est]\nEh, nosotros nos centraremos en rescatar a los rehenes por ahora.\nDeberías ir a verificar la sala de espera de los guardias, como te pidió Aas."
    },
    "cMzIBw": {
        "en": "[Est]\nCome on, hurry up!",
        "pt": "[Est]\nVai! Corre!!",
        "es": "[Est]\n¡Vamos, apúrate!"
    },
    "cczIBw": {
        "en": "There's a controller with communications features.",
        "pt": "Controlador de acesso",
        "es": "Hay un controlador con funciones de comunicación."
    },
    "cszIBw": {
        "en": "1103",
        "pt": "Insira o código.",
        "es": "1103"
    },
    "c8zIBw": {
        "en": "4885",
        "pt": "1103",
        "es": "4885"
    },
    "dMzIBw": {
        "en": "0315",
        "pt": "4885",
        "es": "0315"
    },
    "dczIBw": {
        "en": "765",
        "pt": "0315",
        "es": "765"
    },
    "dszIBw": {
        "en": "Invalid code.\nTerminating communication...",
        "pt": "765",
        "es": "Código inválido.\nTerminando comunicación…"
    },
    "d8zIBw": {
        "en": "Initializing communication...",
        "pt": "Código inválido.\nEncerrando operação",
        "es": "Iniciando comunicación…"
    },
    "eMzIBw": {
        "en": "Someone else is using it.",
        "pt": "Estabelecendo comunicação...",
        "es": "Alguien más lo está usando."
    },
    "eczIBw": {
        "en": "Waiting for response...",
        "pt": "Alguém está usando.",
        "es": "Esperando respuesta…"
    },
    "eszIBw": {
        "en": "Aas: Captain Est? I've unlocked the small hall. Is there a problem?",
        "pt": "Esse controlador tem função de voz.",
        "es": "Aas: ¿Capitán Est? Pude desbloquear la sala pequeña. ¿Hay algún problema?"
    },
    "e8zIBw": {
        "en": "It's you, Adventurer. Let me get you up to speed. I haven't secured full control over the security controller.",
        "pt": "Comunicação.estabelecida.",
        "es": "Ah, eres tú, trotamundos. Te diré el estado de las cosas. No pude asegurar el control total sobre el controlador de seguridad."
    },
    "fMzIBw": {
        "en": "It'll take a while, but I've at least have control over most of the security module.",
        "pt": "Ace: Comandante Est? Destranquei o auditório. Algum problema?",
        "es": "Me llevará un tiempo, pero al menos tendré control sobre la mayor parte del módulo de seguridad."
    },
    "fczIBw": {
        "en": "Because most enemies were gathered in the lobby and lounge area, security around the research rooms are relatively loose.",
        "pt": "Ah, é você, viajante. Ainda não recuperei totalmente o controle do painel de segurança.",
        "es": "Dado que la mayoría de los enemigos se reunieron en la sala y en el salón, la seguridad alrededor de las salas de investigación es relativamente floja."
    },
    "fszIBw": {
        "en": "To secure the central control room, however, we'll have to go through the guards' waiting room, and I'm sensing a group of poisonous test subjects on that side.",
        "pt": "Ainda vai demorar, mas consegui a visualização das câmeras de segurança.",
        "es": "Sin embargo, para asegurar la sala de control central tendremos que pasar por la sala de espera de los guardias, e intuyo que hay un grupo de sujetos de prueba venenosos en ese lado."
    },
    "f8zIBw": {
        "en": "For now, please focus on securing the research rooms and the guards' waiting room--WAH!",
        "pt": "Como os inimigos estão espalhados, o laboratório está desprotegido",
        "es": "Por ahora, concéntrate en asegurar las salas de investigación y la sala de espera de los guardias- ¡BUA!"
    },
    "gMzIBw": {
        "en": "Est: Wah? What was that?",
        "pt": "Mas para entrar no saguão central, precisamos passar pelos inimigos e estou vendo cobaias venenosas por ali.",
        "es": "Est: ¿Bua? ¿Qué fue eso?"
    },
    "gczIBw": {
        "en": "Communication has been terminated.",
        "pt": "Então, é melhor focar nos quartos dos cientistas e na sala dos AAGH-...",
        "es": "La comunicación se interrumpió."
    },
    "gszIBw": {
        "en": "Rebellion Member",
        "pt": "Est: Ei, ei! O que foi isso?",
        "es": "Rebellion Member"
    },
    "g8zIBw": {
        "en": "[Rebellion Member]\nI wondered why there weren't as many enemies as I expected, but I never imagined they'd use poison.\nThey took most of their men and left those monsters behind.",
        "pt": "Comunicação.encerrada.",
        "es": "[Miembro de Rebelión]\nMe preguntaba por qué había menos enemigos de los que esperaba, pero nunca imaginé que usarían veneno.\nSe llevaron a la mayoría de sus hombres y dejaron atrás a esos monstruos."
    },
    "hMzIBw": {
        "en": "[Rebellion Member]\nI thought this place was more boring than I thought...\nuntil I got locked up here, that is. Hah hah hah!",
        "pt": "Soldado da Rebelião",
        "es": "[Miembro de Rebelión]\nPensé que este lugar era más aburrido…\nhasta que me encerraron aquí, claro. ¡Ja, ja, ja!"
    },
    "hczIBw": {
        "en": "[Rebellion Member]\nWe've collected all the researchers we could find around here.\nWe'll keep them with us until we get out of here.",
        "pt": "[Soldado da Rebelião]\nEstou surpresa que tem poucos traidores e muitas armas venenosas.\nEles fugiram deixando armadilhas.",
        "es": "[Miembro de Rebelión]\nTrajimos a todos los investigadores que pudimos encontrar por aquí.\nSe quedarán con nosotros hasta que salgamos de aquí."
    },
    "hszIBw": {
        "en": "Detained Researcher",
        "pt": "[Soldado da Rebelião]\nEu vim preparado, mas tudo foi muito chato.\nNão vou criar mais expectativas. Hahahaha!",
        "es": "Detained Researcher"
    },
    "h8zIBw": {
        "en": "[Researcher]\nWhy did you people come?\nWhat about our security guards--wait a second.",
        "pt": "[Soldado da Rebelião]\nConseguimos libertar todos os reféns.\nVamos levá-los para fora em segurança.",
        "es": "[Investigador]\n¿Por qué vinieron ustedes?\n¿Y qué hay de nuestros guardias de seguridad?- espera un segundo."
    },
    "iMzIBw": {
        "en": "[Researcher]\nIt was the First Security Team that locked us up!\nWhy would it do that?",
        "pt": "Cientista refém",
        "es": "[Investigador]\n¡Fue el equipo primero de seguridad quien nos encerró!\n¿Por qué lo haría?"
    },
    "iczIBw": {
        "en": "[Researcher]\nThey took my research data and locked me up in here!\nI've developed such a great blood-sucking insect spray!",
        "pt": "[Cientista]\nPor que vocês vieram?\nNós não temos guardas de segur-... espera aí!",
        "es": "[Investigador]\n¡Se llevaron los datos de mi investigación y me encerraron aquí!\n¡Había desarrollado un aerosol excelente para insectos chupadores de sangre!"
    },
    "iszIBw": {
        "en": "[Researcher]\nThat was my personal research data, and I don't know why they took it.\nI don't mean that I didn't mind them taking my other research data, either.",
        "pt": "[Cientista]\nForam os guardas que nos trancaram aqui!\nPor que fariam isso...?",
        "es": "[Investigador]\nEran mis datos personales de investigación y no sé por qué se los llevaron.\nNo digo que no me importó que se llevaran mis otros datos de investigación."
    },
    "i8zIBw": {
        "en": "[Researcher]\nWhat on earth is going on?\nAh... I want to go home...",
        "pt": "[Cientista]\nEles roubaram os dados da minha pesquisa e me trancaram aqui!\nEu tinha desenvolvido um repelente de bicho-papão!",
        "es": "[Investigador]\n¿Qué demonios está pasando?\nAh… Quiero irme a casa…"
    },
    "jMzIBw": {
        "en": "Lethal contaminants have been detected outside.",
        "pt": "[Cientista]\nEra uma pesquisa pessoal!\nTinha tanta outra pesquisa para eles roubarem!",
        "es": "Se detectaron contaminantes letales afuera."
    },
    "jczIBw": {
        "en": "Research Data",
        "pt": "[Cientista]\nO que diabos está acontecendo?\nAh... eu quero ir para casa...",
        "es": "Research Data"
    },
    "jszIBw": {
        "en": "Part of this document is severely damaged.\nThe writer must have tried to develop a device that uses light refraction.",
        "pt": "Contaminantes foram detectados nas proximidades.",
        "es": "Este documento tiene partes muy dañadas.\nEl escritor debe haber intentado desarrollar un dispositivo que usa la refracción de la luz."
    },
    "j8zIBw": {
        "en": "This document is about the effects and adverse effects of new potions.\nIt's missing the core ingredient information.",
        "pt": "Dados de pesquisa",
        "es": "Este documento trata de las consecuencias y los efectos secundarios de las nuevas pociones.\nFalta la información sobre los ingredientes principales."
    },
    "kMzIBw": {
        "en": "This document is about serviceroids' functional improvement and degrees of freedom.\nIts entire content is missing, except for the cover.",
        "pt": "Alguns dos documentos estão muito danificados.\nParece que eles estavam tentando desenvolver um dispositivo usando a refração da luz.",
        "es": "Este documento trata de la mejora funcional y los grados de libertad de los androides de servicio.\nFalta todo su contenido, salvo la portada."
    },
    "kczIBw": {
        "en": "Many of the books are missing.\nSomeone must have taken them with them.",
        "pt": "Dados sobre a eficácia e efeitos colaterais de novas poções.\nNo entanto, não há nenhuma informação dos ingredientes principais.",
        "es": "Faltan muchos libros.\nAlguien debe habérselos llevado."
    },
    "kszIBw": {
        "en": "Some of the experiment data are missing.\nWhoever took the missing part left the data scattered about in their haste to leave.",
        "pt": "É um registro sobre a melhoria da função dos Autômatos.\nO documento inteiro está em branco, exceto o título.",
        "es": "Faltan algunos datos del experimento.\nLa persona que se llevó la parte faltante dejó los datos esparcidos por todas partes en su apuro por irse."
    },
    "k8zIBw": {
        "en": "These schematics of a mechanical device are partially torn.\nSomeone cut out the core designs on purpose.",
        "pt": "Tem muitas páginas faltando.\nAcho que alguém as arrancou.",
        "es": "Estos esquemas de un dispositivo mecánico están parcialmente rotos.\nAlguien recortó los diseños principales intencionalmente."
    },
    "lMzIBw": {
        "en": "[Researcher]\nM-my research data...\nThey took them all!\nAll of them!",
        "pt": "Alguns dos relatórios de experimentos desapareceram.\nHá sinais de que alguém o pegou às pressas.",
        "es": "[Investigador]\nM- Mis datos de investigación…\n¡Se los llevaron a todos!\n¡Todos!"
    },
    "lczIBw": {
        "en": "[Goni]\n ...",
        "pt": "Alguns desenhos de um dispositivo mecânico estão rasgados.\nAlguém arrancou de propósito.",
        "es": "[Goni]\n …"
    },
    "lszIBw": {
        "en": "[Researcher]\nOh, you'll keep me safe?\nOkay, then I'll be counting on you. Thank you!",
        "pt": "[Cientista]\nM-minha..minha pesquisa...\nEles levaram tudo!\nTudinho!",
        "es": "[Investigador]\nOh, ¿me mantendrás a salvo?\nBien, entonces cuento contigo. ¡Gracias!"
    },
    "l8zIBw": {
        "en": "I'm saved! I'm saved!",
        "pt": "[Gonie]\n............",
        "es": "¡Me salvé! ¡Me salvé!"
    },
    "mMzIBw": {
        "en": "[Researcher]\n...I thought we got rid of all the lunatics.\nClearly, we didn't.\nGah!",
        "pt": "[Cientista]\nMe proteja, por favor!\nEu estou com medo!",
        "es": "[Investigador]\n…pensé que nos habíamos librado de todos los lunáticos.\nEstá claro que no.\n¡Ah!"
    },
    "mczIBw": {
        "en": "[Researcher]\nYou. Did you come to save us?\nPlease get me out of here!\nI couldn't leave because the enemy left poisonous monsters outside my door!",
        "pt": "Estou salva!",
        "es": "[Investigador]\nOye tú. ¿Viniste a salvarnos?\n¡Por favor, sáquenme de aquí!\n¡No podía salir porque el enemigo dejó monstruos venenosos del otro lado de mi puerta!"
    },
    "mszIBw": {
        "en": "[Researcher]\nI-I know a few things about the enemy. I'll tell them to you!",
        "pt": "[Cientista]\n...Pensávamos que os loucos tinham ido embora.\nClaramente, não foram.\nInfelizmente.",
        "es": "[Investigador]\nS- Sé algunas cosas sobre el enemigo. ¡Te diré todo!"
    },
    "m8zIBw": {
        "en": "[Est]\nMm? I'm interested.\nWhy don't we go over there and talk in private?",
        "pt": "[Cientista]\nVocê veio nos salvar?\nVamos, me tire daqui!\nEu não conseguia sair por causa dos gases na entrada!",
        "es": "[Est]\n¿Mm? Me interesa.\n¿Por qué no vamos allí y hablamos en privado?"
    },
    "nMzIBw": {
        "en": "[Est]\nI'll take him with me. Go check the other rooms, will you?",
        "pt": "[Cientista]\nE-Eu sei um pouco sobre aqueles caras, eu vou te contar tudo!",
        "es": "[Est]\nLo llevaré conmigo. ¿Podías revisar las otras habitaciones?"
    },
    "nczIBw": {
        "en": "[Researcher]\nHelp!\nI only worked here for the money!",
        "pt": "[Est]\nAh é? Tô interessada.\nPor que você não bate um papinho comigo?",
        "es": "[Investigador]\n¡Ayuda!\n¡Solo trabajaba aquí por el dinero!"
    },
    "nszIBw": {
        "en": "[Researcher]\nChelin. Where's Chelin?\nHe's the traitor!\nI saw him. He killed our guards...",
        "pt": "[Est]\nEu vou levar esse cara comigo, verifique os outros dormitórios.",
        "es": "[Investigador]\nChelin. ¿Dónde está Chelin?\n¡Él es el traidor!\nLo vi. Mató a nuestros guardias…"
    },
    "n8zIBw": {
        "en": "Please calm down.",
        "pt": "[Cientista]\nMe ajude!\nEu só estava trabalhando por um salário!",
        "es": "Cálmate."
    },
    "oMzIBw": {
        "en": "[Researcher]\nHow can I calm down?\nI was so excited to work at such a famous lab. I can't believe this happened...",
        "pt": "[Cientista]\n^9370DBShulang^000000! A culpa é dele!\nEle é o traidor!\nEu vi tudo. Ele matou alguns oficiais...",
        "es": "[Investigador]\n¿Cómo puedo calmarme?\nEstaba feliz de trabajar en un laboratorio tan famoso. No puedo creer que haya pasado esto…"
    },
    "oczIBw": {
        "en": "[Researcher]\nHuh? The Rebellion's here to help us?\nWhy can't I go with you now?",
        "pt": "Acalme-se.",
        "es": "[Investigador]\n¿Eh? ¿La Rebelión está aquí para ayudarnos?\n¿Por qué no puedo ir contigo ahora?"
    },
    "oszIBw": {
        "en": "[Researcher]\nAh, you're just an advance party...\nOkay, then I'll wait until I get rescued.\nBut those people... They came in droves, destroyed everything, and left just as quickly as they came.",
        "pt": "[Cientista]\nMe acalmar?\nEu tava doida para trabalhar em um laboratório muito bem patrocinado e olha o que aconteceu...",
        "es": "[Investigador]\nAh, solo eres de un grupo de avanzada…\nEstá bien, entonces esperaré a que me rescaten.\nPero esas personas… Llegaron en masa, lo destruyeron todo y se marcharon tan rápido como llegaron."
    },
    "o8zIBw": {
        "en": "[Researcher]\nAh, you know that already.\nOkay, I'll be quiet.\nI like your uniform.",
        "pt": "[Cientista]\nHã? Os soldados da Rebelião que vão me levar?\nPor que eu não posso ir com você?",
        "es": "[Investigador]\nAh, eso ya lo sabes.\nEstá bien, me callaré.\nMe gusta tu uniforme."
    },
    "pMzIBw": {
        "en": "[Researcher]\nI know, I know.\nI should wait here until the Rebellion comes to rescue me, right?\nSure, I'll wait here quietly.",
        "pt": "[Cientista]\nAh... você é da tropa de batalha e não de resgate...\nTudo bem, eu vou aguardar.\nEsses traidores... entraram aqui, destruíram tudo e vazaram...",
        "es": "[Investigador]\nLo sé, lo sé.\nDebería esperar aquí hasta que Rebelión venga a rescatarme, ¿verdad?\nClaro, esperaré aquí tranquilamente."
    },
    "pczIBw": {
        "en": "[Researcher]\nBy the way, I really like your uniform.",
        "pt": "[Cientista]\nAh, você já sabe disso.\nOk. Vou calar a boca.\nGostei do seu uniforme.",
        "es": "[Investigador]\nPor cierto, me gusta mucho tu uniforme."
    },
    "pszIBw": {
        "en": "Controller Communication: Support is needed at the lecture room area. Come to the lecture room area now.",
        "pt": "[Cientista]\nEu sei, eu sei.\nVou esperar aqui até a Rebelião me salvar, né?\nEu vou ficar quieta.",
        "es": "Comunicación del controlador: Se necesita apoyo en la zona de la sala de conferencias. Ven a la zona de la sala de conferencias ahora."
    },
    "p8zIBw": {
        "en": "[Aas]\nThere seems to be a problem in the lecture room area where Est is.\nPlease go there.",
        "pt": "[Cientista]\nMas eu realmente gostei do seu uniforme.",
        "es": "[Aas]\nParece que hay un problema en la sala de conferencias, donde está Est.\nPor favor, vaya allí."
    },
    "qMzIBw": {
        "en": "[Aas]\nAh, did you check all the research rooms?\nPlease double-check if there are still detained researchers in them.",
        "pt": "Comunicação: Por favor, dirija-se ao Auditório. Precisamos de reforços lá.",
        "es": "[Aas]\nAh, ¿revisaste todas las salas de investigación?\nRevisa de nuevo si quedan investigadores detenidos allí."
    },
    "qczIBw": {
        "en": "[Aas]\nI've found the spare master key.\nIt was the reason I couldn't fully take control over the system. Not anymore.",
        "pt": "[Ace]\nParece haver um problema com a Est no auditório.\nPor favor, vá até lá.",
        "es": "[Aas]\nEncontré la llave maestra de reserva.\nEra por eso que no podía controlar el sistema por completo. Eso se terminó."
    },
    "qszIBw": {
        "en": "[Aas]\nNow, we just need to check the central meeting room.\nHeart Hunters, right?\nChelin and his traitors seem to have left already.",
        "pt": "[Ace]\nVocê conferiu todos os dormitórios dos cientistas?\nPor favor, volte lá e confirme se ainda há reféns.",
        "es": "[Aas]\nAhora, solo tenemos que comprobar la sala central de reuniones.\nCazadores de corazones, ¿verdad?\nParece que Chelin y sus traidores ya se fueron."
    },
    "q8zIBw": {
        "en": "[Aas]\nThey lured us in here to distract us.\nThat's the only reason I can think of.\nWhere's Est?",
        "pt": "[Ace]\nEu consegui a chave de acesso.\nÉ por isso que demorei, eu não tinha controle total do sistema.",
        "es": "[Aas]\nNos atrajeron aquí para distraernos.\nEs la única razón que se me ocurre.\n¿Dónde está Est?"
    },
    "rMzIBw": {
        "en": "[Aas]\nHe's searching the place for remaining researchers and poison.\nYes, that needs to be done. I got it.",
        "pt": "[Ace]\nAgora, basta conferir o Auditório.\nVocê falou algo sobre os Caça-Coração, né?\nParece que os traidores liderados por ^9370DBShulang^000000 já se retiraram.",
        "es": "[Aas]\nEstá registrando el lugar para ver si quedan investigadores y veneno.\nSí, hay que hacerlo. Entendido."
    },
    "rczIBw": {
        "en": "[Aas]\nAdventurer, let's go to the central meeting room.\nThat's the only place we haven't cleared yet.",
        "pt": "[Ace]\nEles nos atraíram aqui para nos distrair.\nEssa só pode ser a razão.\nOnde está Est?",
        "es": "[Aas]\nTrotamundos, vamos a la sala central de reuniones.\nEs el único lugar que todavía no hemos despejado."
    },
    "rszIBw": {
        "en": "Scattered Document",
        "pt": "[Gonie]\n ... ... ... .",
        "es": "Scattered Document"
    },
    "r8zIBw": {
        "en": "It's the roster of Rekenber's Security Department.\nSome of the names have been circled while some others have been crossed.",
        "pt": "[Ace]\nVocê disse que ela ainda está procurando por reféns, Gonie?\nEntendido.",
        "es": "Es la planilla del departamento de seguridad de Rekenber.\nAlgunos nombres están marcados con un círculo y otros están tachados."
    },
    "sMzIBw": {
        "en": "[Aas]\n... The ones with circles around them must be the traitors.\nThese crossed ones are me and most of the other Second Security Team members.",
        "pt": "[Ace]\nViajante, vamos para o auditório central.\nÉ o único lugar que não entramos ainda.",
        "es": "[Aas]\n… Los que tienen círculos deben ser los traidores.\nLos que están tachados somos yo y la mayoría de los demás miembros del equipo segundo de seguridad."
    },
    "sczIBw": {
        "en": "[Aas]\n''Mercenary Contract...'' And there's a rough draft of their attack plans.\n... They left this here on purpose.",
        "pt": "Documentos dispersos",
        "es": "[Aas]\n“Contrato de mercenarios…” Y aquí hay un borrador de sus planes de ataque.\n… Dejaron esto aquí a propósito."
    },
    "sszIBw": {
        "en": "[Aas]\nThey really want to make me mad, huh?\nI'm not going to let them win this time. I'm going to follow them and make them pay at all costs.",
        "pt": "É uma lista de pessoas do Departamento de Segurança da Rekenber.\nAlguns nomes estão circulados, outros riscados.",
        "es": "[Aas]\nRealmente quieren hacerme enojar, ¿eh?\nNo voy a dejar que lo logren esta vez. Los perseguiré y los haré pagar a toda costa."
    },
    "s8zIBw": {
        "en": "[Aas]\nWe should collect and take it to Tes and have him analyze it.",
        "pt": "[Ace]\n...Os nomes circulados são, provavelmente, dos traidores.\nOs riscados são o meu e os da minha equipe de segurança.",
        "es": "[Aas]\nDeberíamos recolectarlo y llevárselo a Tes para que lo analice."
    },
    "tMzIBw": {
        "en": "I've collected all the data that was here.\nThere's no reason to stick around here anymore.",
        "pt": "[Ace]\nContrato para Assassinos de Aluguel... E tem um plano para o dia do ataque.\n... Eles deixaram aqui de propósito...",
        "es": "Recolecté todos los datos que había aquí.\nYa no hay razón para quedarse."
    },
    "tczIBw": {
        "en": "Central Meeting Room",
        "pt": "[Ace]\nEles querem me provocar.\nNão vou deixar eles ganharem essa. Vou fazer eles pagarem.",
        "es": "Central Meeting Room"
    },
    "tszIBw": {
        "en": "If you'd like to use the system, please disarm it first.",
        "pt": "[Ace]\nVamos levar isso para Tess analisar.",
        "es": "Si deseas usar el sistema, desármalo primero."
    },
    "t8zIBw": {
        "en": "Invalid code.",
        "pt": "- Os documentos já foram coletados -\n- Não há mais nada para ver aqui. -",
        "es": "Código inválido."
    },
    "uMzIBw": {
        "en": "[Aas]\nCommunication? Adventurer?\nThere seems to be a problem in the lecture room area where Est is.\nPlease go there.",
        "pt": "Auditório",
        "es": "[Aas]\n¿Comunicación? ¿Trotamundos?\nParece que hay un problema en la sala de conferencias, donde está Est.\nPor favor, vaya allí."
    },
    "uczIBw": {
        "en": "[Aas]\nCommunication? Adventurer?\nI'm still looking for the spare master key.\nCould you check the personal research rooms?\nThey're east from here.",
        "pt": "Código de acesso.",
        "es": "[Aas]\n¿Comunicación? ¿Trotamundos?\nTodavía estoy buscando la llave maestra de reserva.\n¿Podría comprobar las salas de investigación personal?\nEstán al este de aquí."
    },
    "uszIBw": {
        "en": "[Aas]\nI'm sorry, it's taking longer than I thought to take over the control panel.\nWe're surrounded by poisonous substances. Please be careful.",
        "pt": "Código inválido.",
        "es": "[Aas]\nLo siento, controlar el panel de control me está llevando más tiempo del que creía.\nEstamos rodeados de sustancias venenosas. Ten cuidado."
    },
    "u8zIBw": {
        "en": "Am I late?",
        "pt": "[Ace]\nAlô? Viajante?\nParece haver um problema onde Est está.\nPor favor, vá até lá.",
        "es": "¿Llego tarde?"
    },
    "vMzIBw": {
        "en": "No. You came at the right time.",
        "pt": "[Ace]\nAlô? Viajante?\nAinda estou procurando a chave mestra.\nVocê pode conferir os dormitórios dos cientistas?\nFica à leste da sua localização atual.",
        "es": "No. Llegaste en el momento justo."
    },
    "vczIBw": {
        "en": "This device isn't working.",
        "pt": "[Ace]\nDesculpe por demorar em assumir o controle do painel.\nEstamos cercados por veneno. Tenha cuidado.",
        "es": "Este dispositivo no funciona."
    },
    "vszIBw": {
        "en": "Aas is talking to Est.",
        "pt": "Me atrasei?",
        "es": "Aas está hablando con Est."
    },
    "v8zIBw": {
        "en": "[Aas]\nNow, we've only got the central meeting room left.",
        "pt": "Não, chegou na hora!",
        "es": "[Aas]\nAhora solo nos queda la sala central de reuniones."
    },
    "wMzIBw": {
        "en": "Enter.",
        "pt": "O aparelho não funciona.",
        "es": "Entrar."
    },
    "wczIBw": {
        "en": "Wait.",
        "pt": "Ace está falando com Est.",
        "es": "Esperar."
    },
    "wszIBw": {
        "en": "[Aas]\nThe central meeting room's security level has gone up.\nThis happens if something that must not be let outside is detected.",
        "pt": "[Ace]\nAgora, só nos resta o auditório.",
        "es": "[Aas]\nSubió el nivel de seguridad de la sala central de reuniones.\nEsto ocurre si se detecta algo que no debe salir."
    },
    "w8zIBw": {
        "en": "[Aas]\nI'll have to stay outside to keep it from going up.\nGah, who created this system?",
        "pt": "Entrar.",
        "es": "[Aas]\nTendré que quedarme afuera para evitar que suba.\nGrrr, ¿quién creó este sistema?"
    },
    "xMzIBw": {
        "en": "[Aas]\nPlease go in first. I'll follow you after disarming the auto-locking device.",
        "pt": "Esperar.",
        "es": "[Aas]\nEntra primero. Te seguiré después de desarmar el dispositivo de bloqueo automático."
    },
    "xczIBw": {
        "en": "[Aas]\nPlease let me know when you're ready.\nFor some reason, this room has been locked at the highest security level. It'll be a while before I get the authorization.",
        "pt": "[Ace]\nO nível de segurança do auditório aumentou.\nIsso acontece quando algo que não deveria vazar é detectado...",
        "es": "[Aas]\nAvísame cuando ya puedas entrar.\nPor alguna razón, esta sala está bloqueada con el máximo nivel de seguridad. Me llevará un tiempo obtener la autorización."
    },
    "xszIBw": {
        "en": "[Aas]\nAs far as I can tell through the security system, there's nothing in there,\nbut still, we need to double-check.",
        "pt": "[Ace]\nEu tenho que estar do lado de fora para abrir a porta.\nQuem criou esse sistema? É podre.",
        "es": "[Aas]\nPor lo que veo por el sistema de seguridad, parece que no hay nada ahí,\npero de todos modos, tenemos que revisar otra vez."
    },
    "x8zIBw": {
        "en": "[Aas]\nI've received a message from Est.\nThe inside is mostly cleared. Everyone else has left, too.\nLet's get out of here.",
        "pt": "[Ace]\nVocê vai primeiro, eu vou depois de destravar o sistema.",
        "es": "[Aas]\nRecibí un mensaje de Est.\nEl interior está casi despejado. Todos los demás también se fueron.\nVámonos de aquí."
    },
    "yMzIBw": {
        "en": "Aas: The central meeting room seems to be empty, but we should go in and double-check.",
        "pt": "[Ace]\nFale comigo quando estiver com tudo pronto.\nNão sei o motivo, mas essa sala está fechada no mais alto nível de segurança. Vou custar para ter autorização do sistema.",
        "es": "Aas: La sala central de reuniones parece estar vacía, pero deberíamos entrar y revisar de nuevo."
    },
    "yczIBw": {
        "en": "Est: Alright, then the others and I will leave with the researchers. Do you mind?",
        "pt": "[Ace]\nPelo que vi nas câmeras, o auditório está vazio...\nTodavia, é melhor confirmar isso lá dentro.",
        "es": "Est: Muy bien, entonces los demás y yo nos iremos con los investigadores. ¿Te molesta?"
    },
    "yszIBw": {
        "en": "Aas: Not at all. I can't see anything through the system, anyway. Given the situation so far, all enemies and their leaders have left the building a long time ago.",
        "pt": "[Ace]\nRecebemos uma mensagem da Est.\nO interior está limpo. Todos se retiraram.\nVamos cair fora daqui.",
        "es": "Aas: Para nada. No puedo ver nada en el sistema, de todos modos. Hasta donde sabemos, todos los enemigos y sus líderes se fueron del edificio hace mucho tiempo."
    },
    "y8zIBw": {
        "en": "Est: You're not blaming yourself for coming late, are you? If you're going to do that, do it at home.",
        "pt": "Ace: Acho que o auditório está vazio. Só precisamos entrar e verificar.",
        "es": "Est: No te estarás culpando por llegar tarde, ¿verdad? Si vas a hacerlo, hazlo en casa."
    },
    "zMzIBw": {
        "en": "Goni: ...Then, I'll go, too.",
        "pt": "Est: Então, eu vou levar minha tropa e os reféns para fora aqui, combinado?",
        "es": "Goni: …Entonces, yo también iré."
    },
    "zczIBw": {
        "en": "Est: There are a few researchers left in the personal research rooms. Pick them up on your way out. We'll go out to the central lobby.",
        "pt": "Ace: Combinado. Não tem mais nenhum inimigo detectado pelo sistema e a maioria já escapou.",
        "es": "Est: Quedan algunos investigadores en las salas de investigación personal. Búscalos al salir. Saldremos a la sala central."
    },
    "zszIBw": {
        "en": "Est: Goni, go to the central lobby and secure a path first. I'll bring those in the lecture room.",
        "pt": "Est: Não quero ver você se culpando se algo indetectável estiver aí dentro!",
        "es": "Est: Goni, ve a la sala central y asegura una ruta primero. Los traeré a la sala de conferencias."
    },
    "z8zIBw": {
        "en": "Goni: *Nod*",
        "pt": "Gonie: ... Deixa que eu levo os reféns.",
        "es": "Goni: *Asiente*"
    },
    "0MzIBw": {
        "en": "Aas: Then, the Adventurer and I will check the central meeting room.",
        "pt": "Est: Acredito que ainda tinham poucos reféns nos seus dormitórios, basta levá-los para fora.",
        "es": "Aas: Entonces, trotamundos y yo revisaremos la sala central de reuniones."
    },
    "0czIBw": {
        "en": "[Est]\nWe're going to go because there are no more enemies on the inside.\nJust check the central meeting room before you leave, alright?",
        "pt": "Est: Goni, você vai primeiro e abre o caminho. Eu vou fazer uma última ronda por aqui, combinado?",
        "es": "[Est]\nVamos a ir porque ya no hay más enemigos en el interior.\nSolo revisa la sala central de reuniones antes de irte, ¿de acuerdo?"
    },
    "0szIBw": {
        "en": "Goni",
        "pt": "Goni: (concorda com a cabeça)",
        "es": "Goni"
    },
    "08zIBw": {
        "en": "Restrained Test Subject",
        "pt": "Ace: Então, nós iremos verificar o auditório.",
        "es": "Restrained Test Subject"
    },
    "1MzIBw": {
        "en": "Restrained Test Subject: D-don't get close! Ugh! My head...",
        "pt": "[Est]\nParece que não há mais inimigos lá dentro, então vou me retirar.\nSó analise o auditório antes de sair.",
        "es": "Sujeto de prueba inmovilizado: ¡N- No te acerques! ¡Uf! Mi cabeza…"
    },
    "1czIBw": {
        "en": "D-don't get close! Ugh! My head...",
        "pt": "Gonie",
        "es": "¡N- No te acerques! ¡Uf! Mi cabeza…"
    },
    "1szIBw": {
        "en": "Restrained Test Subject: I'll do whatever you say... Please... let me go...",
        "pt": "[Gonie]\n........",
        "es": "Sujeto de prueba inmovilizado: Haré lo que digas… Por favor… déjame ir…"
    },
    "18zIBw": {
        "en": "Restrained Test Subject: Heh heh heh... Heh heh heh heh! I'll kill you all!",
        "pt": "Cobaia Detida",
        "es": "Sujeto de prueba inmovilizado: Je, je, je… ¡Je, je, je, je! ¡Los mataré a todos!"
    },
    "2MzIBw": {
        "en": "Aas: What happened? WAH! No! The locking device!",
        "pt": "Cobaia Detida: ...não chegue perto!!! Argh... cabeça... ...dor...",
        "es": "Aas: ¿Qué sucedió? ¡BUA! ¡No! ¡El dispositivo de bloqueo!"
    },
    "2czIBw": {
        "en": "Restrained Test Subject: I'm not garbage! I'm not a monster!",
        "pt": "...não chegue perto!!! Argh... cabeça... ...dor...",
        "es": "Sujeto de prueba inmovilizado: ¡No soy basura! ¡No soy un monstruo!"
    },
    "2szIBw": {
        "en": "Sorrow Crob",
        "pt": "Cobaia Detida: Eu faço qualquer coisa... por favor... me solte... dor...",
        "es": "Sorrow Crob"
    },
    "28zIBw": {
        "en": "Aas: Are you okay?",
        "pt": "Cobaia Detida: ...KukKKKKKKKKKKKKKKKKKKQUK... Eu vou matar todos vocês!!!!",
        "es": "Aas: ¿Estás bien?"
    },
    "3MzIBw": {
        "en": "Controller",
        "pt": "Ace: O que está acontecendo? AAh-! Não! A fechadura está...!!",
        "es": "Controller"
    },
    "3czIBw": {
        "en": "There's a panel whose purpose is unknown.\nIt has four buttons in the center.",
        "pt": "Cobaia Detida: Eu não sou lixo!! Eu não sou um monstro!!!",
        "es": "Hay un panel con un propósito desconocido.\nTiene cuatro botones en el centro."
    },
    "3szIBw": {
        "en": "Red Button",
        "pt": "Cobaia Descontrolada",
        "es": "Botón rojo"
    },
    "38zIBw": {
        "en": "Blue Button",
        "pt": "Ace: Você está bem?",
        "es": "Botón azul"
    },
    "4MzIBw": {
        "en": "White Button",
        "pt": "Controlador",
        "es": "Botón blanco"
    },
    "4czIBw": {
        "en": "Yellow Button",
        "pt": "Há um painel de função desconhecida.\nCom quatro botões no centro.",
        "es": "Botón amarillo"
    },
    "4szIBw": {
        "en": "Restrained Test Subject: Kwarrggghhh! Y-you! Wh-what did you do!?",
        "pt": "Botão Vermelho",
        "es": "Sujeto de prueba inmovilizado: ¡Aaarrrggghhh! ¡T-tú! ¿Q-qué hiciste?"
    },
    "48zIBw": {
        "en": "Kwarrggghhh! Y-you! Wh-what did you do!?",
        "pt": "Botão Azul",
        "es": "¡Aaarrrggghhh! ¡T-tú! ¿Q-qué hiciste?"
    },
    "5MzIBw": {
        "en": "Gravity adjustment completed. Current level: 3.",
        "pt": "Botão Branco",
        "es": "Ajuste de gravedad completado. Nivel actual: 3."
    },
    "5czIBw": {
        "en": "Restrained Test Subject: P-please help me! I don't want to suffer like this anymore!",
        "pt": "Botão Amarelo",
        "es": "Sujeto de prueba inmovilizado: ¡P- Por favor, ayúdame! ¡Ya no quiero sufrir más!"
    },
    "5szIBw": {
        "en": "P-please help me! I don't want to suffer like this anymore!",
        "pt": "Cobaia Detida: AAAAAAAAAAAAA",
        "es": "¡P- Por favor, ayúdame! ¡Ya no quiero sufrir más!"
    },
    "58zIBw": {
        "en": "Restrained Test Subject: Kwarrrggghhhh!",
        "pt": "AAAAAAAAAAAAA",
        "es": "Sujeto de prueba inmovilizado: ¡Aaarrrggghhh!"
    },
    "6MzIBw": {
        "en": "Kwarrrggghhhh!",
        "pt": "Ajuste do nível de dor: Nível 3.",
        "es": "¡Aaarrrggghhh!"
    },
    "6czIBw": {
        "en": "I already used this panel.",
        "pt": "Cobaia Detida: ..sa... me salve!! Eu não quero mais sofrer!!!!!",
        "es": "Ya usé este panel."
    },
    "6szIBw": {
        "en": "Press a button.",
        "pt": "..sa...me salve!! Eu não quero mais sofrer!!!!!",
        "es": "Presiona un botón."
    },
    "68zIBw": {
        "en": "There's a panel whose purpose is unknown.\nIt has four buttons in the center.\nNone of the buttons are responsive.",
        "pt": "Cobaia Detida: Aaaaaaaaaa!!!!",
        "es": "Hay un panel con un propósito desconocido.\nTiene cuatro botones en el centro.\nNinguno de los botones responde."
    },
    "7MzIBw": {
        "en": "Gravity adjustment completed. Current level: 2.",
        "pt": "Aaaaaaaaaa!!!!",
        "es": "Ajuste de gravedad completado. Nivel actual: 2."
    },
    "7czIBw": {
        "en": "Gravity adjustment completed. Current level: 1.",
        "pt": "Eu já usei esse painel.",
        "es": "Ajuste de gravedad completado. Nivel actual: 1."
    },
    "7szIBw": {
        "en": "Gravity adjustment completed. Releasing the central restraining device...",
        "pt": "Apertar o botão.",
        "es": "Ajuste de gravedad completado. Soltando el dispositivo central de retención…"
    },
    "78zIBw": {
        "en": "[Aas]\nEst has cleared the inside on his own.\nI'm sorry I couldn't help much.",
        "pt": "Há um painel de função desconhecida.\nCom quatro botões no centro.\nNenhuma resposta quando pressionado.",
        "es": "[Aas]\nEst ya despejó el interior por su cuenta.\nLamento no haber sido de mucha ayuda."
    },
    "8MzIBw": {
        "en": "[Aas]\nWhy don't you go back to Einbroch for now?\nI'll... drop by headquarters, and then join you later.",
        "pt": "Ajuste do nível de dor: Nível 2.",
        "es": "[Aas]\n¿Por qué no vuelves a Einbroch por ahora?\nYo… pasaré por el cuartel general y me reuniré contigo más tarde."
    },
    "8czIBw": {
        "en": "Go to Einbroch.",
        "pt": "Ajuste do nível de dor: Nível 1.",
        "es": "Ir a Einbroch."
    },
    "8szIBw": {
        "en": "Go to Lighthalzen.",
        "pt": "Ajuste o Nível de Controle de Gravidade... Pronto. Solte a retenção central.",
        "es": "Ir a Lighthalzen."
    },
    "88zIBw": {
        "en": "Don't leave.",
        "pt": "[Ace]\nEst limpou tudo por conta própria.\nDesculpe por não ter ajudado em nada.",
        "es": "Quedarse."
    },
    "9MzIBw": {
        "en": "[Aas]\nTes and Kaya are waiting for you at the Cat on a Bullet in Einbroch.\nI'll join you after I finish things up in here and drop by headquarters.",
        "pt": "[Ace]\nMelhor você voltar para Einbroch.\nEu vou... passar na corporação primeiro e me juntar a você mais tarde.",
        "es": "[Aas]\nTes y Kaya te esperan en el Gato con balas, en Einbroch.\nMe reuniré contigo cuando termine aquí y pase por el cuartel general."
    },
    "9czIBw": {
        "en": "[Aas]\n... Do you want to look for a little longer?\nI'll wait for you.",
        "pt": "Ir para Einbroch.",
        "es": "[Aas]\n… ¿Quieres buscar un poco más?\nTe esperaré."
    },
    "9szIBw": {
        "en": "[Aas]\nDo you want to move outside the Lab?",
        "pt": "Ir para Lighthalzen.",
        "es": "[Aas]\n¿Quieres salir del laboratorio?"
    },
    "98zIBw": {
        "en": "Move.",
        "pt": "Ir para lugar nenhum.",
        "es": "Trasladarme."
    },
    "+MzIBw": {
        "en": "Cancel.",
        "pt": "[Ace]\nO sr. Tess e o sr. Kaya estarão esperando por você no Miado de Bala.\nVou me juntar à vocês assim que eu terminar de contabilizar meus homens.",
        "es": "Cancelar."
    },
    "+czIBw": {
        "en": "[Aas]\nOkay.",
        "pt": "[Ace]\n...Há mais alguma coisa que você gostaria de investigar a mais?\nEu vou esperar.",
        "es": "[Aas]\nBueno."
    }
}