{
    "oHXp": {
        "en": "Crevice",
        "pt": "Fenda",
        "es": "Grieta"
    },
    "oXXp": {
        "en": "Ohno Tohiro",
        "pt": "Ohno Tohiro",
        "es": "Ohno Tohiro"
    },
    "onXp": {
        "en": "[Ohno Tohiro]\nI was asked to collect some kind of research charts...",
        "pt": "[Ohno Tohiro]\nPediram-me para coletar alguns tipos de gráficos de pesquisa...",
        "es": "[Ohno Tohiro]\nMe pidieron que recolecte ciertos Gráficos de investigación…"
    },
    "o3Xp": {
        "en": "- I hear somebody talking - - remote communication -",
        "pt": "- Estou ouvindo alguém falando - - comunicação remota -",
        "es": "(Escucho hablar a alguien. Comunicación remota)."
    },
    "pHXp": {
        "en": "[Ohno Tohiro]\nYes... everything is proceeding smoothly.",
        "pt": "[Ohno Tohiro]\nSim... tudo está ocorrendo sem problemas.",
        "es": "[Ohno Tohiro]\nSí… Todo marcha bien."
    },
    "pXXp": {
        "en": "The status of the report collection is okay.\nYes, sir.",
        "pt": "O status da coleta de relatórios está correto.\nSim, senhor.",
        "es": "El estado de la recolección de informes es correcto.\nSí, señor."
    },
    "pnXp": {
        "en": "[Ohno Tohiro]\nI'll immediately report the information related to the laboratory as a top priority.",
        "pt": "[Ohno Tohiro]\nVou relatar imediatamente as informações relacionadas ao laboratório como prioridade máxima.",
        "es": "[Ohno Tohiro]\nEnviaré la información relacionada con el laboratorio de forma inmediata como principal prioridad."
    },
    "p3Xp": {
        "en": "Yes, sir...  I'll do so.",
        "pt": "Sim, senhor... Eu farei isso.",
        "es": "Sí, señor…  Lo haré."
    },
    "qHXp": {
        "en": "[Ohno Tohiro]\nOh somebody has come! I'll call you again later.",
        "pt": "[Ohno Tohiro]\nOh, alguém chegou! Eu lhe ligo novamente mais tarde.",
        "es": "[Ohno Tohiro]\n¡Oh, vino alguien! Lo llamo nuevamente más tarde."
    },
    "qXXp": {
        "en": "[Ohno Tohiro]\nMy shoulders are heavy.\nOur long-cherished wish...\nOne by one, slowly...",
        "pt": "[Ohno Tohiro]\nMeus ombros estão pesados.\nNosso desejo há muito acalentado...\nUm por um, lentamente...",
        "es": "[Ohno Tohiro]\nCargo mucho peso sobre los hombros.\nNuestro deseo tan anhelado…\nUno por uno, despacio…"
    },
    "qnXp": {
        "en": "[Ohno Tohiro]\nUh...? I didn't realize someone is here already...\nhmm... hmm...\nIs there something you want from me?",
        "pt": "[Ohno Tohiro]\nUh...? Eu não sabia que alguém já estava aqui...\nhmm... hmm...\nHá algo que você queira de mim?",
        "es": "[Ohno Tohiro]\n¿Eh…? No me había dado cuenta de que ya había alguien aquí…\nMmm… Mmm…\n¿Quieres algo de mí?"
    },
    "q3Xp": {
        "en": "End the conversation.",
        "pt": "Encerre a conversa.",
        "es": "Terminar la conversación."
    },
    "rHXp": {
        "en": "Ask him about the Tomb of Honor.",
        "pt": "Pergunte a ele sobre o Túmulo de Honra.",
        "es": "Preguntarle sobre la Tumba del honor."
    },
    "rXXp": {
        "en": "Return to the Tomb of Honor.",
        "pt": "Retorne ao Túmulo da Honra.",
        "es": "Volver a la Tumba del honor."
    },
    "rnXp": {
        "en": "Say that's too much zeny.",
        "pt": "Digamos que isso seja Zeny demais.",
        "es": "Decir que son demasiados zeny."
    },
    "r3Xp": {
        "en": "[Ohno Tohiro]\nThere are many adventurers looking for this crevice, except for you!",
        "pt": "[Ohno Tohiro]\nHá muitos aventureiros procurando por essa fenda, exceto você!",
        "es": "[Ohno Tohiro]\nMuchos trotamundos buscan esta grieta, ¡excepto tú!"
    },
    "sHXp": {
        "en": "If you change your mind, come back to me again!",
        "pt": "Se você mudar de ideia, volte para mim novamente!",
        "es": "Si cambias de opinión, ¡vuelve a verme!"
    },
    "sXXp": {
        "en": "[Ohno Tohiro]\nYou also heard about the crevice that leads to that place, right?",
        "pt": "[Ohno Tohiro]\nVocê também ouviu falar sobre a fenda que leva a esse lugar, certo?",
        "es": "[Ohno Tohiro]\nTambién te enteraste de la grieta que conduce a ese lugar, ¿no?"
    },
    "snXp": {
        "en": "There are many adventurers like you these days!",
        "pt": "Há muitos aventureiros como você hoje em dia!",
        "es": "¡Últimamente hay muchos trotamundos como tú!"
    },
    "s3Xp": {
        "en": "[Ohno Tohiro]\nI entered this crevice for the first time and guess what? It led to the place where there are so many monsters swarming around.",
        "pt": "[Ohno Tohiro]\nEntrei nessa fenda pela primeira vez e adivinhe? Ela levava a um lugar onde havia muitos monstros se aglomerando.",
        "es": "[Ohno Tohiro]\nIngresé a esta grieta por primera vez, ¿y qué crees que sucedió? Me condujo al sitio que está repleto de monstruos."
    },
    "tHXp": {
        "en": "[Ohno Tohiro]\nI gave a heads up to one adventurer I know. Then, he showed a high interest in it!",
        "pt": "[Ohno Tohiro]\nAvisei um aventureiro que conheço. Então, ele demonstrou grande interesse no assunto!",
        "es": "[Ohno Tohiro]\nLe avisé a un trotamundos que conozco. ¡Y mostró gran interés al respecto!"
    },
    "tXXp": {
        "en": "He kept muttering to himself about biomedical research, labs... something like that.",
        "pt": "Ele ficava murmurando para si mesmo sobre pesquisa biomédica, laboratórios... algo assim.",
        "es": "No paraba de murmurar para sí sobre investigaciones biomédicas, laboratorios… Algo así."
    },
    "tnXp": {
        "en": "[Ohno Tohiro]\nHe kept asking me to show him how to get there. I felt reluctant to let him know about this crevice because I didn't want others to know about it. But I traded this info for 100,000 Zeny.",
        "pt": "[Ohno Tohiro]\nEle sempre me pedia para lhe mostrar como chegar lá. Eu me senti relutante em contar a ele sobre essa fenda porque não queria que outros soubessem. Mas troquei essa informação por 100.000 Zeny.",
        "es": "[Ohno Tohiro]\nNo dejaba de pedirme que le muestre cómo llegar. Me rehusaba a contarle sobre la grieta porque no quería que más gente lo supiera. Pero le cambié la información por 100000 zeny."
    },
    "t3Xp": {
        "en": "[Ohno Tohiro]\nNot much later, he came back with his body thoroughly injured. It was a miracle that he came back alive... It was horrible...",
        "pt": "[Ohno Tohiro]\nPouco tempo depois, ele voltou com o corpo completamente machucado. Foi um milagre ele ter voltado vivo... Foi horrível...",
        "es": "[Ohno Tohiro]\nPoco después, regresó con todo el cuerpo malherido. Fue un milagro que regresara con vida… Fue horrible…"
    },
    "uHXp": {
        "en": "However, he was holding several items. At first glance, they looked so powerful that even I felt scared.",
        "pt": "No entanto, ele estava segurando vários itens. À primeira vista, eles pareciam tão poderosos que até eu fiquei com medo.",
        "es": "Sin embargo, sostenía varios objetos. A primera vista, parecían tan poderosos que hasta sentí miedo."
    },
    "uXXp": {
        "en": "[Ohno Tohiro]\nAfter that, many adventurers entered this dangerous place through this crevice after hearing the rumor. I hardly found any adventurers coming out of this crevice again. Since then, this place has been called the Tomb of Honor.",
        "pt": "[Ohno Tohiro]\nDepois disso, muitos aventureiros entraram nesse lugar perigoso por essa fenda depois de ouvir o boato. Quase não encontrei aventureiros saindo dessa fenda novamente. Desde então, esse lugar passou a ser chamado de Túmulo da Honra.",
        "es": "[Ohno Tohiro]\nDespués, al enterarse del rumor, muchos trotamundos ingresaron a este sitio peligroso a través de esta grieta. Pero casi nunca volví a ver que un trotamundos saliera de allí. Desde entonces, a este lugar se lo llama la Tumba del honor."
    },
    "unXp": {
        "en": "I earned some money thanks to them, though.",
        "pt": "No entanto, ganhei algum dinheiro graças a eles.",
        "es": "Sin embargo, gracias a ellos gané algo de dinero."
    },
    "u3Xp": {
        "en": "[Ohno Tohiro]\nYou want to know why I earned money?\nI found this place for the first time, so its ownership belongs to me as well! You got a problem with that?",
        "pt": "[Ohno Tohiro]\nVocê quer saber por que eu ganhei dinheiro?\nEu encontrei este lugar pela primeira vez, portanto, sua propriedade também pertence a mim! Você tem algum problema com isso?",
        "es": "[Ohno Tohiro]\n¿Quieres saber por qué gané dinero?\nYo fui la primera persona que encontró este lugar, ¡por lo que su propiedad también es mía! ¿Te molesta?"
    },
    "vHXp": {
        "en": "[Ohno Tohiro]\nHmm hmm... Anyway, give me 100,000 Zeny. Then, I'll open the door which leads to the crevice for adventurers like you...",
        "pt": "[Ohno Tohiro]\nHmm hmm... De qualquer forma, me dê 100.000 Zeny. Então, abrirei a porta que leva à fenda para aventureiros como você...",
        "es": "[Ohno Tohiro]\nMmm… Mmm… En fin, dame 100000 zeny. Así te abriré la puerta que conduce a la grieta para los trotamundos como tú…"
    },
    "vXXp": {
        "en": "[Ohno Tohiro]\nOh, But it seems\nyou don't have enough experience!\nIf you go in\nright now, you might die.",
        "pt": "[Ohno Tohiro]\nOh, mas parece que\nvocê não tem experiência suficiente!\nSe você entrar\nagora mesmo, você pode morrer.",
        "es": "[Ohno Tohiro]\nOh, ¡pero parece que\nno tienes la experiencia suficiente!\nSi entras\nahora, podrías morir."
    },
    "vnXp": {
        "en": "[Ohno Tohiro]\nI don't want to feel\nbad after sending you there so\ncome back when you are stronger.",
        "pt": "[Ohno Tohiro]\nEu não quero me sentir mal\nruim depois de mandá-lo para lá, então\nvolte quando estiver mais forte.",
        "es": "[Ohno Tohiro]\nNo quiero sentirme\nmal después de enviarte allí,\nasí que vuelve cuando seas más fuerte."
    },
    "v3Xp": {
        "en": "[Ohno Tohiro]\nLet me see... one... two... three\nAlright. Now that I received the Zeny, I'll open the crevice.",
        "pt": "[Ohno Tohiro]\nDeixe-me ver... um... dois... três\nMuito bem. Agora que recebi o Zeny, vou abrir a fenda.",
        "es": "[Ohno Tohiro]\nDéjame ver… Uno… Dos… Tres…\nMuy bien. Ahora que recibí los zeny, abriré la grieta."
    },
    "wHXp": {
        "en": "I hope you can come back alive!...",
        "pt": "Espero que você possa voltar vivo!...",
        "es": "¡Espero que puedas regresar con vida…!"
    },
    "wXXp": {
        "en": "[Ohno Tohiro]\nYou don't have enough money!\nThere is nothing free in this world!",
        "pt": "[Ohno Tohiro]\nVocê não tem dinheiro suficiente!\nNão há nada de graça neste mundo!",
        "es": "[Ohno Tohiro]\n¡No tienes suficiente dinero!\n¡En este mundo nada es gratis!"
    },
    "wnXp": {
        "en": "[Ohno Tohiro]\nWhat? You don't have enough Zeny, but you want to enter?\nHmm... Then... by any chance, you have a research chart?",
        "pt": "[Ohno Tohiro]\nO quê? Você não tem Zeny suficiente, mas quer entrar?\nHmm... Então... por acaso, você tem um gráfico de pesquisa?",
        "es": "[Ohno Tohiro]\n¿Qué? ¿No tienes los zeny suficientes, pero quieres entrar igual?\nMmm… Entonces… ¿De casualidad tienes algún Gráfico de investigación?"
    },
    "w3Xp": {
        "en": "[Ohno Tohiro]\nHush, speak quietly. People around here may hear us. Do you have it or not?",
        "pt": "[Ohno Tohiro]\nSilêncio, fale baixo. As pessoas por aqui podem nos ouvir. Você tem ou não?",
        "es": "[Ohno Tohiro]\nCalla, habla en voz baja. Podrían oírnos. ¿Tienes o no?"
    },
    "xHXp": {
        "en": "[Ohno Tohiro]\nDon't ask me why I need it. Just bring me 10 research charts. Then, I'll send you to the tomb of honor for nothing. What you do think?",
        "pt": "[Ohno Tohiro]\nNão me pergunte por que preciso disso. Basta me trazer 10 gráficos de pesquisa. Então, eu o mandarei para o túmulo de honra de graça. O que você acha?",
        "es": "[Ohno Tohiro]\nNo me preguntes por qué lo necesito. Tráeme 10 Gráficos de investigación. Así te enviaré a la Tumba del honor. ¿Qué te parece?"
    },
    "xXXp": {
        "en": "Go back to the previous menu.",
        "pt": "Voltar ao menu anterior.",
        "es": "Volver al menú anterior."
    },
    "xnXp": {
        "en": "Hand over 10 research charts.",
        "pt": "Entregue 10 gráficos de pesquisa.",
        "es": "Entregar 10 Gráficos de investigación."
    },
    "x3Xp": {
        "en": "[Ohno Tohiro]\nYou got any other business with me?",
        "pt": "[Ohno Tohiro]\nVocê tem mais algum assunto para tratar comigo?",
        "es": "[Ohno Tohiro]\n¿Tienes algo más que hablar conmigo?"
    },
    "yHXp": {
        "en": "[Ohno Tohiro]\nOh... yes, this is it... This is what I need... hoo hoo...",
        "pt": "[Ohno Tohiro]\nOh... sim, é isso... É disso que eu preciso... hoo hoo...",
        "es": "[Ohno Tohiro]\nOh… Sí, así es… Es lo que necesito… Jo, jo…"
    },
    "yXXp": {
        "en": "[Ohno Tohiro]\nI'll send you to the crevice as promised.\nI want you alive. See you again!",
        "pt": "[Ohno Tohiro]\nVou mandá-lo para a fenda, como prometido.\nQuero você vivo. Vejo você novamente!",
        "es": "[Ohno Tohiro]\nTe enviaré a la grieta como prometí.\nTe quiero con vida. ¡Nos vemos pronto!"
    },
    "ynXp": {
        "en": "[Ohno Tohiro]\nIt seems 10 research charts are missing now.",
        "pt": "[Ohno Tohiro]\nParece que agora faltam 10 gráficos de pesquisa.",
        "es": "[Ohno Tohiro]\nParece que ahora faltan 10 Gráficos de investigación."
    },
    "y3Xp": {
        "en": "Maybe you didn't pick them up from the warehouse.",
        "pt": "Talvez você não os tenha retirado do depósito.",
        "es": "Quizás no los recolectaste del depósito."
    },
    "zHXp": {
        "en": "[Ohno Tohiro]\nIs there something else you want from me?",
        "pt": "[Ohno Tohiro]\nHá mais alguma coisa que você queira de mim?",
        "es": "[Ohno Tohiro]\n¿Quieres algo más de mí?"
    },
    "zXXp": {
        "en": "Dungeon gateway",
        "pt": "Portal da masmorra",
        "es": "Puerta de la mazmorra"
    },
    "znXp": {
        "en": "Don't exit the dungeon.",
        "pt": "Não saia da masmorra.",
        "es": "No salir de la mazmorra."
    },
    "z3Xp": {
        "en": "Exit the dungeon.",
        "pt": "Saia da masmorra.",
        "es": "Salir de la mazmorra."
    },
    "0HXp": {
        "en": "- You still have business to deal with here -",
        "pt": "- Você ainda tem negócios a tratar aqui -",
        "es": "-Aún tienes asuntos pendientes aquí.-"
    }
}