{
    "oOTrBw": {
        "en": "Est",
        "pt": "Est",
        "es": "Est"
    },
    "oeTrBw": {
        "en": "[Est]\nI'll move silently toward the back of the building.\nAll other members are waiting for the signal in their spots.",
        "pt": "[Est]\nIrei até os fundos do prédio silenciosamente.\nTodos os outros membros estão esperando pelo sinal em seus lugares.",
        "es": "[Est]\nMe moveré silenciosamente hacia la parte trasera del edificio.\nTodos los demás miembros esperan la señal en sus puestos."
    },
    "ouTrBw": {
        "en": "[Est]\nYou roam around like you're on patrol by yourself.\nFirst, the main building.\nIf you don't find anything there, we move on to the next spot.",
        "pt": "[Est]\nVocê anda por aí como se estivesse fazendo uma patrulha.\nPrimeiro, o prédio principal.\nSe você não encontrar nada lá, nós vamos para o próximo local.",
        "es": "[Est]\nDeambulas como si estuvieras patrullando solo.\nPrimero, el edificio principal.\nSi no encuentras nada allí, pasamos al siguiente puesto."
    },
    "o+TrBw": {
        "en": "[Est]\nThey must be waiting for us.\nLet's deal with them quietly.",
        "pt": "[Est]\nDevem estar esperando por nós.\nVamos lidar com eles sem barulho.",
        "es": "[Est]\nDeben estar esperándonos.\nVamos a ocuparnos de ellos en silencio."
    },
    "pOTrBw": {
        "en": "Est: Dark and quiet. Good. Perfect timing to do something, isn't it?",
        "pt": "Est: Escuro e silencioso. Ótimo. É a hora perfeita para fazer algo, não?",
        "es": "Est: Oscuro y tranquilo. Bien. El momento perfecto para hacer algo, ¿no?"
    },
    "peTrBw": {
        "en": "Est: Elena said she'd join us later, but I think that's unlikely.",
        "pt": "Est: Elena disse que ia se juntar a nós mais tarde, mas acho difícil.",
        "es": "Est: Elena dijo que se uniría a nosotros más tarde, pero creo que es poco probable."
    },
    "puTrBw": {
        "en": "Est: Still, no need to worry. Other members are waiting for the signal in their spots.",
        "pt": "Est: Mesmo assim, não há com o que se preocupar. Outros membros estão esperando pelo sinal em seus lugares.",
        "es": "Est: Aun así, no hay por qué preocuparse. Otros miembros esperan la señal en sus puestos."
    },
    "p+TrBw": {
        "en": "Est: Our job is to pretend to be on patrol like usual and make them off guard.",
        "pt": "Est: Nosso trabalho é fingir que estamos patrulhando normalmente e fazê-los baixar a guarda.",
        "es": "Est: Nuestro trabajo es fingir que estamos patrullando como de costumbre y hacer que bajen la guardia."
    },
    "qOTrBw": {
        "en": "Est: You follow the road to the main building. I'll shadow you.",
        "pt": "Est: Siga a estrada para o prédio principal. Vou seguir você.",
        "es": "Est: Sigue el camino hasta el edificio principal. Te seguiré."
    },
    "qeTrBw": {
        "en": "Est: And don't glance about like a yokel. Pretend to be not on alert at all. Got it?",
        "pt": "Est: E não fique olhando em volta feito idiota. Finja que não está prestando muita atenção. Entendeu?",
        "es": "Est: Y no mires a tu alrededor como un zonzo. Finge no estar en alerta en absoluto. ¿Entendido?"
    },
    "quTrBw": {
        "en": "Est: Now, go.",
        "pt": "Est: Agora vá.",
        "es": "Est: Ahora, vete."
    },
    "q+TrBw": {
        "en": "Heart Hunter",
        "pt": "Caça-Corações",
        "es": "Heart Hunter"
    },
    "rOTrBw": {
        "en": "Heart Hunter: You have two options. Surrender or leave.",
        "pt": "Caça-Corações: Você tem duas opções. Renda-se ou vá embora.",
        "es": "Cazador de corazones: Tienes dos opciones. Ríndete o vete."
    },
    "reTrBw": {
        "en": "Heart Hunter: Of course, that doesn't mean I'll let you go back in one piece.",
        "pt": "Caça-Corações: Claro, isso não significa que eu vou deixar você voltar sem nenhum arranhão.",
        "es": "Cazador de corazones: Por supuesto, eso no significa que te deje volver entero."
    },
    "ruTrBw": {
        "en": "Heart Hunter Scout",
        "pt": "Batedor Caça-Corações",
        "es": "Heart Hunter Scout"
    },
    "r+TrBw": {
        "en": "[Est]\nI'm not sure if we set a trap or gave them an opportunity.\nTurn on that tracker you got from Eliumina.",
        "pt": "[Est]\nNão tenho certeza se preparamos uma armadilha ou se demos a eles uma oportunidade.\nLigue o rastreador que você pegou de Elyumina.",
        "es": "[Est]\nNo sé si les tendimos una trampa o les dimos una oportunidad.\nEnciende el rastreador que te dio Eliumina."
    },
    "sOTrBw": {
        "en": "Tracker: According to the intiuition of me, the great Eliumina---Beep beep beep---",
        "pt": "Rastreador: De acordo com a minha intuição, o grande Elyumina... Bip, bip, bip...",
        "es": "Rastreador: Según la intuición mía, la gran Eliumina---Bip, bip, bip---"
    },
    "seTrBw": {
        "en": "Tracker: There! Beeeeep!!",
        "pt": "Rastreador: Ali! Biiiiip!",
        "es": "Rastreador: ¡Ahí! ¡Biiiip!"
    },
    "suTrBw": {
        "en": "[Est]\nNoisy.\nHead there first.\nI have a place that I need to stop by.",
        "pt": "[Est]\nQuanto barulho.\nVá para lá primeiro.\nTenho que passar em um lugar antes.",
        "es": "[Est]\nRuidoso.\nDirígete allí primero.\nTengo que pasar por un sitio."
    },
    "s+TrBw": {
        "en": "[Est]\nI'll join you soon.",
        "pt": "[Est]\nLogo me junto a você.",
        "es": "[Est]\nMe reuniré contigo pronto."
    },
    "tOTrBw": {
        "en": "[Est]\nI thought we should put more bait, so I went to request cooperation of robots.\nAnd Almond said there was something it had to do outside.",
        "pt": "[Est]\nPensei que seria melhor colocar mais isca, então fui pedir a cooperação de robôs.\nE a Amêndoa disse que tinha que fazer algo lá fora.",
        "es": "[Est]\nPensé que debíamos poner más cebo, así que fui a pedir la colaboración de los robots.\nY Almond dijo que había algo que tenía que hacer fuera."
    },
    "teTrBw": {
        "en": "[Almond]\nThe repeater is having trouble again, so I have to fix it.\nIt's intruders' favorite target. They just can't leave it alone.",
        "pt": "[Amêndoa]\nO repetidor está com problemas de novo, tenho que consertar.\nÉ o alvo favorito de qualquer intruso. Não conseguem deixá-lo em paz.",
        "es": "[Almond]\nEl repetidor vuelve a tener problemas, así que tengo que arreglarlo.\nEs el objetivo favorito de los intrusos. Simplemente no pueden dejarlo como está."
    },
    "tuTrBw": {
        "en": "[Est]\nSo, I'd like you to protect Almond while it's working on the repeater.\nI'll go around and find another route.",
        "pt": "[Est]\nEu gostaria que você protegesse a Amêndoa enquanto ela conserta o repetidor.\nVou dar a volta e encontrar outro caminho.",
        "es": "[Est]\nAsí que me gustaría que protejas a Almond mientras trabaja en el repetidor.\nDaré la vuelta y encontraré otra ruta."
    },
    "t+TrBw": {
        "en": "[Almond]\nLet's go together when you're ready.",
        "pt": "[Amêndoa]\nVou com você quando estiver com tudo pronto.",
        "es": "[Almond]\nVayamos juntos cuando estés listo."
    },
    "uOTrBw": {
        "en": "[Est]\nGo with Almond when you're ready to move.",
        "pt": "[Est]\nVá com Amêndoa quando quiser prosseguir.",
        "es": "[Est]\nVe con Almond cuando estés listo para moverte."
    },
    "ueTrBw": {
        "en": "Almond",
        "pt": "Amêndoa",
        "es": "Almond"
    },
    "uuTrBw": {
        "en": "[Almond]\nWe all decided to stay in the mansion today, but a critical matter occurred. So I got out with Mr. Est.",
        "pt": "[Amêndoa]\nDecidimos ficar na mansão hoje, mas um problema crítico aconteceu. Então eu saí com o Sr. Est.",
        "es": "[Almond]\nTodos decidimos quedarnos hoy en la mansión, pero surgió un asunto crítico. Así que salí con el Sr. Est."
    },
    "u+TrBw": {
        "en": "Let's move, then.",
        "pt": "Vamos.",
        "es": "Entonces, adelante."
    },
    "vOTrBw": {
        "en": "Tracker: Beeeep! There you are!",
        "pt": "Rastreador: Biiiiip! Aí está você!",
        "es": "Rastreador: ¡Biiiip! ¡Ahí estás!"
    },
    "veTrBw": {
        "en": "Hah hah, that sure is a noisy one.",
        "pt": "Haha, fez muito barulho.",
        "es": "¡Ajá!, ese sí que es ruidoso."
    },
    "vuTrBw": {
        "en": "I'm curious. Let's hurry!",
        "pt": "Estou morrendo de curiosidade. Vamos logo!",
        "es": "Tengo curiosidad. ¡Démonos prisa!"
    },
    "v+TrBw": {
        "en": "Be careful!",
        "pt": "Tenha cuidado!",
        "es": "¡Ten cuidado!"
    },
    "wOTrBw": {
        "en": "I'll check on the repeater.",
        "pt": "Vou verificar o repetidor.",
        "es": "Revisaré el repetidor."
    },
    "weTrBw": {
        "en": "Tracker: Kah hah hah hah hah! I won't let the culprit get away! I got you! That way!",
        "pt": "Rastreador: Kahahahahahahahahah! Não vou deixar o culpado se safar! Te peguei! Por ali!",
        "es": "Rastreador: ¡Ja, ja, ja, ja! ¡No dejaré que el culpable se escape! ¡Te tengo! ¡Por ahí!"
    },
    "wuTrBw": {
        "en": "Another intruder! Almond is getting excited!",
        "pt": "Mais um intruso! Amêndoa está ficando animada!",
        "es": "¡Otro intruso! ¡Almond se está emocionando!"
    },
    "w+TrBw": {
        "en": "I'll be here. Be careful.",
        "pt": "Estarei aqui. Tenha cuidado.",
        "es": "Estaré aquí. Ten cuidado."
    },
    "xOTrBw": {
        "en": "You safe? Guess we can continue on, then.",
        "pt": "Você está bem? Acho que podemos continuar, então.",
        "es": "¿Estás a salvo? Supongo que podemos continuar, entonces."
    },
    "xeTrBw": {
        "en": "Why don't you talk to Mr. Est? He must've been waiting for you.",
        "pt": "Por que não fala com o Sr. Est? Ele devia esperar você.",
        "es": "¿Por qué no hablas con el Sr. Est? Debe haber estado esperándote."
    },
    "xuTrBw": {
        "en": "That way.",
        "pt": "Por ali.",
        "es": "Por allá."
    },
    "x+TrBw": {
        "en": "Let's go to the repeater that gets hacked often.",
        "pt": "Vamos até o repetidor que é hackeado com frequência.",
        "es": "Vamos al repetidor que se hackea a menudo."
    },
    "yOTrBw": {
        "en": "Huh? Something you have talks. Please take it out so Almond can see it.",
        "pt": "Hã? Você tem algo errado. Deixe Amêndoa ver o que é.",
        "es": "¿Eh? Algo que llevas está hablando. Por favor, sácalo para que Almond pueda verlo."
    },
    "yeTrBw": {
        "en": "There's an intruder!",
        "pt": "Ali, um intruso!",
        "es": "¡Hay un intruso!"
    },
    "yuTrBw": {
        "en": "...Signal confirmed.",
        "pt": "... Sinal confirmado.",
        "es": "...Señal confirmada."
    },
    "y+TrBw": {
        "en": "...Hacked channel identified.",
        "pt": "... Canal hackeado identificado.",
        "es": "...Canal hackeado identificado."
    },
    "zOTrBw": {
        "en": "...Restoring...",
        "pt": "... Restaurando...",
        "es": "...Restaurando..."
    },
    "zeTrBw": {
        "en": "...Restoring...84%...",
        "pt": "... Restaurando... 84%...",
        "es": "...Restaurando... 84%..."
    },
    "zuTrBw": {
        "en": "...Restoration complete.",
        "pt": "... Restauração concluída.",
        "es": "...Restauración completa."
    },
    "z+TrBw": {
        "en": "Let's move on to the next repeater now.",
        "pt": "Vamos para o próximo repetidor agora.",
        "es": "Pasemos ahora al siguiente repetidor."
    },
    "0OTrBw": {
        "en": "Do you like almonds? A visitor who liked almonds named me. Does the name fit me?",
        "pt": "Você gosta de amêndoas? Um visitante que gostava de amêndoas me nomeou. Combina comigo?",
        "es": "¿Te gustan las almendras? Un visitante al que le gustaban las almendras me puso el nombre. ¿Me queda bien el nombre?"
    },
    "0eTrBw": {
        "en": "I've seen that one before.",
        "pt": "Já vi aquilo antes.",
        "es": "Ya lo había visto antes."
    },
    "0uTrBw": {
        "en": "But they ran away every time, so that was my first time seeing them clearly.",
        "pt": "Mas sempre fugia, então essa foi a primeira vez que vi claramente.",
        "es": "Pero siempre huían, así que era la primera vez que los veía con claridad."
    },
    "0+TrBw": {
        "en": "They say Pitayas of Lost Valley are cute and delicious. Almond's never tasted one, though.",
        "pt": "Dizem que Pitaias do Vale Perdido são frutas lindas e deliciosas. Mas Amêndoa nunca experimentou.",
        "es": "Dicen que las Pitayas de Lost Valley son bonitas y deliciosas. Sin embargo, Almond nunca ha probado una."
    },
    "1OTrBw": {
        "en": "This way.",
        "pt": "Por aqui.",
        "es": "Por aquí."
    },
    "1eTrBw": {
        "en": "It's been a long time since the last time I walked this freely.",
        "pt": "Faz muito tempo desde que caminhei tão livremente.",
        "es": "Ha pasado mucho tiempo desde la última vez que caminé tan libremente por aquí."
    },
    "1uTrBw": {
        "en": "Your noisy thing wriggles again. Let's check it out.",
        "pt": "A sua coisinha barulhenta está fazendo barulho de novo. Vamos conferir.",
        "es": "Tu cosa ruidosa otra vez se está moviendo. Vamos a comprobarlo."
    },
    "1+TrBw": {
        "en": "...Restoring...72%...",
        "pt": "... Restaurando... 72%...",
        "es": "...Restaurando... 72%..."
    },
    "2OTrBw": {
        "en": "Onto the next repeater!",
        "pt": "Para o próximo repetidor!",
        "es": "¡Al siguiente repetidor!"
    },
    "2eTrBw": {
        "en": "It's the same one, right? That's a strange one for an intruder. They feel similar to Almond...",
        "pt": "É o mesmo, não é? Isso foi bem estranho para um intruso. Se sentem como Amêndoa...",
        "es": "Es el mismo, ¿verdad? Eso es extraño para un intruso. Se sienten similares a Almond..."
    },
    "2uTrBw": {
        "en": "Shall we speed up a bit? I hear a sound coming from that way.",
        "pt": "Vamos acelerar um pouco? Estou ouvindo um barulho vindo dali.",
        "es": "¿Aceleramos un poco? Oigo un sonido que viene de esa dirección."
    },
    "2+TrBw": {
        "en": "It's quieter than Almond expected. Where did the intruders go?",
        "pt": "Está mais quieto do que Amêndoa esperava. Onde foram os intrusos?",
        "es": "Es más tranquilo de lo que Almond esperaba. ¿Adónde fueron los intrusos?"
    },
    "3OTrBw": {
        "en": "It's Mr. Est!",
        "pt": "É o Sr. Est!",
        "es": "¡Es el Sr. Est!"
    },
    "3eTrBw": {
        "en": "Intruder",
        "pt": "Intruso",
        "es": "Intruder"
    },
    "3uTrBw": {
        "en": "You're late, fool!",
        "pt": "Você se atrasou, idiota!",
        "es": "¡Llegas tarde, tonto!"
    },
    "3+TrBw": {
        "en": "Hah! I won't let you get me!",
        "pt": "Hah! Não vou deixar você me pegar!",
        "es": "¡Ja! ¡No dejaré que me atrapes!"
    },
    "4OTrBw": {
        "en": "I hope the worst for ya!",
        "pt": "Espero o pior para você!",
        "es": "¡Te deseo lo peor!"
    },
    "4eTrBw": {
        "en": "Heart Hunter Ambush",
        "pt": "Emboscada do Caça-Corações",
        "es": "Heart Hunter Ambush"
    },
    "4uTrBw": {
        "en": "Repeater",
        "pt": "Repetidor",
        "es": "Repeater"
    },
    "4+TrBw": {
        "en": "I don't know how to check the repeater's status. At least it seems the communication chip is working properly.",
        "pt": "Não sei como verificar o status do repetidor. Pelo menos parece que o chip de comunicação está funcionando direito.",
        "es": "No sé cómo comprobar el estado del repetidor. Al menos parece que el chip de comunicación funciona correctamente."
    },
    "5OTrBw": {
        "en": "Rebellion",
        "pt": "Rebelião",
        "es": "Rebellion"
    },
    "5eTrBw": {
        "en": "We'll deal with them! Do your thing!",
        "pt": "Vamos lidar com eles! Faça o que você sabe!",
        "es": "¡Nos ocuparemos de ellos! ¡Haz lo tuyo!"
    },
    "5uTrBw": {
        "en": "Kah kah kah! We'll overpower you with number!",
        "pt": "Kahakahakah! Vamos dominar você com números!",
        "es": "¡Kah kah kah! ¡Los dominaremos en número!"
    },
    "5+TrBw": {
        "en": "Good job hiding all this time, you fools!",
        "pt": "Bom trabalho se escondendo todo esse tempo, idiotas!",
        "es": "¡Buen trabajo escondiéndose todo este tiempo, tontos!"
    },
    "6OTrBw": {
        "en": "......",
        "pt": "......",
        "es": "......"
    },
    "6eTrBw": {
        "en": "...*Nod*",
        "pt": "... *Assente*",
        "es": "...*Asiente*"
    },
    "6uTrBw": {
        "en": "Is that supposed to be a code?",
        "pt": "Isso é algum código?",
        "es": "¿Se supone que eso es un código?"
    },
    "6+TrBw": {
        "en": "Huh? They're running away!? Everyone, after them!",
        "pt": "Hã? Estão fugindo?! Pessoal, atrás deles!",
        "es": "¿Eh? ¿¡Se están escapando!? ¡Todos, tras ellos!"
    },
    "7OTrBw": {
        "en": "What the...?",
        "pt": "O quê?",
        "es": "¿Pero qué…?"
    },
    "7eTrBw": {
        "en": "What the? Where did all those guys go?",
        "pt": "O quê? Aonde aquelas pessoas foram?",
        "es": "¿Qué? ¿Adónde fueron todos esos tipos?"
    },
    "7uTrBw": {
        "en": "Did you deal with them?",
        "pt": "Você deu um jeito nelas?",
        "es": "¿Te ocupaste de ellos?"
    },
    "7+TrBw": {
        "en": "You're pretty capable, aren't you?",
        "pt": "Você tem muitas habilidades, não é?",
        "es": "Eres muy capaz, ¿verdad?"
    },
    "8OTrBw": {
        "en": "Repeater: (... .. ..)",
        "pt": "Repetidor: (... ... ...)",
        "es": "Repetidor: (... .. ..)"
    },
    "8eTrBw": {
        "en": "Oh, a message. You stay there for a moment. Yes. Yes, sir.",
        "pt": "Ah, uma mensagem. Fique aqui por um momento. Sim. Sim, senhor.",
        "es": "Oh, un mensaje. Quédate ahí un momento. Sí. Sí, señor."
    },
    "8uTrBw": {
        "en": "Repeater: (... ...... ....)",
        "pt": "Repetidor: (... ...... ...)",
        "es": "Repetidor: (... .. ..)"
    },
    "8+TrBw": {
        "en": "Right now? I need more time... Yes. ...No. Yes. Oh...",
        "pt": "Agora? Preciso de mais tempo... Sim. ... Não. Sim. Ah...",
        "es": "¿Ahora mismo? Necesito más tiempo... Sí. ...No. Sí... Oh…"
    },
    "9OTrBw": {
        "en": "......That's a bit too... NO!! ...Yes, sir...",
        "pt": "... Isso é meio... NÃO! ... Sim, senhor...",
        "es": "...Eso es un poco... ¡NO!…Sí, señor."
    },
    "9eTrBw": {
        "en": "You! I'm leaving now because I don't have time! You're gonna get it next time!",
        "pt": "Você! Estou indo embora, porque não tenho tempo! Você vai conseguir da próxima vez!",
        "es": "¡Tú! ¡Me voy ahora porque no tengo tiempo! ¡La próxima vez lo conseguirás!"
    },
    "9uTrBw": {
        "en": "[Est]\nI got the report. So, you found the one that seemed to be their leader?\nOther members are chasing after the rest by any means.",
        "pt": "[Est]\nTenho um relatório. Então, você encontrou o líder?\nOutros membros estão indo atrás do resto.",
        "es": "[Est]\nTengo el informe. Entonces, ¿encontraste al que parecía ser su líder?\nOtros miembros persiguen al resto por todos los medios."
    },
    "9+TrBw": {
        "en": "[Est]\nHow's the repeater?",
        "pt": "[Est]\nComo está o repetidor?",
        "es": "[Est]\n¿Cómo está el repetidor?"
    },
    "+OTrBw": {
        "en": "[Almond]\nWe still have one left. We were on the way.\nIt's pretty far.",
        "pt": "[Amêndoa]\nAinda resta um. Estamos a caminho.\nEstá bem longe.",
        "es": "[Almond]\nTodavía nos queda uno. Estábamos en camino.\nEstá bastante lejos."
    },
    "+eTrBw": {
        "en": "[Est]\nHmm. How about this.\nThe one you missed was the purple-haired kid, right?\nYou chase after that kid.",
        "pt": "[Est]\nHmm. É o seguinte.\nO que você deixou escapar foi um garoto de cabelo roxo, não é?\nVá atrás daquela criança.",
        "es": "[Est]\nMmm. ¿Qué tal esto?\nEl que te perdiste fue el chico de pelo morado, ¿verdad?\nPersigue a ese chico."
    },
    "+uTrBw": {
        "en": "[Est]\nI'll deal with the troublesome dregs hiding in the garden.\nOh, and I'll protect Almond too.",
        "pt": "[Est]\nEu lido com os imprestáveis escondidos no jardim.\nAh, e eu vou proteger Amêndoa também.",
        "es": "[Est]\nYo me ocuparé de las escorias molestas que se esconden en el jardín.\nAh, y también protegeré a Almond."
    },
    "++TrBw": {
        "en": "[Est]\nI lost that guy on the way toward the west, so head that way.\nYou have the tracker, so it should tell you if you approach the kid.",
        "pt": "[Est]\nPerdi aquele cara de vista em direção ao oeste, então vá para lá.\nVocê está com o rastreador, então vai saber se chegar perto do garoto.",
        "es": "[Est]\nPerdí a ese tipo en el camino hacia el oeste, así que dirígete hacia allá.\nTienes el rastreador, así que debería avisarte si te acercas al chico."
    },
    "/OTrBw": {
        "en": "[Est]\nI'll take Almond with me, so don't worry.",
        "pt": "[Est]\nVou levar Amêndoa comigo, então não se preocupe.",
        "es": "[Est]\nLlevaré a Almond conmigo, así que no te preocupes."
    },
    "/eTrBw": {
        "en": "Leave the rest of them to us.",
        "pt": "Deixe o resto com a gente.",
        "es": "Déjanos el resto a nosotros."
    },
    "/uTrBw": {
        "en": "Heh heh heh... Time to avenge. Heh heh heh...",
        "pt": "Hehehe... Hora da vingança. Hehehe...",
        "es": "Je, je, je… Es hora de vengarse. Je, je, je…"
    },
    "/+TrBw": {
        "en": "If they try to outnumber us, we'll do so too.",
        "pt": "Se tentarem sobrecarregar a gente com números, vamos fazer a mesma coisa.",
        "es": "Si intentan superarnos en número, nosotros también lo haremos."
    },
    "AOXrBw": {
        "en": "You're looking for the purple-haired boy, right? We pushed him toward the laboratory.",
        "pt": "Está procurando o garoto de cabelo roxo, não é? Encurralamos ele em direção ao laboratório.",
        "es": "Estás buscando al chico de pelo morado, ¿verdad? Le empujamos hacia el laboratorio."
    },
    "AeXrBw": {
        "en": "Tracker: BEEP BEEP! That way! BEEP BEEP!",
        "pt": "Rastreador: BIP, BIP! Por ali! BIP, BIP!",
        "es": "Rastreador: ¡BIP, BIP! ¡Por ahí! ¡BEEP BEEP!"
    }
}