{
    "YBrnAg": {
        "en": "Merito",
        "pt": "Merito",
        "es": "Mérito"
    },
    "YRrnAg": {
        "en": "== Sages can't advance directly to this 3rd job. ==\n== Please become a Scholar first. ==",
        "pt": "== Os Sábios não podem avançar diretamente para esta terceira classe. ==\n== Torne-se um Professor primeiro. ==",
        "es": "== Los Sabios no pueden avanzar directamente a este 3º Clase. ==\n== Por favor, conviértete en un Erudito primero. =="
    },
    "YhrnAg": {
        "en": "I'm carrying too many types of items. I should lighten my bag first.",
        "pt": "Você colocou muita coisa em sua sacola. Tente novamente depois de esvaziar sua sacola.",
        "es": "Tengo demasiados tipos de objetos. Primero debería aligerar mi bolso."
    },
    "YxrnAg": {
        "en": "I'm over the weight limit. I'd better lighten my bag first.",
        "pt": "Sua sacola está pesada demais. Reduza o peso da sacola e tente novamente.",
        "es": "Estoy por encima del límite de peso. Será mejor que aligere mi bolso primero."
    },
    "ZBrnAg": {
        "en": "[Merito]\nPlease don't fight with your elemental spirits. Promise?",
        "pt": "[Merito]\nPor favor, se relacione bem com os espíritos~ É o que você deveria fazer~!",
        "es": "[Merito]\nNo luches contra tus espíritus elementales. ¿Lo prometes?"
    },
    "ZRrnAg": {
        "en": "[Merito]\nAh, you're so young and fresh! I'm so envious of you!",
        "pt": "[Merito]\nUau~ você é um jovem aventureiro. Invejo você.",
        "es": "[Merito]\n¡Ah, eres tan joven y radiante! ¡Qué envidia me das!"
    },
    "ZhrnAg": {
        "en": "[Merito]\nOh, I don't think you have business with me.",
        "pt": "[Merito]\nAhh~ Acho que você não precisa ter uma conversa comigo.",
        "es": "[Merito]\nOh, no creo que tengas asuntos conmigo."
    },
    "ZxrnAg": {
        "en": "[Merito]\nIsn't this too early for you to be here?",
        "pt": "[Merito]\nNão é muito cedo para você estar aqui?",
        "es": "[Merito]\n¿No es demasiado pronto para que estés aquí?"
    },
    "aBrnAg": {
        "en": "[Merito]\nHello. How may I help you?",
        "pt": "[Merito]\nBem-vindo. Em que posso ajudar?",
        "es": "[Merito]\nHola. ¿En qué puedo ayudarte?"
    },
    "aRrnAg": {
        "en": "I came to learn about the Sorcerer.",
        "pt": "Você conhece os Feiticeiros?",
        "es": "Vine a aprender sobre la clase Conjurador."
    },
    "ahrnAg": {
        "en": "[Merito]\nWhy? Don't you feel comfortable being a Scholar? If you become a Sorcerer, you'll be so busy communing with your spirits that you won't have time to read any book.",
        "pt": "[Merito]\nNão seria mais confortável viver como um sábio? Feiticeiros estão ocupados se comunicando com espíritos e não têm muito tempo para ler livros...",
        "es": "[Merito]\n¿Por qué? ¿No te gusta ser parte de los Eruditos? Si te unes a los Conjuradores, pasarás tanto tiempo en comunión con los espíritus que no tendrás tiempo para leer."
    },
    "axrnAg": {
        "en": "[Merito]\nIs there a reason you want to become a Sorcerer?",
        "pt": "[Merito]\nPor que você quis se tornar um Feiticeiro?",
        "es": "[Merito]\n¿Hay alguna razón por la que quieras unirte a los Conjuradores?"
    },
    "bBrnAg": {
        "en": "The fire spirit has guided me here.",
        "pt": "O espírito do fogo me trouxe aqui.",
        "es": "El espíritu de fuego me guio hasta aquí."
    },
    "bRrnAg": {
        "en": "The water spirit has guided me here.",
        "pt": "O espírito da água me trouxe aqui.",
        "es": "El espíritu de agua me guio hasta aquí."
    },
    "bhrnAg": {
        "en": "The earth spirit has guided me here.",
        "pt": "O espírito da terra me trouxe aqui.",
        "es": "El espíritu de tierra me guio hasta aquí."
    },
    "bxrnAg": {
        "en": "The meat spirit has guided me here.",
        "pt": "O espírito da carne me trouxe aqui.",
        "es": "El espíritu de carne me guio hasta aquí."
    },
    "cBrnAg": {
        "en": "[Merito]\nI'm sorry, but there's no such spirit.",
        "pt": "[Merito]\nEsse tipo de espírito não existe!",
        "es": "[Merito]\nLo siento, pero no existe tal espíritu."
    },
    "cRrnAg": {
        "en": "[Merito]\nI see.\nSo, you've already communed with a spirit. Either you have the talent, or you're a swindler who's ahead of their time.",
        "pt": "[Merito]\nOh, entendo.\nVocê deve nascer com a habilidade natural para ver que você já se comunicou com os espíritos, ou deve ser um excelente mentiroso.",
        "es": "[Merito]\nYa veo.\nAsí que ya comulgaste con un espíritu. O tienes talento o se te dan muy bien las estafas."
    },
    "chrnAg": {
        "en": "[Merito]\nAlright, then would you write down your name here? This is just a formality.",
        "pt": "[Merito]\nHum... Então, primeiro, você pode escrever o seu nome nessa lista?",
        "es": "[Merito]\nMuy bien, ¿podrías escribir tu nombre aquí? Es solo una formalidad."
    },
    "cxrnAg": {
        "en": "Write down.",
        "pt": "Escrever nome.",
        "es": "Escribir."
    },
    "dBrnAg": {
        "en": "Don't write down.",
        "pt": "Não vou.",
        "es": "No escribir."
    },
    "dRrnAg": {
        "en": "[Merito]\nNo problem. I hope I'll see you again.",
        "pt": "[Merito]\nBem, OK. Vou lhe ver novamente quando você tiver uma oportunidade.",
        "es": "[Merito]\nNo hay problema. Espero volver a verte."
    },
    "dhrnAg": {
        "en": "[Merito]\nYour name is... [{0}] Correct?",
        "pt": "[Merito]\nEntão, você é [{0}].",
        "es": "[Merito]\nTu nombre es… [{0}] ¿Correcto?"
    },
    "dxrnAg": {
        "en": "[Merito]\nLet me register it first. Please talk to me again later.",
        "pt": "[Merito]\nMe dê um segundo para registrar o seu nome.\nFale comigo novamente em um segundo.",
        "es": "[Merito]\nDéjame registrarlo primero. Ven a hablar conmigo más adelante."
    },
    "eBrnAg": {
        "en": "[Merito]\nOkay, then let me give you an explanation.",
        "pt": "[Merito]\nMuito bem, então lhe darei uma pequena explicação sobre o Feiticeiro.",
        "es": "[Merito]\nBien, déjame darte una explicación."
    },
    "eRrnAg": {
        "en": "[Merito]\n[{0}], you're fluent in magic, aren't you?",
        "pt": "[Merito]\n[{0}], você consegue lidar com mágica habilmente?",
        "es": "[Merito]\n[{0}], dominas la magia, ¿verdad?"
    },
    "ehrnAg": {
        "en": "Sure.",
        "pt": "Sim, eu consigo.",
        "es": "Claro."
    },
    "exrnAg": {
        "en": "No, I'm not familiar with it.",
        "pt": "Não, não sou muito bom nisso.",
        "es": "No, no sé nada sobre ella."
    },
    "fBrnAg": {
        "en": "[Merito]\nSay what? You're not familiar with magic? Oh, geez! Get the hell out of here!",
        "pt": "[Merito]\nQuê?? Você não sabe usar a mágica?\nEntão, o que você está fazendo aqui? Saia daqui. Agora mesmo!",
        "es": "[Merito]\n¿Cómo dices? ¿No conoces la magia? ¡Caramba! ¡Largo de aquí!"
    },
    "fRrnAg": {
        "en": "[Merito]\nI'm sorry if I asked you something so obvious.\nThis is obvious, too, but Sorcerers also use magic. But their magic is different from other schools of magic you're familiar with. Do you know what it is?",
        "pt": "[Merito]\nCerto, isso deveria ser óbvio.\nClaro, Feiticeiros também usam mágica. Mas você sabe as principais diferenças que os Feiticeiros têm dos outros trabalhos mágicos?",
        "es": "[Merito]\nSiento haberte preguntado algo tan obvio.\nEsto también es obvio, pero los Conjuradores usan magia. Aunque su magia es diferente a otros tipos de magia que conoces. ¿Sabes por qué?"
    },
    "fhrnAg": {
        "en": "It can create water and bread.",
        "pt": "Eles sabem cantar.",
        "es": "Puede crear agua y pan."
    },
    "fxrnAg": {
        "en": "Sorcerers have to die single.",
        "pt": "Eles são todos velhos conservadores.",
        "es": "Los Conjuradores deben morir sin pareja."
    },
    "gBrnAg": {
        "en": "It lets you control elemental spirits.",
        "pt": "Eles podem lidar com espíritos.",
        "es": "Permite controlar espíritus elementales."
    },
    "gRrnAg": {
        "en": "[Merito]\nErm, sorry, but not in this world.",
        "pt": "[Merito]\nBem, talvez alguns, mas essa não é a principal diferença.",
        "es": "[Merito]\nLo siento, pero no en este mundo."
    },
    "ghrnAg": {
        "en": "[Merito]\nShh! That knowledge is taboo! You can't speak it out loud--they'll make you disappear forever!",
        "pt": "[Merito]\nQuê?? Como ousa!?!",
        "es": "[Merito]\n¡Shh! ¡Ese conocimiento es tabú! No puedes decirlo en voz alta… ¡Te harán desaparecer para siempre!"
    },
    "gxrnAg": {
        "en": "[Merito]\nThat's right! Sorcerers are the most famous for their ability to commune with elemental spirits.",
        "pt": "[Merito]\nIsso mesmo. Essa é a característica mais diferenciada que os Feiticeiros têm.",
        "es": "[Merito]\n¡Así es! Los Conjuradores son famosos por poder comunicarse con los espíritus elementales."
    },
    "hBrnAg": {
        "en": "[Merito]\nI'm here to check if you Sorcerer applicants can commune and issue a job license to those who can.",
        "pt": "[Merito]\nQuando as pessoas que querem se tornar Feiticeiros aparecem, a primeira coisa que fazemos é verificar se elas conseguem se comunicar com os espíritos ou não.",
        "es": "[Merito]\nMi misión es comprobar si los aspirantes a Conjuradores pueden comunicarse y otorgar una licencia de clase a quienes lo logren."
    },
    "hRrnAg": {
        "en": "[Merito]\nThere. Now that I registered your name and gave you an explanation, it's up to you to decide if you want to take the Sorcerer test.",
        "pt": "[Merito]\nEntão, essa é a introdução básica, você só precisa se decidir se você quer ou não fazer o teste qualificatório.",
        "es": "[Merito]\nBien. Ahora que registré tu nombre y te di una explicación, te toca decidir si quieres hacer la prueba de la clase Conjurador."
    },
    "hhrnAg": {
        "en": "[Merito]\nIt's your decision, of course. What would you like to do?",
        "pt": "[Merito]\nBem, é você quem sabe. O que você vai fazer?",
        "es": "[Merito]\nEs tu decisión, por supuesto. ¿Qué quieres hacer?"
    },
    "hxrnAg": {
        "en": "I'd like to apply.",
        "pt": "Vou fazer o teste.",
        "es": "Me gustaría aplicar."
    },
    "iBrnAg": {
        "en": "Maybe later.",
        "pt": "Vou fazer o teste mais tarde.",
        "es": "Quizá más tarde."
    },
    "iRrnAg": {
        "en": "[Merito]\nExcellent!\nThen, I'll send your information to Karakas on the first floor. He'll tell you what to do for your test.",
        "pt": "[Merito]\nCerto. \nEntão, eu vou passar para o Karacas, no primeiro andar. Ele vai lhe orientar ao longo do processo do teste.",
        "es": "[Merito]\n¡Excelente!\nEntonces, enviaré tu información a Karakas, en el primer piso. Él te dirá qué hacer para la prueba."
    },
    "ihrnAg": {
        "en": "[Merito]\nHow are you doing with your test? Slow, isn't it? Karakas can be so lazy sometimes. Heh heh.",
        "pt": "[Merito]\nE o seu teste? Bem, Karacas é um pouco preguiçoso, então isso pode lhe incomodar um pouco...",
        "es": "[Merito]\n¿Cómo va tu prueba? Lenta, ¿verdad? Karakas puede ser muy perezoso a veces. Je, je."
    },
    "ixrnAg": {
        "en": "Karakas",
        "pt": "Karacas",
        "es": "Karakas"
    },
    "jBrnAg": {
        "en": "[Karakas]\nYou look way too heavy. Please go lighten your load first.",
        "pt": "[Karacas]\nOh, parece que você ainda tem muito peso. Esvazie sua sacola e volte novamente.",
        "es": "[Karakas]\nParece que cargas mucho peso. Aligera tu carga primero."
    },
    "jRrnAg": {
        "en": "[Karakas]\nI've been waiting for you to come back for a long time.",
        "pt": "[Karacas]\nEu estava esperando você.",
        "es": "[Karakas]\nEstuve mucho tiempo esperando que regresaras."
    },
    "jhrnAg": {
        "en": "Waiting for me? Why? Do we have any business left to do?",
        "pt": "Você estava esperando por mim?",
        "es": "¿Me esperabas? ¿Por qué? ¿Tenemos algún asunto pendiente?"
    },
    "jxrnAg": {
        "en": "[Karakas]\nYes. I've just finished creating a helm for you. I hope you'll like it.",
        "pt": "[Karacas]\nSim, é claro. Acabo de completar o elmo para você. Espero que você goste...",
        "es": "[Karakas]\nSí. Acabo de crear un yelmo para ti. Espero que te guste."
    },
    "kBrnAg": {
        "en": "It's not dangerous, is it?",
        "pt": "Esse elmo não é meio esquisito?",
        "es": "No es peligroso, ¿verdad?"
    },
    "kRrnAg": {
        "en": "[Karakas]\nIt's not, and it's modeled after a headdress of a tribe who lives on a faraway continent.",
        "pt": "[Karacas]\nNão é tão estranho assim. Esse elmo foi modelado seguindo o estilo dos nativos que vivem no grande continente muito longe daqui.",
        "es": "[Karakas]\nNo, y me inspiré en un tocado de una tribu que vive en un continente lejano."
    },
    "khrnAg": {
        "en": "[Karakas]\nThe shamans there believe their headdresses help them commune with elemental spirits.",
        "pt": "[Karacas]\nOs Feiticeiros de lá acreditam que esse elmo é um meio que permite que nós nos comuniquemos com os espíritos da natureza.",
        "es": "[Karakas]\nLas chamanas creen que sus tocados las ayudan a comunicarse con los espíritus elementales."
    },
    "kxrnAg": {
        "en": "[Karakas]\nA lot of effort has been put into this helm. I hope you'll accept it.",
        "pt": "[Karacas]\nFoi difícil de fazer, então aceite-o.",
        "es": "[Karakas]\nEste yelmo se hizo con mucha dedicación. Espero que lo aceptes."
    },
    "lBrnAg": {
        "en": "[Karakas]\nYou look happy. Enjoy your journey!",
        "pt": "[Karacas]\nVocê parece feliz. Faça uma ótima viagem.",
        "es": "[Karakas]\nTe ves feliz. ¡Disfruta de tu viaje!"
    },
    "lRrnAg": {
        "en": "[Karakas]\nHow may I help you?",
        "pt": "[Karacas]\nEm que posso ajudá-lo?",
        "es": "[Karakas]\n¿En qué puedo ayudarte?"
    },
    "lhrnAg": {
        "en": "[Karakas]\nI'm a member of the Sorcerer Guild. I don't think you have business with me.",
        "pt": "[Karacas]\nFaço parte da associação dos Feiticeiros. Não acho que você tenha algo para tratar comigo.",
        "es": "[Karakas]\nSoy miembro del gremio de Conjuradores. No creo que tengas asuntos conmigo."
    },
    "lxrnAg": {
        "en": "[Karakas]\nRecently, more people have been visiting the Palace than usual.",
        "pt": "[Karacas]\nMais pessoas estão visitando o palácio ultimamente.",
        "es": "[Karakas]\nÚltimamente, el Palacio recibe más visitas de lo habitual."
    },
    "mBrnAg": {
        "en": "[Karakas]\n...",
        "pt": "[Karacas]\n....",
        "es": "[Karakas]\n…"
    },
    "mRrnAg": {
        "en": "Erm, hello.",
        "pt": "Ah... com licença~",
        "es": "Ehh, hola."
    },
    "mhrnAg": {
        "en": "[Karakas]\n...Zzz...",
        "pt": "[Karacas]\n... (Z z z~)",
        "es": "[Karakas]\n…Zzz…"
    },
    "mxrnAg": {
        "en": "Ahem!",
        "pt": "Hum hum!!!~",
        "es": "¡Ejem!"
    },
    "nBrnAg": {
        "en": "[Karakas]\nHeek!\nGeez! You startled me!",
        "pt": "[Karacas]\nAaaah!! \nOh, minha nossa...",
        "es": "[Karakas]\n¡Ahh!\n¡Cielos! ¡Me asustaste!"
    },
    "nRrnAg": {
        "en": "[Karakas]\n*Wiping drool* H-how can I help you?",
        "pt": "[Karacas]\nDe... de onde você é?",
        "es": "[Karakas]\n*Se limpia la baba* ¿En qué puedo ayudarte?"
    },
    "nhrnAg": {
        "en": "Merito told me to talk to you.",
        "pt": "Merito me mandou visitá-lo.",
        "es": "Merito me dijo que hablara contigo."
    },
    "nxrnAg": {
        "en": "[Karakas]\nAh, please give me a minute.\nYour information... It's already here.",
        "pt": "[Karacas]\nEntendo, me dê um instante.\nA lista... já chegou.",
        "es": "[Karakas]\nAh, dame un minuto.\nTu información… ya está aquí."
    },
    "oBrnAg": {
        "en": "[Karakas]\nYour name is... [{0}] Correct?",
        "pt": "[Karacas]\nEntão, você é [{0}]... certo?",
        "es": "[Karakas]\nTu nombre es… [{0}]. ¿Correcto?"
    },
    "oRrnAg": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "ohrnAg": {
        "en": "No.",
        "pt": "Não!",
        "es": "No."
    },
    "oxrnAg": {
        "en": "[Karakas]\nOops, then I must have received the wrong information. Could you come back later?",
        "pt": "[Karacas]\nOh, acho que deve haver algum erro na lista. Você pode voltar mais tarde?",
        "es": "[Karakas]\nUps, entonces debo haber recibido la información equivocada. ¿Podrías volver más tarde?"
    },
    "pBrnAg": {
        "en": "[Karakas]\nYou want to take the Sorcerer Job Change test, right? Let me first explain it to you.",
        "pt": "[Karacas]\nAntes de você fazer o teste de Feiticeiros, deixe-me lhe dar as informações básicas.",
        "es": "[Karakas]\nQuieres hacer la prueba de cambio de clase de Conjurador, ¿verdad? Déjame que te lo explique primero."
    },
    "pRrnAg": {
        "en": "[Karakas]\nGetting your Sorcerer license is easy. Just find the elemental spirits that are scattered everywhere in the world and succeed in converting their powers into materials.",
        "pt": "[Karacas]\nA maneira de obter um bilhete de registro de Feiticeiro é muito simples. Você só precisa encontrar cada um dos espíritos espalhados pelo mundo e depois converter o poder deles à forma de um determinado material.",
        "es": "[Karakas]\nConseguir tu licencia de Conjurador es fácil. Solo tienes que encontrar los espíritus elementales dispersos por todo el mundo y convertir sus poderes en materiales."
    },
    "phrnAg": {
        "en": "[Karakas]\nEasy, isn't it?",
        "pt": "[Karacas]\nParece fácil, não é?",
        "es": "[Karakas]\nFácil, ¿no?"
    },
    "pxrnAg": {
        "en": "S-sir... Is that even possible?",
        "pt": "Ahh... senhor. É realmente possível fazer isso?",
        "es": "Señor… ¿De verdad es eso posible?"
    },
    "qBrnAg": {
        "en": "[Karakas]\nOf course, it's impossible to meet all the elemental spirits in the world. You'll have to train for a long time to be able to materialize a spirit in front of you.",
        "pt": "[Karacas]\nBem, é impossível encontrar todos os espíritos sozinhos. Você vai precisar treinar muito duro para dar uma forma aos espíritos e vê-los claramente por meio de seus olhos.",
        "es": "[Karakas]\nPor supuesto, es imposible conocer a todos los espíritus elementales del mundo. Tendrás que entrenar durante mucho tiempo para poder materializar un espíritu."
    },
    "qRrnAg": {
        "en": "[Karakas]\nUntil then, you'll have to rely on your senses to feel their energy and perform a ritual closely to it.",
        "pt": "[Karacas]\nEntão, geralmente nós fazemos uma determinada parada cerimonial no lugar onde podemos sentir os espíritos.",
        "es": "[Karakas]\nHasta entonces, tendrás que confiar en tus sentidos para sentir su energía y realizar un ritual cerca de ella."
    },
    "qhrnAg": {
        "en": "[Karakas]\nAnd that's what I'm going to tell you from now on. So, listen up!",
        "pt": "[Karacas]\nVou lhe dizer como fazer isso. Então, ouça com atenção.",
        "es": "[Karakas]\nY eso es lo que te diré a partir de ahora. ¡Así que presta atención!"
    },
    "qxrnAg": {
        "en": "[Karakas]\nElemental spirits are hardly visible to the naked eye, but you can use certain media to visualize them, though partially.",
        "pt": "[Karacas]\nGeralmente, não podemos ver os espíritos com nossos olhos, mas há uma maneira de perceber parte dos espíritos por meio de um meio especial.",
        "es": "[Karakas]\nLos espíritus elementales apenas son visibles a simple vista, pero puedes usar ciertos medios para verlos, aunque sea parcialmente."
    },
    "rBrnAg": {
        "en": "[Karakas]\nFor instance, carrying a certain amount of Winds of Verdure helps you feel the wind spirit's energy more strongly than you can without it.",
        "pt": "[Karacas]\nSe você visitar o lugar onde o espírito do vento fica com determinada quantidade de Frescor do Vento, por exemplo, a reação do espírito é amplificada.",
        "es": "[Karakas]\nPor ejemplo, llevar cierta cantidad de unidades de Viento de verdor te ayuda a sentir la energía del espíritu de viento con más intensidad."
    },
    "rRrnAg": {
        "en": "[Karakas]\nAlso, carrying Crystal Blues will keep fire spirits away. That sort of thing.",
        "pt": "[Karacas]\nDa mesma maneira, se você chegar ao local onde parece que o espírito do fogo fica enquanto você tem certa quantidade de Sangue Escarlate, o espírito mostrará a reação contrária.",
        "es": "[Karakas]\nAdemás, llevar Azul cristal mantendrá alejados a los espíritus de fuego. Ese tipo de cosas."
    },
    "rhrnAg": {
        "en": "[Karakas]\nWe Sorcerers learn to commune with and command elemental spirits based on the natural interactions among the elemental spirits.",
        "pt": "[Karacas]\nOs Feiticeiros usam esse princípio básico, esse é o conhecimento essencial que os Feiticeiros precisam ter para alcançar os espíritos.",
        "es": "[Karakas]\nLos Conjuradores nos comunicamos con los espíritus elementales y les damos órdenes según las interacciones naturales entre ellos."
    },
    "rxrnAg": {
        "en": "So, communion is important.",
        "pt": "Então, comunicando com espíritos...",
        "es": "Por lo tanto, la comunión es importante."
    },
    "sBrnAg": {
        "en": "[Karakas]\nAbsolutely.\nThe elemental spirits are what make us Sorcerers so powerful.",
        "pt": "[Karacas]\nCerto~\nEsse trabalho é baseado no poder dos espíritos.",
        "es": "[Karakas]\n¡Claro que sí!\nLos espíritus elementales son los que hacen tan poderosos a los Conjuradores."
    },
    "sRrnAg": {
        "en": "[Karakas]\nBut I don't know if you have that in you. You look like you've done nothing but reading books all your life.",
        "pt": "[Karacas]\nHumm, mas pode ser difícil para alguém como você, que se concentra apenas na leitura de livros...",
        "es": "[Karakas]\nPero no sé si tienes lo necesario. Parece que no hiciste más que leer libros toda tu vida."
    },
    "shrnAg": {
        "en": "[Karakas]\nAnyway, before I tell you how to take the test, there are a few things that you need to get first.",
        "pt": "[Karacas]\nPrimeiro, você precisa trazer os seguintes materiais necessários para o teste.",
        "es": "[Karakas]\nPero antes de que te diga cómo hacer la prueba, tienes que conseguir algunas cosas."
    },
    "sxrnAg": {
        "en": "[Karakas]\n3 Winds of Verdure,\n3 Crystal Blues,\n3 Red Bloods,\nand 3 Green Lives.",
        "pt": "[Karacas]\n3 Frescores do Vento.\n3 Cristais Azuis.\n3 Sangues Escarlates.\n3 Vidas Verdejantes.",
        "es": "[Karakas]\n3 unidades de Viento de verdor,\n3 unidades de Azul cristal,\n3 unidades de Sangre roja,\ny 3 unidades de Vida verde."
    },
    "tBrnAg": {
        "en": "[Karakas]\nPlease bring them to me. I'll tell you what to do next.",
        "pt": "[Karacas]\nQuando você trouxer esses materiais, lhe direi qual é o próximo passo.",
        "es": "[Karakas]\nPor favor, tráeme eso y te diré qué hacer a continuación."
    },
    "tRrnAg": {
        "en": "[Karakas]\nYou've brought all the items I asked.",
        "pt": "[Karacas]\nOh, você tem todos os materiais.",
        "es": "[Karakas]\nTrajiste todo lo que te pedí."
    },
    "thrnAg": {
        "en": "Now, what should I do?",
        "pt": "O que devo fazer agora?",
        "es": "¿Qué debo hacer ahora?"
    },
    "txrnAg": {
        "en": "[Karakas]\nI'll explain that from now on. First, let me tell you where your test takes place. Please remember it. Even better, please right it down.",
        "pt": "[Karacas]\nVou lhe contar agora. Primeiro, vou lhe contar os lugares para o teste. É melhor você anotar.",
        "es": "[Karakas]\nTe lo explicaré a partir de ahora. En primer lugar, te diré dónde tiene lugar la prueba. No lo olvides. O mejor aún, escríbelo."
    },
    "uBrnAg": {
        "en": "[Karakas]\n1. Ice Cave Floor 1\n2. Thor Volcano Dungeon Floor 1\n3. Mjolnir Dead Pit Floor 3\n4. Kunlun Dungeon Floor 2",
        "pt": "[Karacas]\n1. Primeiro andar da Caverna de Gelo\n2. Primeiro andar do Calabouço do Vulcão de Thor\n3. Terceiro andar da Mina de Mjolnir\n4. Segundo andar do Calabouço de Kunlun",
        "es": "[Karakas]\n1. Cueva de hielo, piso 1.\n2. Mazmorra del volcán Thor, piso 1.\n3. Fosa abandonada de Mjolnir, piso 3.\n4. Mazmorra de Kunlun, piso 2."
    },
    "uRrnAg": {
        "en": "[Karakas]\nWe've even set up detector rods in these four places to help non-Sorcerers commune with spirits.",
        "pt": "[Karacas]\nNós preparamos os polos de detecção nesses 4 lugares para que pessoas comuns possam se comunicar com os espíritos.",
        "es": "[Karakas]\nIncluso colocamos varillas detectoras para ayudar a los que no son Conjuradores a comunicarse con los espíritus."
    },
    "uhrnAg": {
        "en": "[Karakas]\nPlease note that these detector rods are only activated when you have a number of elemental stones that are suitable for the dungeon. Nothing will happen if you just enter the place.",
        "pt": "[Karacas]\nLembre-se que esses polos de detecção são ativados somente quando você tem mais do que uma certa quantidade de pedras elementais.",
        "es": "[Karakas]\nTen en cuenta que estas varillas solo se activan cuando tienes una cantidad de piedras elementales adecuada para la mazmorra. No pasará nada si solo entras al lugar."
    },
    "uxrnAg": {
        "en": "[Karakas]\nTo activate them, you must have at least 3 small elemental stones of the same property. Wind of Verdure is small, for instance. You don't need the large one, like Rough Wind.",
        "pt": "[Karacas]\nVocê precisa preparar pelo menos 3 pedras pequenas para cada elemento. Você precisa de Frescor do Vento, por exemplo, e não Vento Bruto.",
        "es": "[Karakas]\nPara activarlas, debes tener al menos 3 piedras elementales pequeñas con la misma propiedad. Por ejemplo, Viento de verdor es pequeña. No necesitas una grande como Piedra de viento."
    },
    "vBrnAg": {
        "en": "That's why you asked me to bring these elemental stones.",
        "pt": "Então, você precisa das pedras elementais...",
        "es": "Por eso me pediste que trajera estas piedras elementales."
    },
    "vRrnAg": {
        "en": "[Karakas]\nThat's right. You're pretty shrewd!",
        "pt": "[Karacas]\nSim, você tem sagacidade rápida!",
        "es": "[Karakas]\nAsí es. ¡Eres muy inteligente!"
    },
    "vhrnAg": {
        "en": "[Karakas]\nWhen you find a detector rod, insert your elemental stones into the element divider on it. It'll start operating and let you commune with a spirit.",
        "pt": "[Karacas]\nQuando você trouxer as pedras aos polos, coloque-as na máquina de decomposição apropriada que está presa ao polo. O polo de detecção será ativado e você poderá se comunicar com o espírito.",
        "es": "[Karakas]\nCuando encuentres una varilla detectora, inserta las piedras elementales en el divisor de elementos. Empezará a funcionar y te permitirá comunicarte con un espíritu."
    },
    "vxrnAg": {
        "en": "[Karakas]\nIf you succeed, the spirit will materialize some of its energy and let you collect a reagent from it. If you fail, your elemental stones can break.",
        "pt": "[Karacas]\nSe você tiver sucesso, poderá extrair parte do espírito como um reagente. Se você falhar, a pedra elemental quebrará.",
        "es": "[Karakas]\nSi lo consigues, el espíritu materializará parte de su energía y te permitirá recolectar un reactivo. Si fallas, tus piedras elementales pueden romperse."
    },
    "wBrnAg": {
        "en": "[Karakas]\nIf you're lucky, however, your Wind of Verdure might turn into Rough Wind, but that's extremely rare. Hah hah.",
        "pt": "[Karacas]\nÉ claro, se você tiver sorte, se você falhar, um Frescor do Vento pode se transformar em Vento Bruto... Bem, essa não é uma situação comum, então não vamos falar disso por enquanto.",
        "es": "[Karakas]\nPero, si tienes suerte, el Viento de verdor puede convertirse en Piedra de viento, aunque es extremadamente raro. Ja, ja."
    },
    "wRrnAg": {
        "en": "What happens if I run out of elemental stones?",
        "pt": "E se minhas pedras acabarem?",
        "es": "¿Qué ocurre si me quedo sin piedras elementales?"
    },
    "whrnAg": {
        "en": "[Karakas]\nAh... In that case, you'll have to get some more and try again. That'll be troublesome, for sure.",
        "pt": "[Karacas]\nAhahaha... Se as suas pedras elementais acabarem, você terá que conseguir mais.",
        "es": "[Karakas]\nAh… En ese caso, tendrás que conseguir más y volver a intentarlo. Eso sería un problema."
    },
    "wxrnAg": {
        "en": "[Karakas]\nUsually, the applicants carry as many elemental stones as they can to take the test. Those I asked for you are only the minimum amount.",
        "pt": "[Karacas]\nEntão, as pessoas que fazem esse teste geralmente começam com o máximo de pedras elementais que conseguem carregar. A quantidade que eu disse para você pegar é o mínimo.",
        "es": "[Karakas]\nPor lo general, los solicitantes llevan tantas piedras elementales como les sea posible. Las que te pedí son solo la cantidad mínima."
    },
    "xBrnAg": {
        "en": "[Karakas]\nHigh-ranking Sorcerers don't need to take these steps to communicate with spirits, but not you. Beginners like you, especially those who haven't even finished their Job Change test, need the elemental stones.",
        "pt": "[Karacas]\nSe você for um Feiticeiro avançado, você poderá conversar com os espíritos sem passar por esse processo novamente. Mas os iniciantes precisam usar esse tipo de meio para conversar com eles.",
        "es": "[Karakas]\nLos Conjuradores de alto rango no necesitan hacer esto para comunicarse con los espíritus. Pero los principiantes como tú, en especial si no terminaron la prueba de cambio de clase, necesitan las piedras."
    },
    "xRrnAg": {
        "en": "If I succeed, what kind of reagent will I get?",
        "pt": "Então, o reagente é...?",
        "es": "Si lo consigo, ¿qué tipo de reactivo obtendré?"
    },
    "xhrnAg": {
        "en": "[Karakas]\nI can't tell you. It depends on the spirit.",
        "pt": "[Karacas]\nNão sabemos que reagente será feito a partir dos espíritos. Depende do estado dos espíritos.",
        "es": "[Karakas]\nNo puedo decírtelo. Depende del espíritu."
    },
    "xxrnAg": {
        "en": "[Karakas]\nYou can come back if you succeed in collecting 3 different types of reagents.",
        "pt": "[Karacas]\nQuando você conseguir ter 3 tipos de reagentes, você pode voltar.",
        "es": "[Karakas]\nPuedes volver si logras recolectar 3 tipos diferentes de reactivos."
    },
    "yBrnAg": {
        "en": "[Karakas]\nYou can only get a maximum of 2 reagents from a single spirit. I suggest you visit several different places to get them easily.",
        "pt": "[Karacas]\nUm reagente que um espírito faz não terá mais de 2 tipos, então se você vai fazer 3 tipos de agente, sugiro que você passe por vários lugares.",
        "es": "[Karakas]\nSolo puedes obtener un máximo de 2 reactivos de un mismo espíritu. Te sugiero que visites varios lugares para conseguirlos fácilmente."
    },
    "yRrnAg": {
        "en": "[Karakas]\nAny questions?",
        "pt": "[Karacas]\nAlguma pergunta?",
        "es": "[Karakas]\n¿Tienes alguna pregunta?"
    },
    "yhrnAg": {
        "en": "Please explain it to me again.",
        "pt": "Por favor, explique novamente.",
        "es": "Explícamelo otra vez."
    },
    "yxrnAg": {
        "en": "[Karakas]\nHah hah. No problem. But let me drink some water first. Please talk to me again later.",
        "pt": "[Karacas]\nHaha, então posso beber um copo d'água rapidinho? Por favor, venha me procurar novamente mais tarde.",
        "es": "[Karakas]\nJa, ja. No hay problema. Pero déjame beber un poco de agua primero. Ven a hablar conmigo más adelante."
    },
    "zBrnAg": {
        "en": "[Karakas]\nNow, let me write down the test steps for you. Give me a moment.",
        "pt": "[Karacas]\nDepois eu escreverei o progresso que resumi brevemente. Espere...",
        "es": "[Karakas]\nDéjame escribirte los pasos de la prueba. Dame un momento."
    },
    "zRrnAg": {
        "en": "^000099Karakas gave you a memo containing how to commune with elemental spirits. To read it, please open the Quest window.^000000",
        "pt": "^000099Você tem um papel em que está escrita a maneira de se comunicar com os espíritos. Para mais informações, por favor, abra a sua janela de aventura^000000.",
        "es": "^000099Karakas te dio una nota que indica cómo comunicarte con los espíritus elementales. Para leerla, abra la ventana de misiones.^000000"
    },
    "zhrnAg": {
        "en": "[Karakas]\nOoh, you're good!\nI didn't think you'd survive the spirits. You came back alive, with their reagents!",
        "pt": "[Karacas]\nUau~ sua habilidade é boa.\nPensei que você seria levado pelos espíritos, mas você conseguiu obter o remédio eficaz!",
        "es": "[Karakas]\n¡Se te da muy bien!\nNo pensé que sobrevivirías a los espíritus. ¡Volviste con vida y con sus reactivos!"
    },
    "zxrnAg": {
        "en": "Is this it?",
        "pt": "Isso já acabou?",
        "es": "¿Eso es todo?"
    },
    "0BrnAg": {
        "en": "[Karakas]\nYes, it is. Let me take care of your reagents for you. Give me a moment.",
        "pt": "[Karacas]\nMuito bem. Primeiro, vou organizar o remédio milagroso, então espere um pouco.",
        "es": "[Karakas]\nSí, así es. Deja que me ocupe de tus reactivos por ti. Dame un momento."
    },
    "0RrnAg": {
        "en": "[Karakas]\nIt's not easy to commune with spirits and steer them in the direction you want.",
        "pt": "[Karacas]\nNão é fácil obter o efeito desejado por meio da comunicação com espíritos.",
        "es": "[Karakas]\nNo es fácil comunicarse con los espíritus y dirigirlos en la dirección que deseas."
    },
    "0hrnAg": {
        "en": "[Karakas]\nBut don't give up. I'm rooting for you!",
        "pt": "[Karacas]\nNão desista e continue tentando~",
        "es": "[Karakas]\nPero no te rindas. Tienes todo mi apoyo."
    },
    "0xrnAg": {
        "en": "[Karakas]\nMy teacher should have been here to verify your test results, but he's still out there somewhere, looking for a fish spirit. So, let me take care of you in his stead.",
        "pt": "[Karacas]\nPrimeiro, meu professor precisa verificar a mudança de classe de Feiticeiro, mas depois ele saiu para encontrar o espírito do peixe, não consigo enxergá-lo. Então, verificarei isso diretamente.",
        "es": "[Karakas]\nOjalá mi maestro estuviese aquí para verificar los resultados de tu prueba, pero sigue buscando un espíritu de pez. Deja que me ocupe de ti en su ausencia."
    },
    "1BrnAg": {
        "en": "[Karakas]\n[{0}],\nto become a Sorcerer, you've explored dangerous places and met all the requirements that the Guild asked you.",
        "pt": "[Karacas]\nOlá [{0}],\nvocê passou pelos ventos brutos para abrir a porta como um Feiticeiro e passou por todos os requisitos dados pela academia.",
        "es": "[Karakas]\n[{0}],\npara ser de la clase Conjurador, exploraste lugares peligrosos y cumpliste todos los requisitos del gremio."
    },
    "1RrnAg": {
        "en": "[Karakas]\nOf course, this is just the beginning of the long journey ahead of you. No one knows what kind of spirit you'll meet next or what kind of ordeal you'll have to go through to earn its trust.",
        "pt": "[Karacas]\nÉ claro que isso é somente o começo, nós não sabemos com quais espíritos você vai se comunicar, ou que tipo de dificuldades lhe aguardam.",
        "es": "[Karakas]\nAunque este es solo el comienzo del largo viaje que te espera. Nadie sabe con qué espíritu te encontrarás ni qué prueba tendrás que superar para ganarte su confianza."
    },
    "1hrnAg": {
        "en": "[Karakas]\nBut through this test,\nyou've proved that you can do anything, no matter how hard it is, [{0}]",
        "pt": "[Karacas]\nMas com a habilidade que você mostrou até agora, você será capaz de fazer qualquer coisa daqui em diante. Olá [{0}]",
        "es": "[Karakas]\nPero, con esta prueba,\ndemostraste que puedes hacer cualquier cosa, por más difícil que sea, [{0}]."
    },
    "1xrnAg": {
        "en": "[Karakas]\nNow, I hereby acknowledge you as an official member of the Sorcerer Guild.",
        "pt": "[Karacas]\nAlém disso, eu reconheço formalmente que você completou todos os testes de transferência de nível da Academia de Feiticeiros.",
        "es": "[Karakas]\nPor la presente, te reconozco como miembro oficial del gremio de Conjuradores."
    },
    "2BrnAg": {
        "en": "[Karakas]\nBut before I give you your license, please double-check your status.",
        "pt": "[Karacas]\nMas, antes de lhe dar sua licença, confira seu progresso.",
        "es": "[Karakas]\nPero, antes de darte tu licencia, comprueba tu estado."
    },
    "2RrnAg": {
        "en": "[Karakas]\nYou can't move on to a new path without completing the one you're currently on.",
        "pt": "[Karacas]\nNão é possível passar para um novo caminho sem concluir o caminho em que você está atualmente.",
        "es": "[Karakas]\nNo puedes pasar a un camino nuevo sin completar el que estás recorriendo."
    },
    "2hrnAg": {
        "en": "[Karakas]\nNow, let's start the ceremony.\nPlease get off your mount.",
        "pt": "[Karacas]\nAgora, vamos começar a cerimônia.\nDesça da montaria, por favor.",
        "es": "[Karakas]\nBueno, comencemos la ceremonia.\nBájate de la montura."
    },
    "2xrnAg": {
        "en": "[Karakas]\nThank you for your cooperation with the ceremony.",
        "pt": "[Karacas]\nAgradeço sua cooperação com a cerimônia.",
        "es": "[Karakas]\nGracias por tu colaboración en la ceremonia."
    },
    "3BrnAg": {
        "en": "[Karakas]\nCongratulations, [{0}]!",
        "pt": "[Karacas]\nParabéns, [{0}]",
        "es": "[Karakas]\n¡Felicidades, [{0}]!"
    },
    "3RrnAg": {
        "en": "[Karakas]\nI hope you can commune with more spirits from now on.",
        "pt": "[Karacas]\nEspero que você se comunique mais com os espíritos daqui para frente.",
        "es": "[Karakas]\nEspero que puedas comunicarte con más espíritus ahora."
    },
    "3hrnAg": {
        "en": "Spirit Detector Rod",
        "pt": "Espírito Detector",
        "es": "Varilla detectora de espíritus"
    },
    "3xrnAg": {
        "en": "You communicated with an invisible spirit and received a reagent.",
        "pt": "Você conseguiu o reagente se comunicando com os espíritos.",
        "es": "Te comunicaste con un espíritu invisible y recibiste un reactivo."
    },
    "4BrnAg": {
        "en": "You didn't find anything from this spirit.",
        "pt": "Não parece que você obteve nada de especial dos espíritos.",
        "es": "No encontraste nada de este espíritu."
    },
    "4RrnAg": {
        "en": "This spirit is angry at you.",
        "pt": "O espírito está furioso com você.",
        "es": "Este espíritu está enfadado contigo."
    },
    "4hrnAg": {
        "en": "This spirit has combined your elemental stones into a large one.",
        "pt": "Você conseguiu o reagente se comunicando com um espírito misterioso.",
        "es": "Este espíritu combinó tus piedras elementales y formó una grande."
    },
    "4xrnAg": {
        "en": "Even though you used your elemental stones, you couldn't communicate with the spirit.",
        "pt": "Você usou a pedra elemental, mas parece que você não conseguiu se comunicar com os espíritos.",
        "es": "Aunque usaste tus piedras elementales, no pudiste comunicarte con el espíritu."
    },
    "5BrnAg": {
        "en": "You've found a detector rod that the Sorcerer Guild has set up to help you communicate with spirits.",
        "pt": "Posso ver a equipe de detecção que foi instalada perto da União dos Feiticeiros para se comunicarem com os espíritos.",
        "es": "Encontraste una varilla detectora que el gremio de Conjuradores instaló para ayudarte a comunicarte con los espíritus."
    },
    "5RrnAg": {
        "en": "If you have the right elemental stones for this place, you can probably communicate with the spirits in here.",
        "pt": "Se você tem as pedras elementais adequadas, você deve conseguir conversar com os espíritos.",
        "es": "Si tienes las piedras elementales adecuadas para este lugar, quizás puedas comunicarte con los espíritus."
    },
    "5hrnAg": {
        "en": "Sorcerer Guildsman",
        "pt": "Feiticeira",
        "es": "Conjurador gremial"
    },
    "5xrnAg": {
        "en": "- Wait a moment!!-\n- You're carrying too many items -\n- to get more. -\n- Please lighten your load, -\n- and then try again. -",
        "pt": "- Espere um pouco!!!\n- Você está carregando itens demais\n- para conseguir mais. -\n- Por favor, alivie sua carga, -\n- e tente novamente. -",
        "es": "-¡Espera un momento!-\n-Llevas demasiados objetos\ncomo para obtener más.-\n-Aligera tu carga\ny luego vuelve a intentarlo.-"
    },
    "6BrnAg": {
        "en": "[Sorcerer Guildsman]\nTo me, they all look terrifying. I don't know how Sorcerers can command them like house pets.\nI'm talking about the elemental spirits.\nSorcerers are so impressive.",
        "pt": "[Feiticeira]\nPara mim, todos eles parecem aterrorizantes. Não sei como os feiticeiros conseguem comandá-los que nem mascotes.\nEstou falando dos espíritos elementais.\nOs feiticeiros são muito impressionantes.",
        "es": "[Conjurador gremial]\nA mí, todos me parecen terroríficos. No sé cómo los Conjuradores pueden comandarlos como mascotas.\nMe refiero a los espíritus elementales.\nLos Conjuradores son increíbles."
    },
    "6RrnAg": {
        "en": "[Sorcerer Guildsman]\nHello. How'd you like to learn about the Sorcerers and elemental spirits?\nRecently, Sir Earthed Ragon of the Sorcerer Guild released a guidebook called ''Sorcerer's Elementalism Guide,'' and it's been so popular among other Sorcerers",
        "pt": "[Feiticeira]\nOlá. O que você acha de aprender sobre os feiticeiros e os espíritos elementais?\nRecentemente, Sir Tragão Derroso, da Guilda dos Feiticeiros, lançou um guia chamado ''Guia de Elementalismo do Feiticeiro'', que ficou tão popular entre os outros feiticeiros",
        "es": "[Conjurador gremial]\nHola. ¿Quieres aprender sobre los Conjuradores y los espíritus elementales?\nHace poco, sirEarthedRagon del gremio de Conjuradores publicó una guía llamada Guía de elementalismo del Conjurador, y es tan popular entre Conjuradores"
    },
    "6hrnAg": {
        "en": "[Sorcerer Guildsman]\nthat the Guild has decided to distribute free copies to the public. Here, let me give you one.",
        "pt": "[Feiticeira]\nque a Guilda decidiu distribuir cópias gratuitas para o público. Tome, fique com uma.",
        "es": "[Conjurador gremial]\nque el gremio decidió distribuir copias gratuitas al público. Déjame darte una."
    }
}