{
    "AK8PCg": {
        "en": "Leno",
        "pt": "Leno",
        "es": "Leno"
    },
    "Aa8PCg": {
        "en": "[Leno]\nUgh, I've got bad memories of this place.\nLooks like this ship was also wrecked on the way to Izlude ...",
        "pt": "[Leno]\nUgh, tenho lembranças ruins desse lugar.\nParece que esse navio também naufragou a caminho de Izlude...",
        "es": "[Leno]\nUgh, tengo malos recuerdos de este lugar.\nParece que este barco también naufragó de camino a Izlude ..."
    },
    "Aq8PCg": {
        "en": "Ugh, I've got bad memories of this place.. Looks like this ship was also wrecked on the way to Izlude...",
        "pt": "Tenho lembranças ruins desse lugar... Parece que esse navio também naufragou a caminho de Izlude...",
        "es": "Ugh, tengo malos recuerdos de este lugar.. Parece que este barco también naufragó de camino a Izlude..."
    },
    "A68PCg": {
        "en": "[Leno]\nI got really seasick.\nI almost died throwing up.",
        "pt": "[Leno]\nFiquei muito enjoado.\nQuase morri vomitando.",
        "es": "[Leno]\nMe mareé mucho.\nCasi me muero vomitando."
    },
    "BK8PCg": {
        "en": "I got really seasick. I almost died throwing up.",
        "pt": "Fiquei muito enjoado. Quase morri vomitando.",
        "es": "Me mareé mucho. Casi me muero vomitando."
    },
    "Ba8PCg": {
        "en": "[Rumin]\nThis ship's pretty old.\nThis place has been abandoned for a long time; it's only natural that stuff like this comes up.",
        "pt": "[Rumin]\nEste navio é bem antigo.\nEste lugar está abandonado há muito tempo; é natural que coisas como essa apareçam.",
        "es": "[Rumin]\nEsta nave es bastante vieja.\nEste lugar ha estado abandonado durante mucho tiempo; es natural que surjan cosas así."
    },
    "Bq8PCg": {
        "en": "This ship's pretty old. This place has been abandoned for a long time, it's only natural that stuff like this comes up.",
        "pt": "Este navio é bem antigo. Este lugar está abandonado há muito tempo, é natural que coisas como essa apareçam.",
        "es": "Este barco es bastante viejo. Este lugar ha estado abandonado mucho tiempo, es natural que aparezcan cosas así."
    },
    "B68PCg": {
        "en": "[Leno]\nWhat could that be?",
        "pt": "[Leno]\nO que poderia ser isso?",
        "es": "[Leno]\n¿Qué puede ser?"
    },
    "CK8PCg": {
        "en": "I can't wait to see it.",
        "pt": "Mal posso esperar para ver.",
        "es": "No puedo esperar a verlo."
    },
    "Ca8PCg": {
        "en": "What could that be?",
        "pt": "O que poderia ser isso?",
        "es": "¿Qué puede ser?"
    },
    "Cq8PCg": {
        "en": "[Rumin]\nYou're curious about that old thing? You've still got a long way to go, it seems.\nWhy don't you go to see if for yourself then?",
        "pt": "[Rumin]\nVocê está curioso sobre essa coisa antiga? Parece que você ainda tem um longo caminho a percorrer.\nEntão, por que não vai ver com seus próprios olhos?",
        "es": "[Rumin]\n¿Sientes curiosidad por esa vieja cosa? Parece que aún te queda mucho camino por recorrer.\n¿Por qué no vas a verlo por ti mismo entonces?"
    },
    "C68PCg": {
        "en": "You're curious about that old thing? You've still got a long way to go, it seems. Why don't you go to see if for yourself then?",
        "pt": "Você está curioso sobre essa coisa antiga? Parece que você ainda tem um longo caminho a percorrer. Então, por que não vai com seus próprios olhos?",
        "es": "¿Te pica la curiosidad? Parece que aún te queda mucho camino por recorrer. ¿Por qué no vas a verlo por ti mismo entonces?"
    },
    "DK8PCg": {
        "en": "Let's split up.",
        "pt": "Vamos nos separar.",
        "es": "Separémonos."
    },
    "Da8PCg": {
        "en": "Let's go together.",
        "pt": "Vamos juntos.",
        "es": "Vamos juntos."
    },
    "Dq8PCg": {
        "en": "Let's split up.",
        "pt": "Vamos nos separar.",
        "es": "Separémonos."
    },
    "D68PCg": {
        "en": "Let's go together.",
        "pt": "Vamos juntos.",
        "es": "Vamos juntos."
    },
    "EK8PCg": {
        "en": "[Leno]\nSure, let's go together!\nWe are friends, after all!",
        "pt": "[Leno]\nClaro, vamos juntos!\nAfinal de contas, somos amigos!",
        "es": "[Leno]\n¡Claro, vayamos juntos!\nDespués de todo, somos amigos."
    },
    "Ea8PCg": {
        "en": "Sure, let's go together! We are friends, after all!",
        "pt": "Claro, vamos juntos! Afinal de contas, somos amigos!",
        "es": "Claro, ¡vamos juntos! Al fin y al cabo, somos amigos."
    },
    "Eq8PCg": {
        "en": "[Rumin]\nIf the circumstances were different, I'd say sure. But not now.",
        "pt": "[Rumin]\nSe as circunstâncias fossem diferentes, eu diria que sim. Mas não agora.",
        "es": "[Rumin]\nSi las circunstancias fueran diferentes, diría que sí. Pero ahora no."
    },
    "E68PCg": {
        "en": "If the circumstance were different, I'd say sure. But not now.",
        "pt": "Se as circunstâncias fossem diferentes, eu diria que sim. Mas não agora.",
        "es": "Si las circunstancias fueran diferentes, diría que sí. Pero ahora no."
    },
    "FK8PCg": {
        "en": "[Rumin]\nI don't want to end up at the bottom of the ocean.\nLook there, the hull will gradually fill with water.",
        "pt": "[Rumin]\nNão quero acabar no fundo do oceano.\nVeja lá, o casco vai se encher de água gradualmente.",
        "es": "[Rumin]\nNo quiero acabar en el fondo del océano.\nMira allí, el casco se llenará gradualmente de agua."
    },
    "Fa8PCg": {
        "en": "I don't want to end up at the bottom of the ocean. Look there, the hull will gradually fill with water.",
        "pt": "Não quero acabar no fundo do oceano. Veja lá, o casco se encherá gradualmente de água.",
        "es": "No quiero acabar en el fondo del océano. Mira allí, el casco se llenará gradualmente de agua."
    },
    "Fq8PCg": {
        "en": "[Leno]\nI don't wanna die in a watery grave!!!\nThe faster the better!\nLet's split up.\nLet's get out of here before we start to sink!",
        "pt": "[Leno]\nNão quero morrer em um túmulo de água!!!\nQuanto mais rápido, melhor!\nVamos nos separar.\nVamos sair daqui antes que comecemos a afundar!",
        "es": "[Leno]\n¡¡¡No quiero morir en una tumba de agua!!!\n¡Cuanto más rápido mejor!\nSeparémonos.\n¡Salgamos de aquí antes de que empecemos a hundirnos!"
    },
    "F68PCg": {
        "en": "I don't wanna die in a watery grave!!! The faster the better! Let's get out of here before we start to sink!",
        "pt": "Não quero morrer em um túmulo de água!!! Quanto mais rápido, melhor! Vamos sair daqui antes que comecemos a afundar!",
        "es": "¡¡¡No quiero morir en una tumba de agua!!! ¡Cuanto más rápido mejor! ¡Salgamos de aquí antes de que empecemos a hundirnos!"
    },
    "GK8PCg": {
        "en": "[Leno]\nI'll search the room on the left.\nRumin, you take the room on the right!",
        "pt": "[Leno]\nVou procurar na sala à esquerda.\nRumin, você vai para a sala da direita!",
        "es": "[Leno]\nBuscaré en la habitación de la izquierda.\nRumin, ¡toma la habitación de la derecha!"
    },
    "Ga8PCg": {
        "en": "I'll search the room on the left. Rumin, you take the room on the right!",
        "pt": "Vou procurar na sala à esquerda. Rumin, você fica com a sala da direita!",
        "es": "Buscaré en la habitación de la izquierda. Rumin, ¡toma la habitación de la derecha!"
    },
    "Gq8PCg": {
        "en": "[Leno]\n{0}, why don't you check the room in the middle?\nIf you see something dangerous inside, don't go in by yourself; wait for us or call us.",
        "pt": "[Leno]\n{0}, por que você não verifica a sala do meio?\nSe vir algo perigoso lá dentro, não entre sozinho; espere por nós ou nos chame.",
        "es": "[Leno]\n{0}, ¿por qué no compruebas la habitación del centro?\nSi ves algo peligroso dentro, no entres solo; espéranos o llámanos."
    },
    "G68PCg": {
        "en": "Why don't you check the room in the middle? If you see something dangerous inside, don't go in by yourself, wait for us or call us.",
        "pt": "Por que você não verifica a sala do meio? Se vir algo perigoso lá dentro, não entre sozinho, espere por nós ou nos chame.",
        "es": "¿Por qué no revisas la habitación del medio? Si ves algo peligroso adentro, no entres solo, espera por nosotros o llámanos."
    },
    "HK8PCg": {
        "en": "[Rumin]\nLet's go then.",
        "pt": "[Rumin]\nVamos lá então.",
        "es": "[Rumin]\nVamos entonces."
    },
    "Ha8PCg": {
        "en": "Let's go then.",
        "pt": "Vamos lá então.",
        "es": "Vamos entonces."
    },
    "Hq8PCg": {
        "en": "Rumin",
        "pt": "Rumin",
        "es": "Rumin"
    },
    "H68PCg": {
        "en": "[Rumin]\nThat Leno kid is a little too excited. Let's let him be for now.\nWe're the ones with hearts of gold, am I right?",
        "pt": "[Rumin]\nEsse garoto Leno está um pouco animado demais. Vamos deixá-lo em paz por enquanto.\nNós é que temos um coração de ouro, não é mesmo?",
        "es": "[Rumin]\nEse chico Leno está demasiado excitado. Dejémoslo estar por ahora.\nNosotros somos los que tenemos corazones de oro, ¿tengo razón?"
    },
    "IK8PCg": {
        "en": "Leno: Aaaaaaaaaaaaaaaaaaaargh!!! Somebody help me!!!",
        "pt": "Leno: Aaaaaaaaaaaaaaaaaaaaargh!!! Alguém me ajude!!!",
        "es": "Leno: ¡¡¡Aaaaaaaaaaaaaaaargh!!! ¡¡¡Que alguien me ayude!!!"
    },
    "Ia8PCg": {
        "en": "Let's go see what's up with Leno..!",
        "pt": "Vamos ver o que está acontecendo com o Leno...!",
        "es": "¡Vamos a ver qué pasa con Leno...!"
    },
    "Iq8PCg": {
        "en": "Rattling Pirate",
        "pt": "Pirata Agitado",
        "es": "Pirata Cascabelero"
    },
    "I68PCg": {
        "en": "Aaaaaaaaaaaaaaaaaaaargh Ghosts and Monsters!!! Arrrrrgh!!! Help me! Somebody help me!!!",
        "pt": "Aaaaaaaaaaaaaaaaaaaaargh Fantasmas e monstros!!! Arrrrrgh!!! Me ajudem! Alguém me ajude!!!",
        "es": "¡Aaaaaaaaaaaaaaaaaaaargh! ¡¡Fantasmas y monstruos!!! ¡¡Arghhh!!! ¡Ayúdame! ¡¡¡Alguien, ayúdeme!!!"
    },
    "JK8PCg": {
        "en": "What's the big fuss?",
        "pt": "Qual é o problema?",
        "es": "¿Por qué tanto alboroto?"
    },
    "Ja8PCg": {
        "en": "[Leno]\nS ... sorry. I kinda overdid it, didn't I?\nAre the other rooms also like this ...?",
        "pt": "[Leno]\nD... Desculpe. Eu meio que exagerei, não foi?\nOs outros cômodos também são assim...?",
        "es": "[Leno]\nS ... lo siento. Me he pasado un poco, ¿no?\n¿Las otras habitaciones también son así...?"
    },
    "Jq8PCg": {
        "en": "S.. sorry. I kinda overdid it, didn't I? Are the other rooms also like this..?",
        "pt": "D... Desculpe. Eu meio que exagerei, não foi? Os outros cômodos também são assim...?",
        "es": "L...Lo siento. Me pasé un poco, ¿no? ¿Las otras habitaciones también son así?"
    },
    "J68PCg": {
        "en": "If you are talking about the Undead, yes, they're the same.",
        "pt": "Se estiver falando sobre os mortos-vivos, sim, eles são iguais.",
        "es": "Si te refieres a los No Muertos, sí, son lo mismo."
    },
    "KK8PCg": {
        "en": "[Leno]\nUndead ... why did it have to be Undead?\nDemons, Ghosts, Zombies, and Skeletons ... super scary ...\nThese spooky scary skeletons send shivers down my spine!",
        "pt": "[Leno]\nMortos-vivos... por que tinha de ser mortos-vivos?\nDemônios, fantasmas, zumbis e esqueletos... super assustadores...\nEsses esqueletos assustadores causam arrepios em minha espinha!",
        "es": "[Leno]\nNo Muertos... ¿por qué tenía que ser No Muertos?\nDemonios, fantasmas, zombies y esqueletos ... super aterrador ...\n¡Estos esqueletos espeluznantes me dan escalofríos!"
    },
    "Ka8PCg": {
        "en": "Demons, Ghosts, Zombies, and Skeletons... super scary...",
        "pt": "Demônios, fantasmas, zumbis e esqueletos... super assustadores...",
        "es": "Demonios, Fantasmas, Zombies y Esqueletos... super aterradores..."
    },
    "Kq8PCg": {
        "en": "[Rumin]\nLeno, this must be where you were destined to become the legendary red-haired swordman.",
        "pt": "[Rumin]\nLeno, deve ser aqui que você estava destinado a se tornar o lendário Espadachim Ruivo.",
        "es": "[Rumin]\nLeno, aquí debe ser donde estabas destinado a convertirte en el legendario espadachín pelirrojo."
    },
    "K68PCg": {
        "en": "Leno, this must be where you were destined to become the legendary red haired swordsman.",
        "pt": "Leno, deve ter sido aqui que você foi destinado a se tornar o lendário Espadachim Ruivo.",
        "es": "Leno, aquí debe ser donde estabas destinado a convertirte en el legendario espadachín de pelo rojo."
    },
    "LK8PCg": {
        "en": "[Rumin]\nMake yourself at home in your tomb.",
        "pt": "[Rumin]\nSinta-se em casa em sua tumba.",
        "es": "[Rumin]\nSiéntete como en casa en tu tumba."
    },
    "La8PCg": {
        "en": "Make yourself at home in your tomb.",
        "pt": "Sinta-se em casa em sua tumba.",
        "es": "Siéntete como en casa en tu tumba."
    },
    "Lq8PCg": {
        "en": "[Rumin]\nWe'll stop by and say hi every now and then.\nAu revoir. Though short, I thoroughly enjoyed all of our time together.",
        "pt": "[Rumin]\nVamos passar por aqui e dizer oi de vez em quando.\nAu revoir. Embora curto, gostei muito de todo o tempo que passamos juntos.",
        "es": "[Rumin]\nPasaremos a saludar de vez en cuando.\nAu revoir. Aunque breve, disfruté mucho de todo el tiempo que pasamos juntos."
    },
    "L68PCg": {
        "en": "We'll stop by and say hi every now and then. Au revoir. Though short, I thoroughly enjoyed all of our time together.",
        "pt": "Passaremos por aqui para dizer oi de vez em quando. Au revoir. Embora curto, gostei muito de todo o tempo que passamos juntos.",
        "es": "Pasaremos a saludar de vez en cuando. Hasta la vista. Aunque breve, disfruté mucho de todo el tiempo que pasamos juntos."
    },
    "MK8PCg": {
        "en": "[Leno]\nI'm not dead yet! Though it certainly feels like it.\nSorry, I'm gonna stick around for a bit longer.\nI'll follow you guys out once I catch my breath.",
        "pt": "[Leno]\nAinda não estou morto! Embora certamente pareça que sim.\nDesculpe, vou ficar por aqui mais um pouco.\nVou segui-los até a saída quando recuperar o fôlego.",
        "es": "[Leno]\n¡Aún no estoy muerto! Aunque ciertamente lo parece.\nLo siento, voy a quedarme por aquí un poco más.\nLos seguiré cuando recupere el aliento."
    },
    "Ma8PCg": {
        "en": "Sorry, I'm gonna stick around for a bit longer. I'll follow you guys out once I catch my breath.",
        "pt": "Desculpe, mas vou ficar por aqui mais um pouco. Vou segui-los assim que recuperar o fôlego.",
        "es": "Lo siento, voy a quedarme por aquí un poco más. Os seguiré cuando recupere el aliento."
    },
    "Mq8PCg": {
        "en": "[Leno]\nScary, ghosts are scary ...\nSkeletons are scary ... sob ... sob ...",
        "pt": "[Leno]\nAssustador, fantasmas são assustadores ...\nEsqueletos são assustadores... soluço... soluço...",
        "es": "[Leno]\nMiedo, los fantasmas dan miedo ...\nEsqueletos dan miedo ... sollozo ... sollozo ..."
    },
    "M68PCg": {
        "en": "[Leno]\nI'm sorry that I couldn't be of any help ...\nAh ... aaaah ... but ... there are some fears you just can't get over ...",
        "pt": "[Leno]\nSinto muito por não ser de muita ajudar...\nAh... aaaah... mas... há alguns medos que você simplesmente não consegue superar...",
        "es": "[Leno]\nSiento no haber podido ser de ayuda...\nAh ... aaaah ... pero ... hay algunos miedos que simplemente no puedes superar ..."
    },
    "NK8PCg": {
        "en": "I'm sorry..",
        "pt": "Sinto muito...",
        "es": "Lo siento..."
    },
    "Na8PCg": {
        "en": "[Rumin]\nThe dead are worth fearing too, it seems.\nBut nothing's scarier than the living.",
        "pt": "[Rumin]\nParece que também vale a pena temer os mortos.\nMas nada é mais assustador do que os vivos.",
        "es": "[Rumin]\nParece que también merece la pena temer a los muertos.\nPero nada da más miedo que los vivos."
    },
    "Nq8PCg": {
        "en": "Rattling Skeleton",
        "pt": "Esqueleto Agitado",
        "es": "Esqueleto traqueteante"
    },
    "N68PCg": {
        "en": "Threatening Hydra",
        "pt": "Hidra Ameaçadora",
        "es": "Hidra amenazadora"
    },
    "OK8PCg": {
        "en": "How annoying.",
        "pt": "Que irritante.",
        "es": "Qué fastidio."
    },
    "Oa8PCg": {
        "en": "Threatening Hydra",
        "pt": "Hidra Ameaçadora",
        "es": "Hidra amenazadora"
    },
    "Oq8PCg": {
        "en": "What was that?",
        "pt": "O que foi isso?",
        "es": "¿Qué ha sido eso?"
    },
    "O68PCg": {
        "en": "Rumin: Here, a path. I'll go first.",
        "pt": "Rumin: Aqui, um caminho. Eu vou primeiro.",
        "es": "Rumin: Aquí, un camino. Yo iré primero."
    },
    "PK8PCg": {
        "en": "No way he'll be able to get through like this.",
        "pt": "De jeito nenhum ele conseguirá passar por isso.",
        "es": "No hay manera de que pueda pasar así."
    },
    "Pa8PCg": {
        "en": "I need to clear these monsters so Leno can make his way through.",
        "pt": "Preciso eliminar esses monstros para que Leno possa passar.",
        "es": "Necesito despejar estos monstruos para que Leno pueda abrirse paso."
    },
    "Pq8PCg": {
        "en": "Rumin: We can keep going through here.",
        "pt": "Rumin: Podemos continuar passando por aqui.",
        "es": "Rumin: Podemos seguir por aquí."
    },
    "P68PCg": {
        "en": "Breno",
        "pt": "Breno",
        "es": "Breno"
    },
    "QK8PCg": {
        "en": "Why in the name of all that is holy are you following me? Give me one good reason!",
        "pt": "Por que, em nome de tudo o que é sagrado, você está me seguindo? Dê-me um bom motivo!",
        "es": "¿Por qué, en nombre de todo lo sagrado, me sigues? ¡Dame una buena razón!"
    },
    "Qa8PCg": {
        "en": "Is it because you're a Goddess Worshiper?",
        "pt": "É porque você é um adorador da Deusa?",
        "es": "¿Es porque eres una Adoradora de Diosas?"
    },
    "Qq8PCg": {
        "en": "Goddess Worshiper? Oh, you mean that flyer.. You mean this is all because of that stupid flyer?",
        "pt": "Adorador da Deusa? Ah, você quer dizer aquele panfleto... Quer dizer que tudo isso é por causa daquele panfleto idiota?",
        "es": "¿Adorador de la Diosa? Oh, te refieres a ese volante.. ¿Quieres decir que todo esto es por ese estúpido volante?"
    },
    "Q68PCg": {
        "en": "Perhaps..?",
        "pt": "Talvez...?",
        "es": "¿Quizás...?"
    },
    "RK8PCg": {
        "en": "Well why didn't you say so? I was hiding because those soldiers came looking for me all of a sudden.",
        "pt": "Bem, por que você não disse isso? Eu estava me escondendo porque aqueles soldados vieram me procurar de repente.",
        "es": "¿Por qué no lo dijiste? Me estaba escondiendo porque esos soldados vinieron a buscarme de repente."
    },
    "Ra8PCg": {
        "en": "You won't punish me if I tell you about those flyers, right?",
        "pt": "Você não vai me punir se eu lhe contar sobre esses panfletos, certo?",
        "es": "No me castigarás si te hablo de esos folletos, ¿verdad?"
    },
    "Rq8PCg": {
        "en": "Can you wait a second? I'll take the remaining flyers.",
        "pt": "Você pode esperar um segundo? Eu fico com os folhetos restantes.",
        "es": "¿Puedes esperar un segundo? Tomaré los volantes restantes."
    },
    "R68PCg": {
        "en": "....?",
        "pt": "....?",
        "es": "....?"
    },
    "SK8PCg": {
        "en": "Come, yee abandoned servants! Come and protect me!",
        "pt": "Venham, seus servos abandonados! Venham e me protejam!",
        "es": "¡Vengan, siervos abandonados! ¡Venid a protegerme!"
    },
    "Sa8PCg": {
        "en": "Farewell, idiots!",
        "pt": "Adeus, idiotas!",
        "es": "¡Adiós, idiotas!"
    },
    "Sq8PCg": {
        "en": "...I'll bring him back here.",
        "pt": "...eu o trarei de volta para cá.",
        "es": "...lo traeré aquí."
    },
    "S68PCg": {
        "en": "[Rumin]\nThis must be Breno, right?",
        "pt": "[Rumin]\nEsse deve ser o Breno, certo?",
        "es": "[Rumin]\nEste debe ser Breno, ¿verdad?"
    },
    "TK8PCg": {
        "en": "Oh, there were enemies inside, too?",
        "pt": "Ah, havia inimigos lá dentro também?",
        "es": "¿También había enemigos dentro?"
    },
    "Ta8PCg": {
        "en": "Meric",
        "pt": "Meric",
        "es": "Meric"
    },
    "Tq8PCg": {
        "en": "[Meric]\nAh, am I too late?",
        "pt": "[Meric]\nAh, cheguei tarde demais?",
        "es": "[Meric]\nAh, ¿llego demasiado tarde?"
    },
    "T68PCg": {
        "en": "[Meric]\nI heard from Bedrova and came here as fast as I could, but it seems that you took care of things already.",
        "pt": "[Meric]\nEu soube por Bedrova e vim para cá o mais rápido que pude, mas parece que você já cuidou das coisas.",
        "es": "[Meric]\nEscuché lo que dijo Bedrova y vine tan rápido como pude, pero parece que ya te encargaste de todo."
    },
    "UK8PCg": {
        "en": "[Meric]\nI met up with Rumin on my way here, who was chasing a fugitive called Breno.",
        "pt": "[Meric]\nEncontrei Rumin no meu caminho para cá, que estava perseguindo um fugitivo chamado Breno.",
        "es": "[Meric]\nDe camino aquí me encontré con Rumin, que perseguía a un fugitivo llamado Breno."
    },
    "Ua8PCg": {
        "en": "[Breno]\nLet me go! I haven't done anything wrong!",
        "pt": "[Breno]\nDeixe-me ir! Eu não fiz nada de errado!",
        "es": "[Breno]\n¡Déjame ir! ¡No he hecho nada malo!"
    },
    "Uq8PCg": {
        "en": "[Meric]\nSo Breno, where does the information on these flyers come from?",
        "pt": "[Meric]\nEntão, Breno, de onde vêm as informações contidas nesses panfletos?",
        "es": "[Meric]\nBreno, ¿de dónde procede la información de estos folletos?"
    },
    "U68PCg": {
        "en": "[Breno]\nI don't know! My store went out of business, so I was just stuck at home.",
        "pt": "[Breno]\nEu não sei! Minha loja faliu, então fiquei preso em casa.",
        "es": "[Breno]\n¡No lo sé! Mi tienda quebró, así que me quedé en casa."
    },
    "VK8PCg": {
        "en": "[Breno]\nMy friends all left me, and my business collapsed after that. I was so nice to them all, too ...",
        "pt": "[Breno]\nTodos os meus amigos me abandonaram, e meu negócio entrou em colapso depois disso. Eu era tão legal com todos eles também...",
        "es": "[Breno]\nTodos mis amigos me dejaron, y mi negocio se vino abajo después de eso. Yo era tan amable con todos ellos, también ..."
    },
    "Va8PCg": {
        "en": "[Breno]\nThose losers owe everything to me! And now they have the nerve to call me a liar!",
        "pt": "[Breno]\nEsses perdedores devem tudo a mim! E agora eles têm a coragem de me chamar de mentiroso!",
        "es": "[Breno]\n¡Esos perdedores me lo deben todo a mí! ¡Y ahora tienen el descaro de llamarme mentiroso!"
    },
    "Vq8PCg": {
        "en": "Utter gibberish.",
        "pt": "Uma grande bobagem.",
        "es": "Un galimatías."
    },
    "V68PCg": {
        "en": "[Rumin]\nShould we even bother listening to him anymore?",
        "pt": "[Rumin]\nSerá que devemos nos dar ao trabalho de ouvi-lo?",
        "es": "[Rumin]\n¿Deberíamos molestarnos en seguir escuchándole?"
    },
    "WK8PCg": {
        "en": "[Meric]\nFurther details will be uncovered as we investigate, so we can stop here for now.",
        "pt": "[Meric]\nMais detalhes serão revelados à medida que investigarmos, portanto, podemos parar por aqui por enquanto.",
        "es": "[Meric]\nSe descubrirán más detalles a medida que investiguemos, así que podemos detenernos aquí por ahora."
    },
    "Wa8PCg": {
        "en": "[Breno]\nWhat are you! Hey, are you listening to me?\nAfter many years of being stuck at home, I found this holy book!",
        "pt": "[Breno]\nO que é você! Ei, está me ouvindo?\nDepois de muitos anos preso em casa, encontrei este livro sagrado!",
        "es": "[Breno]\n¡Qué eres! Hey, ¿me estás escuchando?\n¡Después de muchos años atrapado en casa, encontré este libro sagrado!"
    },
    "Wq8PCg": {
        "en": "[Breno]\nI saw the light!\nThis filthy human world!",
        "pt": "[Breno]\nEu vi a luz!\nEste mundo imundo!",
        "es": "[Breno]\n¡Vi la luz!\n¡Este asqueroso mundo humano!"
    },
    "W68PCg": {
        "en": "[Meric]\n... Alright ... we've heard enough.",
        "pt": "[Meric]\n... Tudo bem... já ouvimos o suficiente.",
        "es": "[Meric]\n... Muy bien ... hemos escuchado suficiente."
    },
    "XK8PCg": {
        "en": "[Meric]\nAnyway, I'll take him with me now.\nThis is a small reward for your cooperation.",
        "pt": "[Meric]\nDe qualquer forma, eu o levarei comigo agora.\nEsta é uma pequena recompensa por sua cooperação.",
        "es": "[Meric]\nDe todos modos, lo llevaré conmigo ahora.\nEsta es una pequeña recompensa por su cooperación."
    },
    "Xa8PCg": {
        "en": "[Meric]\nPlease take it.",
        "pt": "[Meric]\nPor favor, pegue-o.",
        "es": "[Meric]\nPor favor, tómalo."
    },
    "Xq8PCg": {
        "en": "[Meric]\nPlease keep that ^4D4DFFFlower Ring^000000 with you\nand show it to ^4D4DFFRoam^000000, a priest at ^4D4DFFProntera Church^000000.",
        "pt": "[Meric]\nPor favor, mantenha esse ^4D4DFFAnel de Flor^000000 com você\ne mostre-o a ^4D4DFFRoam^000000, um sacerdote da ^4D4DFFCatedral de Prontera^000000.",
        "es": "[Meric]\nPor favor, guarda ese ^4D4DFFAnillo de Flores^000000 contigo\ny muéstraselo a ^4D4DFFRoam^000000, sacerdote de la ^4D4DFFIglesia de Prontera^000000."
    },
    "X68PCg": {
        "en": "[Meric]\nPriest Roam will be able to reveal the hidden power of this ring with his powers.",
        "pt": "[Meric]\nO Sacerdote Roam poderá revelar o poder oculto desse anel com seus poderes.",
        "es": "[Meric]\nEl sacerdote Roam podrá revelar el poder oculto de este anillo con sus poderes."
    },
    "YK8PCg": {
        "en": "[Meric]\nA long time ago, radical Goddess Followers, who were a sect of the Arunafeltz fanatics,\nused to actively propagate in Rune-Midgard.",
        "pt": "[Meric]\nHá muito tempo, os seguidores radicais da deusa, que eram uma seita dos fanáticos de Arunafeltz,\ncostumavam se propagar ativamente em Rune-Midgard.",
        "es": "[Meric]\nHace mucho tiempo, los Seguidores de la Diosa radicales, que eran una secta de los fanáticos de Arunafeltz,\nsolían propagarse activamente en Rune-Midgard."
    },
    "Ya8PCg": {
        "en": "[Meric]\nIt wasn't your ordinary propagation, though.\nThey would cause trouble in town and straighten it out themselves, all the while calling it 'the Blessing of the Goddess.'",
        "pt": "[Meric]\nMas não se tratava de uma propagação comum.\nEles causavam problemas na cidade e os resolviam por conta própria, chamando-os de ''a Bênção da Deusa''.",
        "es": "[Meric]\nSin embargo, no era una propagación ordinaria.\nCausaban problemas en la ciudad y los solucionaban ellos mismos, llamándolo ''la Bendición de la Diosa''."
    },
    "Yq8PCg": {
        "en": "[Meric]\nMost of them were gotten rid of, but I never expected to see them return so fervently.\nFortunately, it didn't get too out of hand ... but we shouldn't have underestimated them so carelessly.",
        "pt": "[Meric]\nA maioria deles foi eliminada, mas eu não esperava vê-los retornar com tanto fervor.\nFelizmente, não ficou muito fora de controle... mas não deveríamos tê-los subestimado tão descuidadamente.",
        "es": "[Meric]\nNos deshicimos de la mayoría de ellos, pero nunca esperé verlos regresar con tanto fervor.\nAfortunadamente, no se nos fue demasiado de las manos... pero no deberíamos haberlos subestimado tan descuidadamente."
    },
    "Y68PCg": {
        "en": "[Meric]\nThank you for your cooperation.",
        "pt": "[Meric]\nObrigado por sua cooperação.",
        "es": "[Meric]\nGracias por su cooperación."
    },
    "ZK8PCg": {
        "en": "[Rumin]\n... I knew you were in hurry, but coming here to see me all by yourself? I'm flattered.\nMiss Meric, for a knight, you're far more devoted than you look.",
        "pt": "[Rumin]\n... Eu sabia que você estava com pressa, mas vir aqui para me ver sozinho? Sinto-me lisonjeado.\nSra. Meric, para um cavaleiro, você é muito mais dedicado do que parece.",
        "es": "[Rumin]\n... Sabía que tenías prisa, ¿pero venir a verme tú sola? Me siento halagado.\nSra. Meric, para ser un caballero, eres mucho más devoto de lo que pareces."
    },
    "Za8PCg": {
        "en": "[Rumin]\nLet's talk about what we're going to do with Breno.\nI need to make a report.",
        "pt": "[Rumin]\nVamos falar sobre o que vamos fazer com Breno.\nPreciso fazer um relatório.",
        "es": "[Rumin]\nHablemos de lo que vamos a hacer con Breno.\nNecesito hacer un informe."
    },
    "Zq8PCg": {
        "en": "[Rumin]\nI guess the case of the Goddess followers is closed now.",
        "pt": "[Rumin]\nAcho que o caso dos seguidores da Deusa está encerrado agora.",
        "es": "[Rumin]\nSupongo que el caso de los seguidores de la Diosa ya está cerrado."
    },
    "Z68PCg": {
        "en": "[Rumin]\nI don't really want to go back to the guild.\nI bet we'll be seeing each other again one day.",
        "pt": "[Rumin]\nEu realmente não quero voltar para a guilda.\nAposto que nos veremos novamente um dia.",
        "es": "[Rumin]\nRealmente no quiero volver al gremio.\nApuesto a que nos volveremos a ver algún día."
    },
    "aK8PCg": {
        "en": "[leno]\nAm I useless?\nWhy do the Undead exist in this world?\n... Sorry. I couldn't help at all ...",
        "pt": "[Leno]\nSerá que sou inútil?\nPor que os mortos-vivos existem neste mundo?\n... Desculpe-me. Não pude ajudar em nada...",
        "es": "[Leno]\n¿Soy inútil?\n¿Por qué existen los No Muertos en este mundo?\n... Lo siento. No pude ayudar en absoluto ..."
    },
    "aa8PCg": {
        "en": "[leno]\nHow hopeless I am.\nI should start training as soon as I get out of here.\nYes ... Comodo should do fine.",
        "pt": "[Leno]\nComo estou sem esperança.\nDevo começar a treinar assim que sair daqui.\nSim ... Comodo deve ser bom.",
        "es": "[Leno]\nQué desesperado estoy.\nDebería empezar a entrenar en cuanto salga de aquí.\nSí... Comodo debería hacerlo bien."
    },
    "aq8PCg": {
        "en": "It's a conspiracy! Society has made me this way!",
        "pt": "É uma conspiração! A sociedade me deixou assim!",
        "es": "¡Es una conspiración! ¡La sociedad me ha hecho así!"
    },
    "a68PCg": {
        "en": "Yes, yes, of course.",
        "pt": "Sim, sim, é claro.",
        "es": "Sí, sí, por supuesto."
    },
    "bK8PCg": {
        "en": "- You cannot proceed with the quest when you're carrying too many items with you. -",
        "pt": "- Você não pode continuar a missão se estiver carregando muitos itens. -",
        "es": "- No puedes continuar con la misión si llevas demasiados objetos. -"
    }
}