{
    "YHwkBA": {
        "en": "Man with Struggle",
        "pt": "Zé Docinho",
        "es": "Man with Struggle"
    },
    "YXwkBA": {
        "en": "[Man with Struggle]\nAh, this sweet, sweet smell is... Oh My! It's Sweets Drops!!",
        "pt": "^FF0000Você tem muitos itens. Esvazie seu inventário.^000000",
        "es": "[Hombre contrariado]\nAh, ese dulce, dulce aroma es… ¡Ay, cielos! ¡Son Gotas dulces!"
    },
    "YnwkBA": {
        "en": "[Man with Struggle]\nHey sir. Yes, you adventurer! Please help. I think I'm going to bite the Sweets Drops at last!",
        "pt": "^FF0000Seu inventário está com o peso bem acima do normal. Esvazie seu inventário.^000000",
        "es": "[Hombre contrariado]\nHola, señor. ¡Sí, trotamundos! Ayúdame, por favor. ¡Creo que al fin voy a morder las Gotas dulces!"
    },
    "Y3wkBA": {
        "en": "Listen",
        "pt": "[Zé Docinho]\nEsse cheirinho de doce... Achei que era coisa boa, mas são os Quindings!",
        "es": "Escuchar."
    },
    "ZHwkBA": {
        "en": "Ignore",
        "pt": "[Zé Docinho]\nEi. Ei, você! Pode me ajudar? Tô me descabelando com esses Quindings!",
        "es": "Ignorar."
    },
    "ZXwkBA": {
        "en": "[Man with Struggle]\nI was a Sweets maniac, but I quit the Sweets few months ago because it's bad for my health.",
        "pt": "Dar atenção",
        "es": "[Hombre contrariado]\nTenía un fanatismo por los dulces, pero los dejé hace meses porque son malos para mi salud."
    },
    "ZnwkBA": {
        "en": "[Man with Struggle]\nBut suddenly, the Sweets Festival began and the smells are all around me now. It drives me crazy to smell it, but not eat it!",
        "pt": "Ignorar",
        "es": "[Hombre contrariado]\nPero, de repente, comenzó el Festival de Dulce y ahora me rodean todos los aromas. Me enloquece olerlos, ¡pero comerlos no!"
    },
    "Z3wkBA": {
        "en": "[Man with Struggle]\nSo I just went out from the city to get away from the smell. But the smell is back, and this time, it's Sweets Drops!",
        "pt": "[Zé Docinho]\nEu era fanático por doces, mas parei com isso há algum tempo porque quero manter uma boa saúde.",
        "es": "[Hombre contrariado]\nAsí que salí de la ciudad para alejarme de los aromas. Pero el aroma volvió y esta vez, ¡son Gotas dulces!"
    },
    "aHwkBA": {
        "en": "[Man with Struggle]\nThe smells are touching my soul... it's... ah! Please get rid of the Sweets Drops before I eat them all!",
        "pt": "[Zé Docinho]\n...Mas com o Festival do Chocolate fica difícil resistir à tentação, né?",
        "es": "[Hombre contrariado]\nLos aroman me acarician el alma… Es… ¡Ay! ¡Por favor, elimina a todas las Gotas dulces antes de que me las coma a todas!"
    },
    "aXwkBA": {
        "en": "[Man with Struggle]\n^FF0000Five Sweets Drops.^000000 If you can get 5 of them, I can hide away from the sweets today.",
        "pt": "[Zé Docinho]\nEntão eu só fui me afastando cada vez mais da cidade pra evitar cair em tentação... Mas os Quindings estão aqui!",
        "es": "[Hombre contrariado]\n^660000Cinco Gotas dulces.^000000 Si puedes conseguir 5, hoy podré esconderme de los dulces."
    },
    "anwkBA": {
        "en": "[Man with Struggle]\nI'd hate to be known as a Sweets Drops eater. Please help me!",
        "pt": "[Zé Docinho]\nLivre-se deles, por favor! Senão vou acabar abocanhando um deles!",
        "es": "[Hombre contrariado]\nOdiaría que me conozcan por conocer Gotas dulces. Por favor, ayúdenme"
    },
    "a3wkBA": {
        "en": "[Man with Struggle]\nI can ask for a favor if I see a ^FF0000Level 30 or higher^000000 adventurer. Ugh, should I bring some air freshener?",
        "pt": "[Zé Docinho]\n^FF0000Derrote cinco Quindings.^000000. Pra hoje, isso deve ser o suficiente pra acabar com esse cheiro inebriante de doce.",
        "es": "[Hombre contrariado]\nSi veo a un trotamundos de ^660000nivel 30 o superior^000000 puedo pedirle un favor. Uf, ¿tengo que llevar algún desodorante ambiental?"
    },
    "bHwkBA": {
        "en": "[Man with Struggle]\nOh... sweet... smell... Sweets Drops... Just... one bite please...",
        "pt": "[Zé Docinho]\nNão me ignore, por favor! Não quero ficar conhecido como o Devorador de Quindings!",
        "es": "[Hombre contrariado]\nOh… Dulce… aroma… Gotas dulces… Solo… un mordisco, por favor…"
    },
    "bXwkBA": {
        "en": "[Man with Struggle]\nAh... dizzy now... the... sweet..... No! Stop! Please adventurer, get the Sweets Drops. Hurry!",
        "pt": "[Zé Docinho]\nPuxa, preciso da ajuda de um aventureiro com ^FF0000Nível de Base 30 ou superior^000000.",
        "es": "[Hombre contrariado]\nUf… Ahora me marea… el… dulce… ¡No! ¡Basta! Por favor, trotamundos, atrapa a las Gotas dulces. ¡Date prisa!"
    },
    "bnwkBA": {
        "en": "[Man with Struggle]\nFinally. Sweets Drops smells are getting weak now! I think this can be tolerated. I really appreciate your help.",
        "pt": "[Zé Docinho]\nDoces... Eu quero comer doces...",
        "es": "[Hombre contrariado]\nAl fin. ¡Ahora los aromas de las Gotas dulces se debilitan! Creo que es tolerable. Agradezco mucho tu ayuda."
    },
    "b3wkBA": {
        "en": "[Man with Struggle]\nCan you come and see me tomorrow? I wake up at ^FF00004 AM^000000. So you can come after that.",
        "pt": "[Zé Docinho]\nAcabe com os Quindings logo! Por favor!!!",
        "es": "[Hombre contrariado]\n¿Puedes venir a verme mañana? Me despierto a las ^6600004de la mañana^000000. Así que puedes venir después de esa hora."
    },
    "cHwkBA": {
        "en": "[Man with Struggle]\nHey, don't misunderstand! I prepared this sweets pouch to give to adventurers like you, not to secretly eat it... it's true!",
        "pt": "[Zé Docinho]\nAaaahh! Sinto o ar mais leve. Muito obrigado.",
        "es": "[Hombre contrariado]\n¡Oye, no me malinterpretes! Preparé una bolsa de dulces para darles a los trotamundos como tú, no para comerlos en secreto… ¡De verdad!"
    },
    "cXwkBA": {
        "en": "[Man with Struggle]\nI have something to give you. Can you ^FF0000empty your inventory^000000 and come back to me?",
        "pt": "[Zé Docinho]\nAqui está um presente de agradecimento. Pode voltar a me ajudar amanhã, por favor?",
        "es": "[Hombre contrariado]\nTengo algo que darte. ¿Puedes ^660000vaciar el inventario^000000 y regresar a verme?"
    },
    "cnwkBA": {
        "en": "[Man with Struggle]\nI was just trying to give you something, but you cannot see where it went.",
        "pt": "[Zé Docinho]\nE lembre-se: nunca exagere nos doces!",
        "es": "[Hombre contrariado]\nSolo intentaba darte un regalo, pero no puedes ver dónde se fue."
    },
    "c3wkBA": {
        "en": "[Man with Struggle]\nI need to blow my nose first.",
        "pt": "[Zé Docinho]\nTenho um presente pra você. Pode ^FF0000liberar um pouco de espaço no seu inventário^000000 e falar comigo novamente?",
        "es": "[Hombre contrariado]\nPrimero necesito sonarme la nariz."
    },
    "dHwkBA": {
        "en": "[Man with Struggle]\nPut it on your tongue and wait for a while, it will spread in your mouth... Ugh, no more imagining, I want the real sweets.",
        "pt": "[Zé Docinho]\nHmmm, eu tinha algo pra te entregar, mas não consigo encontrar...",
        "es": "[Hombre contrariado]\nPóntelo en la lengua y espera un rato, se propagará por tu boca… Uf, basta de imaginación, quiero dulces de verdad."
    },
    "dXwkBA": {
        "en": "[Man with Struggle]\nDid you come to see my condition? I'm fine now, but not sure about 4AM or after.",
        "pt": "[Zé Docinho]\n...Hum, peraí que tô um pouco ocupado agora.",
        "es": "[Hombre contrariado]\n¿Viniste a ver cómo está mi condición? Ahora estoy bien, pero no sé qué pasará a las 4 de la mañana o después de eso."
    },
    "dnwkBA": {
        "en": "[Man with Struggle]\nOh no, not again. The Sweets Drops smells are all around...",
        "pt": "[Zé Docinho]\nPode ficar tranquilo! Tô bem e sem doces... Por enquanto.",
        "es": "[Hombre contrariado]\nOh, no, no de nuevo. Los aromas de las Gotas dulces están por todas partes…"
    },
    "d3wkBA": {
        "en": "[Man with Struggle]\nAdventurer! Welcome back!! Again, ^FF0000Five Sweets Drops^000000 please!",
        "pt": "[Zé Docinho]\nAh, não. De novo não... O cheiro de doce dos Quindings...",
        "es": "[Hombre contrariado]\n¡Trotamundos! ¡Hola de nuevo! De nuevo, ¡^660000cinco Gotas dulces^000000, por favor!"
    },
    "eHwkBA": {
        "en": "[Man with Struggle]\nAh, I want to drink a full cup of sweet chocolate.",
        "pt": "[Zé Docinho]\nEi, você! Mais uma vez, mais ^FF00005 Quindings^000000, por favor!",
        "es": "[Hombre contrariado]\nAh, quiero beber un vaso entero de chocolate dulce."
    },
    "eXwkBA": {
        "en": "[Man with Struggle]\nJuicy and chewy fruity jelly... yummy...",
        "pt": "[Zé Docinho]\nAhhh, bem que eu queria comer um pudim...",
        "es": "[Hombre contrariado]\nGelatina frutal jugosa y chiclosa… Deliciosa…"
    },
    "enwkBA": {
        "en": "Ponnet Lorenzo",
        "pt": "[Zé Docinho]\nUm bolo de cenoura com cobertura de chocolate... Já pensou? Delícia!",
        "es": "Ponnet Lorenzo"
    },
    "e3wkBA": {
        "en": "Sweets Delivery!",
        "pt": "Enzo",
        "es": "¡Entrega de dulces!"
    },
    "fHwkBA": {
        "en": "Sweets Deliv... cough! cough!",
        "pt": "Serviço de Entrega de Doces! Ser... *tossindo*",
        "es": "Entrega de dul… ¡Cof, cof!"
    },
    "fXwkBA": {
        "en": "Miss",
        "pt": "senhorita",
        "es": "Señorita"
    },
    "fnwkBA": {
        "en": "Sir",
        "pt": "senhor",
        "es": "Señor"
    },
    "f3wkBA": {
        "en": "[Ponnet Lorenzo]\nOh, {} Hello! Thanks for giving me the herb candy. I had a sore throat, but now I'm fine.",
        "pt": "[Enzo]\nOh, oi {}! Obrigado pelas Pastilhas Refrescantes. Eu estava com uma baita dor de garganta, mas tô bem melhor agora.",
        "es": "[Ponnet Lorenzo]\nOh, ¡hola, {}! Gracias por darme el caramelo de hierbas. Me dolía la garganta, pero ahora estoy bien."
    },
    "gHwkBA": {
        "en": "[Ponnet Lorenzo]\nHehe, I saw you give it to my mum. I won't tell my mum. So please keep it secret, {}!",
        "pt": "[Enzo]\nHehe, eu vi você dá-lo pra minha mãe. Não conte pra ela, por favor, {}!",
        "es": "[Ponnet Lorenzo]\nJe, je, vi que se lo diste a mi mamá. No le voy a contar. Así que, por favor, ¡mantenlo en secreto, {}!"
    },
    "gXwkBA": {
        "en": "[Ponnet Lorenzo]\nSweets Delivery! Sweets... cough!",
        "pt": "[Enzo]\nServiço de Entrega de Doces! Ser... *tossindo*",
        "es": "[Ponnet Lorenzo]\nEntrega de dulces Dulces… ¡Cof!"
    },
    "gnwkBA": {
        "en": "[Ponnet Lorenzo]\nSweets... cough! cough!",
        "pt": "[Enzo]\nVocê deseja usar o Serviço de Entrega de Doces?",
        "es": "[Ponnet Lorenzo]\nDulces… ¡Cof! ¡Cof!"
    },
    "g3wkBA": {
        "en": "[Ponnet Lorenzo]\nSweets... cough! Do you want Sweets Delivery service?",
        "pt": "Lorenza",
        "es": "[Ponnet Lorenzo]\nDulces... ¡tose! ¿Quieres el servicio de entrega de dulces?"
    },
    "hHwkBA": {
        "en": "Garnish Lorenzo",
        "pt": "[Lorenza]\nAi, ai... Esse menino...",
        "es": "Garnish Lorenzo"
    },
    "hXwkBA": {
        "en": "[Garnish Lorenzo]\nOh, not again! He's leaning on one foot. How many times should I tell him to not stand like that? His back will be bent one day.",
        "pt": "[Lorenza]\nEr... Oi! Como posso ajudar?",
        "es": "[Garnish Lorenzo]\nAy, ¡otra vez no! Se apoya en un solo pie. ¿Cuántas veces le tengo que decir que no se pare así? Algún día se le va a torcer la espalda."
    },
    "hnwkBA": {
        "en": "[Garnish Lorenzo]\nCustomer? That's right, say it louder! Oh no, he coughed again.",
        "pt": "De quem você está falando?",
        "es": "[Garnish Lorenzo]\n¿Cliente? Así es, ¡dilo más fuerte! Ay, no, volvió a toser."
    },
    "h3wkBA": {
        "en": "[Garnish Lorenzo]\nOh my gosh!!!!! Who are you?!",
        "pt": "[Lorenza]\nAh! Estou falando do Enzo, o meu filho!\nEle ainda é muito novo, mas já quer ganhar o próprio dinheiro. Ele saiu por aí falando algo de 'Serviço de Entrega de Doces', ou algo assim.",
        "es": "[Garnish Lorenzo]\n¡Ay, cielos! ¡¿Quién eres?!"
    },
    "iHwkBA": {
        "en": "What brought you here with him?",
        "pt": "[Lorenza]\nEle está fazendo isso para comprar uma cesta de doces para uma garota que ele está a fim.",
        "es": "¿Qué trajo hasta aquí a su lado?"
    },
    "iXwkBA": {
        "en": "Leave",
        "pt": "[Lorenza]\nOntem mesmo ele me pediu dinheiro pra isso, mas eu não tô em condições de ficar dando dinheiro a torto e a direito. Então ele foi tentar ganhar o próprio dinheiro na cara e na coragem...",
        "es": "Irte."
    },
    "inwkBA": {
        "en": "[Garnish Lorenzo]\nI think there's been a misunderstanding. I'm not a suspicious person, I'm his mother.\nI don't want him to make money, but he went out there to buy sweets. So I'm just watching him from far away.",
        "pt": "[Lorenza]\nEle é bem educado e maduro, então eu o deixei ir. Mas... É algo que me deixa preocupada.",
        "es": "[Garnish Lorenzo]\nCreo que hubo un malentendido. So soy una persona sospechosa, soy su madre.\nNo quiero que genere dinero, pero salió a comprar dulces. Así que lo miro desde lejos."
    },
    "i3wkBA": {
        "en": "[Garnish Lorenzo]\nYou know, he wants to buy a full sweets basket for a girl he likes.\nAnd one day, he brought a big basket and said he spent all his money!",
        "pt": "[Lorenza]\nPor isso eu te peço... Será que você poderia pegar alguns doces pra ele? Ele nunca vai descobrir se colocarmos alguns doces na cesta dele.",
        "es": "[Garnish Lorenzo]\nLe quiere comprar toda una canasta de dulces a una chica que le gusta.\n¡Y un día trajo una canasta grande y dijo que se había gastado todo su dinero!"
    },
    "jHwkBA": {
        "en": "[Garnish Lorenzo]\nSo, now he wants to get his pocket money in advance and I said no way. Then this happened. He went out to earn that candy money.",
        "pt": "[Lorenza]\n^FF0000Preciso de 5 Balas, 5 Bengalas Doces^000000 e... ah, ^FF0000 3 Pastilhas Refrescantes^000000, vendidas em Comodo. Por favor!",
        "es": "[Garnish Lorenzo]\nAsí que ahora quiere que le adelante su mesada, pero le dije que es imposible. Entonces pasó esto. Salió a ganar dinero para comprar los caramelos."
    },
    "jXwkBA": {
        "en": "[Garnish Lorenzo]\nBecause of his education and his behavior, I told him, you can make your own money. But... it's not easy to watch him like this.",
        "pt": "[Lorenza]\nHum, achei que você estivesse falando comigo. Desculpe.",
        "es": "[Garnish Lorenzo]\nLe dije que gracias a su educación y su comportamiento, podía generar su propio dinero. Pero… No es fácil verlo así."
    },
    "jnwkBA": {
        "en": "[Garnish Lorenzo]\nThat's right, adventurer, can you get some candies for him? He will never know if we put some candies in the basket.",
        "pt": "[Lorenza]\nOlá! Sugiro que você atinja o Nível 30 de Base pra aproveitar esse Festival do Chocolate ao máximo!",
        "es": "[Garnish Lorenzo]\nAsí es, trotamundos, ¿podrías conseguirles unos caramelos? Jamás se dará cuenta si ponemos algunos caramelos en la canasta."
    },
    "j3wkBA": {
        "en": "[Garnish Lorenzo]\n^FF0000 5 Candy, 5 Candy Cane^000000 and... that's not enough, ah! ^FF0000 3 Neck Protection Candy^000000 from Comodo. Please!",
        "pt": "[Lorenza]\nHmm... O que é bom pra tomar quando se está com a garganta inflamada?",
        "es": "[Garnish Lorenzo]\n^6600005Caramelos, 5Bastones de dulce^000000 y… ¡No es suficiente, ah! ^6600003Protecciones para el cuello de dulce^000000 de Comodo. ¡Por favor!"
    },
    "kHwkBA": {
        "en": "[Garnish Lorenzo]\nAh? I felt someone touch my shoulder. Hm..",
        "pt": "[Lorenza]\nNão se esqueça: ^FF0000 5 Balas, 5 Bengalas Doces e 3 Pastilhas Refrescantes^000000.",
        "es": "[Garnish Lorenzo]\n¿Eh? Sentí que alguien me tocó el hombro. Mmm…"
    },
    "kXwkBA": {
        "en": "[Garnish Lorenzo]\nYes? Did I mutter to myself while watching him? No... no way. You must be confused.",
        "pt": "[Lorenza]\nVocê pode encontrar as Pastilhas Refrescantes em Comodo.",
        "es": "[Garnish Lorenzo]\n¿Sí? ¿Hablé entre dientes mientras lo observaba? No… Es imposible. Te debes haber confundido."
    },
    "knwkBA": {
        "en": "[Garnish Lorenzo]\nBy the way, you seem a little low level... To enjoy this Sweets Festival, you should be ^FF0000over level 30^000000 at least. Are you having fun?",
        "pt": "[Lorenza]\nEstá tudo aqui? Maravilha!",
        "es": "[Garnish Lorenzo]\nPor cierto, parece que tu nivel es un poco bajo… Para disfrutar del Festival de Dulce, deberías ser al menos ^660000de nivel 30 o superior^000000. ¿Te diviertes?"
    },
    "k3wkBA": {
        "en": "[Garnish Lorenzo]\nWhat was good ingredient for neck?",
        "pt": "[Lorenza]\nMuito obrigada pela ajuda!",
        "es": "[Garnish Lorenzo]\n¿Cuáles eran los ingredientes para el cuello?"
    },
    "lHwkBA": {
        "en": "[Garnish Lorenzo]\nHave you forgotten what I asked for? It's^FF0000 5 Candies, 5 Candy Canes, 3 Neck Protection Candies^000000.",
        "pt": "[Lorenza]\nAqui estão algumas Moedas do Festival. Se quiser mais, venha me ajudar novamente amanhã, por favor.",
        "es": "[Garnish Lorenzo]\n¿Te olvidaste lo que te pedí? Son^660000 5Caramelos, 5Bastones de dulce y 3Protecciones para el cuello de dulce^000000."
    },
    "lXwkBA": {
        "en": "[Garnish Lorenzo]\nYou can purchase the Neck Protection Candies from Comodo.",
        "pt": "[Lorenza]\nHum, acho que o seu inventário está cheio ou você está carregando muito peso. Pode ^FF0000liberar um pouco de espaço^000000 nele? Eu posso esperar.",
        "es": "[Garnish Lorenzo]\nPuedes comprar las Protecciones para el cuello de dulce en Comodo."
    },
    "lnwkBA": {
        "en": "[Garnish Lorenzo]\nHush!! Did you bring it as promised?",
        "pt": "[Lorenza]\nPode esperar um pouco?",
        "es": "[Garnish Lorenzo]\n¡Silencio! ¿Trajiste lo prometido?"
    },
    "l3wkBA": {
        "en": "[Garnish Lorenzo]\nVery good, Everything is here... Hoho, sorry. I really wanted to do this Mapia speech.",
        "pt": "[Lorenza]\nCalma! Não quero que o meu filho perceba. Se fizermos isso de novo hoje, ele vai perceber algo de errado. Por favor, volte amanhã.",
        "es": "[Garnish Lorenzo]\nMuy bien, está todo… Jo, jo, lo siento. De verdad quería dar este discurso de Mapia."
    },
    "mHwkBA": {
        "en": "[Garnish Lorenzo]\nYou can have more fun the Sweets Festival with this Sweets Coin. If you're interested in getting more Sweets Coins, please come visit us again tomorrow.",
        "pt": "[Lorenza]\nChegou bem na hora! Por favor, preciso dos mesmos doces da última vez.",
        "es": "[Garnish Lorenzo]\nPuedes divertirte aún más en el Festival de Dulce con esta Moneda de Dulce. Si te interesa conseguir más Monedas de Dulce, ven a vernos de nuevo mañana."
    },
    "mXwkBA": {
        "en": "[Garnish Lorenzo]\nThese candies are not enough to fill my son's basket. Please come to visit us ^FF0000after 4AM^000000.",
        "pt": "[Lorenza]\n^FF0000 5 Balas, 5 Bengalas Doces e 3 Pastilhas Refrescantes^000000.\nLembra onde vendem as Pastilhas, certo? Lá em Comodo!",
        "es": "[Garnish Lorenzo]\nEstos caramelos no son suficientes para llenar la canasta de mi hijo. Ven a visitarnos ^660000después de las 4 de la mañana^000000."
    },
    "mnwkBA": {
        "en": "[Garnish Lorenzo]\nHm? I think your bag is full and heavy. Can you ^FF0000clear your inventory^000000? I will wait until you are done.",
        "pt": "[Lorenza]\nHmm, vejamos o quão cheia está a cesta...",
        "es": "[Garnish Lorenzo]\n¿Mmm? Creo que tu bolso está lleno y pesa mucho. ¿Podrías ^660000vaciar el inventario^000000? Esperaré hasta que termines."
    },
    "m3wkBA": {
        "en": "[Garnish Lorenzo]\nPayment is not ready. Hold on.",
        "pt": "[Lorenza]\nUgh, como será que vou pegar a cesta sem ele perceber?",
        "es": "[Garnish Lorenzo]\nEl pago no está listo. Espera."
    },
    "nHwkBA": {
        "en": "[Garnish Lorenzo]\nHow many more days will it take?",
        "pt": "Lorenzo",
        "es": "[Garnish Lorenzo]\n¿Cuántos días más faltan?"
    },
    "nXwkBA": {
        "en": "[Garnish Lorenzo]\nHush! I don't want to my son to notice this. If we too much at the same time, he will notice the difference. Please come to visit me ^FF0000after 4AM^000000.",
        "pt": "[Lorenzo]\nHm... Lá foi ele conseguir o dinheiro dele.",
        "es": "[Garnish Lorenzo]\n¡Silencio! No quiero que mi hijo se dé cuenta. Si colocamos muchos al mismo tiempo, se dará cuenta de la diferencia. Ven a verme ^660000después de las 4 de la mañana^000000."
    },
    "nnwkBA": {
        "en": "[Garnish Lorenzo]\nAdventurer, right on time. My son't basket still not filled enough. Please bring the same amount of candies as last time.",
        "pt": "[Lorenzo]\nEstou preocupado dele ficar por aí o dia inteiro.\nSerá que eu deveria oferecer ajuda?",
        "es": "[Garnish Lorenzo]\nTrotamundos, justo a tiempo. La canasta de mi hijo aún no está lo suficientemente llena. Tráeme la mima cantidad de caramelos que la última vez."
    },
    "n3wkBA": {
        "en": "[Garnish Lorenzo]\n^FF0000 5 Candies, 5 Candy Canes, 3 Neck Protection Candies^000000 please.\nDo you remember where you can get the Neck Protection Candy? It's in Comodo. Go on.",
        "pt": "Fortuna",
        "es": "[Garnish Lorenzo]\n^6600005Caramelos, 5Bastones de dulce y 3Protecciones para el cuello de dulce^000000, por favor.\n¿Recuerdas dónde conseguir las Protecciones para el cuello de dulce? En Comodo. Ahora vete."
    },
    "oHwkBA": {
        "en": "[Garnish Lorenzo]\nLet's see how much the basket is filled.",
        "pt": "[Fortuna]\nOlá! Tudo bem?",
        "es": "[Garnish Lorenzo]\nVeamos qué tan llena está la canasta."
    },
    "oXwkBA": {
        "en": "[Garnish Lorenzo]\nUgh, should I say I will get the candy basket for him?",
        "pt": "[Fortuna]\nEu queria saber se existe algum docinho que desse sorte...",
        "es": "[Garnish Lorenzo]\nUf, ¿le digo que le compraré la canasta de caramelos?"
    },
    "onwkBA": {
        "en": "Mascar Lorenzo",
        "pt": "Perguntar o que houve",
        "es": "Mascar Lorenzo"
    },
    "o3wkBA": {
        "en": "[Mascar Lorenzo]\nHm... He went out to earn candy money, but has been standing here all day instead.",
        "pt": "[Fortuna]\nBem... Eu sou sempre tão azarada... Só posso ter quebrado um espelho...",
        "es": "[Mascar Lorenzo]\nMmm… Salió para conseguir dinero para caramelos, pero en vez de eso, estuvo parado aquí todo el día."
    },
    "pHwkBA": {
        "en": "[Mascar Lorenzo]\nI'm so worried about him, standing all day in this weather.\nShould I bring him a hot tea?",
        "pt": "[Fortuna]\nMas depois que ouvi falar de algo chamado de Doce da Sorte, pensei que as coisas pudessem mudar.",
        "es": "[Mascar Lorenzo]\nMe preocupa mucho, todo el día parado con este clima.\n¿Le llevo un té calentito?"
    },
    "pXwkBA": {
        "en": "Miss Fortuna",
        "pt": "[Fortuna]\nNão vejo a hora de encontrar um desses, mas tá bem difícil. Acho que são raros...",
        "es": "Miss Fortuna"
    },
    "pnwkBA": {
        "en": "[Miss Fortuna]\nWhat?!?! There is a hole in this bag!!",
        "pt": "[Fortuna]\nOuvi dizer que dá pra encontrá-los nas Sacolas de Biscoitos, mas nunca consegui nenhum.",
        "es": "[Srta.Fortuna]\n¡¿Qué?! ¡Esta bolsa tiene un agujero!"
    },
    "p3wkBA": {
        "en": "[Miss Fortuna]\nWhew, I wonder if Lucky Sweets really exists...",
        "pt": "[Fortuna]\n...Será que você consegue um Doce da Sorte pra mim?\nPrometo te dar uma recompensa à altura se você me trouxer um Doce da Sorte, uma Bengala Doce da Sorte e um Biscoito da Sorte!",
        "es": "[Srta.Fortuna]\nUf, me pregunto si de verdad existen los Dulces de la suerte…"
    },
    "qHwkBA": {
        "en": "Ask what's wrong",
        "pt": "[Fortuna]\nSó azar, só azar...",
        "es": "Preguntar qué sucede."
    },
    "qXwkBA": {
        "en": "Ignore and leave",
        "pt": "[Fortuna]\nTá vendo essa Sacola de Biscoitos aqui? Tem vários tipos de doces dentro dela.",
        "es": "Ignorar e irte."
    },
    "qnwkBA": {
        "en": "[Miss Fortuna]\nWell... I am always so unlucky... Every time it's finally my turn after waiting in line, they close for the day. And I always get the worst items when I open the box!",
        "pt": "[Fortuna]\nAposto que alguém como você conseguiria uma dessas muito fácil. Basta atingir o ^FF0000Nível 30 de Base^000000!",
        "es": "[Srta.Fortuna]\nBueno… Siempre tengo tanta mala suerte… Cada vez que al fin llega mi turno en la fila, cierran. ¡Y siempre me tocan los peores objetos al abrir la caja!"
    },
    "q3wkBA": {
        "en": "[Miss Fortuna]\nBut I heard there were something called Lucky Sweets, and I thought perhaps I will have more luck after eating them...",
        "pt": "[Fortuna]\nUé, você ainda não tá com o que eu te pedi. Será que você tem o mesmo azar que eu?",
        "es": "[Srta.Fortuna]\nPero escuché que existe algo llamado Dulces de la suerte, y pensé que quizás tendría más suerte si los como…"
    },
    "rHwkBA": {
        "en": "[Miss Fortuna]\nI thought I would be able to get the Lucky Sweets during the Sweets Festival but I can't find them anywhere. I am always so unlucky...",
        "pt": "[Fortuna]\nEu só preciso de ^FF0000um Doce da Sorte, uma Bengala Doce da Sorte e um Biscoito da Sorte^000000. Por que não os consigo?!",
        "es": "[Srta.Fortuna]\nPensé que podría conseguir los Dulces de la suerte durante el Festival de Dulce, pero no los encuentro por ningún lado. Siempre tengo tan mala suerte..."
    },
    "rXwkBA": {
        "en": "[Miss Fortuna]\nI heard that there were Lucky Sweets in the cookie bags so I spend a fortune on buying those bags. But I couldn't find one single Lucky Sweet inside!!",
        "pt": "[Fortuna]\nOBA! Finalmente, são esses! Os doces dos quais eu estava falando!",
        "es": "[Srta.Fortuna]\nMe enteré que había Dulces de la suerte en las bolsas de galletas, así que me gasté una fortuna en estas bolsas. ¡Pero no pude encontrar ni un solo Dulce de la suerte dentro!"
    },
    "rnwkBA": {
        "en": "[Miss Fortuna]\nYes, Adventurer! Can you get the Lucky Sweets for me?\nI will repay you for your kindness if you bring me one Lucky Candy, one Lucky Candy Cane and one Lucky Cookie!",
        "pt": "[Fortuna]\nMuito obrigada por me ajudar! Espero que eu tenha um pouco mais de sorte daqui em diante!",
        "es": "[Srta.Fortuna]\n¡Sí, trotamundos! ¿Podrías conseguirme los Dulces de la suerte?\n¡Recompensaré tu amabilidad si me traes un Dulce de la suerte, un Bastón de dulce de la suerte y una Galleta de la suerte!"
    },
    "r3wkBA": {
        "en": "[Miss Fortuna]\nOh No! I ran out of four-leaf clovers!",
        "pt": "[Fortuna]\nEu vou comer pelo menos um desses todos os dias para que a sorte sempre esteja do meu lado. Por isso, me ajude amanhã também!",
        "es": "[Srta.Fortuna]\n¡Oh, no! ¡Me quedé sin tréboles de cuatro hojas!"
    },
    "sHwkBA": {
        "en": "[Miss Fortuna]\nYes? Do you mean this bag? Oh, it's just a cookie bag. There are all kinds of sweets inside.",
        "pt": "[Fortuna]\nCuidado! ^FF0000Libere um pouco de espaço no seu inventário^000000, ou você poderá derrubar a recompensa!",
        "es": "[Srta.Fortuna]\n¿Sí? ¿Te refieres a esta bolsa? Oh, solo es una bolsa de galletas. Dentro hay todo tipo de dulces."
    },
    "sXwkBA": {
        "en": "[Miss Fortuna]\nI bet an adventurer like you can get these somewhere when you're ^FF0000Level 30^000000",
        "pt": "[Fortuna]\nHum? Vixe, na verdade acho que não eram não...",
        "es": "[Srta.Fortuna]\nApuesto a que un trotamundos puede conseguirlas en algún lado al alcanzar el ^660000nivel 30^000000."
    },
    "snwkBA": {
        "en": "[Miss Fortuna]\nI got myself a pigeon who brings luck to the owner but the pigeon flew away...",
        "pt": "[Fortuna]\nJá estou até com o meu amuleto da sorte!",
        "es": "[Srta.Fortuna]\nMe compré una paloma de la suerte, pero se escapó…"
    },
    "s3wkBA": {
        "en": "[Miss Fortuna]\nI opened alot of these cookie bags, but I couldn't get one singe Lucky Sweet... It seems you also didn't get all the Lucky Sweets yet.",
        "pt": "[Fortuna]\nCalma! Já comi os meus doces de hoje. Mais doces só amanhã!",
        "es": "[Srta.Fortuna]\nAbrí un montón de estas bolsas de galletas, pero no encontré ni un solo Dulce de la suerte… Parece que tú tampoco conseguiste los Dulces de la suerte todavía."
    },
    "tHwkBA": {
        "en": "[Miss Fortuna]\nI just need ^FF0000one Lucky Candy, one Lucky Candy Cane, one Lucky Cookie^000000. Why can't I get them?!",
        "pt": "[Fortuna]\nOi, você voltou! Acho que nosso reencontro é uma demonstração da minha sorte! Hehe!",
        "es": "[Srta.Fortuna]\nSolo necesito ^660000un Dulce de la suerte, un Bastón de dulce de la suerte y una Galleta de la suerte^000000. ¡¿Por qué no los consigo yo?!"
    },
    "tXwkBA": {
        "en": "[Miss Fortuna]\nYes! The sweets you are holding! Those are the Lucky Sweets I was talking about!!",
        "pt": "[Fortuna]\nPode me trazer mais um Doce da Sorte, uma Bengala Doce da Sorte e um Biscoito da Sorte hoje também?",
        "es": "[Srta.Fortuna]\n¡Sí! ¡Esos dulces que llevas encima! ¡Son los Dulces de la suerte de los que te hablé!"
    },
    "tnwkBA": {
        "en": "[Miss Fortuna]\nThank you for helping me out! I hope I will be more lucky after eating these!",
        "pt": "[Fortuna]\nAi... Meu estômago tá doendo... Acho que comi rápido demais.",
        "es": "[Srta.Fortuna]\n¡Gracias por ayudarme! ¡Espero tener más suerte cuando me los coma!"
    },
    "t3wkBA": {
        "en": "[Miss Fortuna]\nI should eat these everyday so the luck will never leave my side! Please help me again tomorrow. I will be waiting!",
        "pt": "[Fortuna]\nO que é a sorte? É tipo uma comida? Que gosto tem?",
        "es": "[Srta.Fortuna]\n¡Debería comerlos todos los días para que nunca se me acabe la suerte! Por favor, vuélveme a ayudar mañana. ¡Estaré esperando!"
    },
    "uHwkBA": {
        "en": "[Miss Fortuna]\nOh wait... Watch out! You might drop them! ^FF0000Clear your inventory^000000 and come back!",
        "es": "[Srta.Fortuna]\nAh, espera… ¡Cuidado! ¡Se te pueden caer! ¡^660000Libera el inventario^000000 y regresa!"
    },
    "uXwkBA": {
        "en": "[Miss Fortuna]\nHuh? No? Maybe I didn't see it well...",
        "es": "[Srta.Fortuna]\n¿Eh? ¿No? Quizás no lo vi bien…"
    },
    "unwkBA": {
        "en": "[Miss Fortuna]\nYes, that's right. I should put on my lucky brooch... What...! This is a cursed brooch!",
        "es": "[Srta.Fortuna]\nSí, así es. Debería ponerme mi prendedor de la suerte… ¡¿Qué…?! ¡Es un broche maldito!"
    },
    "u3wkBA": {
        "en": "[Miss Fortuna]\nI asked for the Lucky Sweets, but I can't eat a lot of sweets at once... I have had my share for today.",
        "es": "[Srta.Fortuna]\nPedí los Dulces de la suerte, pero no puedo comer muchos dulces al mismo tiempo… Ya comí demasiado por hoy."
    },
    "vHwkBA": {
        "en": "[Miss Fortuna]\nI might be able to eat more ^FF0000after 4AM^000000. Can you help me then?",
        "es": "[Srta.Fortuna]\nPodría comer más ^660000después de las 4 de la mañana^000000. ¿Me ayudarán en ese momento?"
    },
    "vXwkBA": {
        "en": "[Miss Fortuna]\nHey! You are back! I think I am meeting you again because I ate those Lucky Sweets.",
        "es": "[Srta.Fortuna]\n¡Oye! ¡Volviste! Creo que nos vemos de nuevo porque me comí esos Dulces de la suerte."
    },
    "vnwkBA": {
        "en": "[Miss Fortuna]\nHehe, can I have one Lucky Candy, one Lucky Candy Cane and one Lucky Cookie today as well?",
        "es": "[Srta.Fortuna]\nJe, je, ¿hoy puedes darme un Dulce de la suerte, un Bastón de dulce de la suerte y una Galleta de la suerte de nuevo?"
    },
    "v3wkBA": {
        "en": "[Miss Fortuna]\nOh oh, My stomach is starting to hurt because I ate them too quickly.",
        "es": "[Srta.Fortuna]\nOh, cielos, me comienza a doler el estómago porque me los comí muy rápido."
    },
    "wHwkBA": {
        "en": "[Miss Fortuna]\nWhat is luck? Is it something you can eat? Does it taste good? Whew...",
        "es": "[Srta.Fortuna]\n¿Qué es la suerte? ¿Es algo que se puede comer? ¿Tiene buen sabor? Uf…"
    }
}