{
    "QHPIBg": {
        "en": "Lusa",
        "pt": "Luísa",
        "es": "Lusa"
    },
    "QXPIBg": {
        "en": "- Quest can't be continued as you have too many items.-",
        "pt": "Libere um pouco de espaço no inventário e tente novamente.",
        "es": "-La misión no puede continuar porque tienes demasiados objetos.-"
    },
    "QnPIBg": {
        "en": "[Lusa]\nOh! I'm sorry, but in order to take the class, ya have to register first. Y'all come back here after registration at that there counter on the 1st floor, ya hear?",
        "pt": "[Luísa, dos Justiceiros]\nPuxa, você ainda não se matriculou, né? Fale com a Recepcionista no térreo e se matricule!",
        "es": "[Lusa]\n¡Ah! Lo siento, pero, para poder tomar la clase, primero, hay que registrarte. Vuelve aquí después de registrarte en el mostrador del primer piso, ¿entendiste?"
    },
    "Q3PIBg": {
        "en": "[Lusa]\nGosh, Darnit! You are cuter than a piglet! Are ya trying ta learn to be a ^FF0000gunslinger^000000?",
        "pt": "[Luísa, dos Justiceiros]\nOlá, tudo bem? Você deseja seguir o caminho dos Justiceiros?",
        "es": "[Lusa]\n¡No puede ser! ¡Eres más adorable que un cerdito! ¿Estás tratando de aprender a ser de clase ^FF0000Pistolero^000000?"
    },
    "RHPIBg": {
        "en": "What is a Gunslinger?",
        "pt": "Justiceiro?",
        "es": "¿Qué es un Pistolero?"
    },
    "RXPIBg": {
        "en": "Can I try out the skills?",
        "pt": "Posso testar as habilidades?",
        "es": "¿Puedo probar las habilidades?"
    },
    "RnPIBg": {
        "en": "Becoming a Gunslinger?",
        "pt": "Manual dos Justiceiros",
        "es": "¿Ser de clase Pistolero?"
    },
    "R3PIBg": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "SHPIBg": {
        "en": "How can I try out the skills?",
        "pt": "Como posso testar as habilidades?",
        "es": "¿Cómo puedo probar las habilidades?"
    },
    "SXPIBg": {
        "en": "[Lusa]\nYou're so cute! A ^FF0000gunslinger^000000 who has true grit wields his weapons, bringing justice in these wild times.",
        "pt": "[Luísa, dos Justiceiros]\nMuito que bem.",
        "es": "[Lusa]\n¡Qué adorable eres! Los ^FF0000Pistoleros^000000 que tienen valor de verdad empuñan sus armas para hacer justicia en estos tiempos salvajes."
    },
    "SnPIBg": {
        "en": "[Lusa]",
        "pt": "[Luísa, dos Justiceiros]",
        "es": "[Lusa]"
    },
    "S3PIBg": {
        "en": "Ya know, you remind me of my little brother, that varmint couldn't shoot the broadside of a barn... at least not until I taught him.",
        "pt": "Preste atenção, porque vou explicar só uma vez, ok, novato?",
        "es": "¿Sabes? Me recuerdas a mi hermanito, esa alimaña no podía dispararle ni a una pared… al menos no hasta que yo le enseñé."
    },
    "THPIBg": {
        "en": "Ya know, you remind me of my little sister, that scamp couldn't shoot the broadside of a barn... at least not until I taught her.",
        "pt": "Preste atenção, porque vou explicar só uma vez, ok, novata?",
        "es": "¿Sabes? Me recuerdas a mi hermanita, esa alimaña no podía dispararle ni a una pared… al menos no hasta que yo le enseñé."
    },
    "TXPIBg": {
        "en": "[Lusa]\nNow ya need to understand, guns aren't some little thing that you just swing at an animal, you don't wiggle those there fingers and shake them to death.",
        "pt": "[Luísa, dos Justiceiros]\nJusticeiros, assim como Arqueiros, atacam à distância, então eles precisam ter boa Destreza (DES)",
        "es": "[Lusa]\nAhora debes entender que las armas no son juguetes que usas para pegarle a un animal, no es cuestión de mover los dedos y sacudirlos hasta la muerte."
    },
    "TnPIBg": {
        "en": "[Lusa]\nNo! You shoot things, which means ya need to aim straight. This takes a lot of ^FF0000dexterity^000000 on the part of the gunslinger.",
        "pt": "[Luísa, dos Justiceiros]\nE ficar batendo de longe até parece ser coisa fácil, né? Mas o Justiceiro pode ser uma classe bem difícil!",
        "es": "[Lusa]\n¡No! Disparas a las cosas, lo que significa que tienes que apuntar bien. Esto requiere mucha ^FF0000Destreza ^000000 por parte del Pistolero."
    },
    "T3PIBg": {
        "en": "[Lusa]\nNow before ya go running off shooting dem guns in the air, all high falutin and dancing around. Ya need to understand that this ain't an easy job!",
        "pt": "[Luísa, dos Justiceiros]\nAcho que esse é o básico da coisa.",
        "es": "[Lusa]\nAhora antes de salir a disparar armas sin sentido, disparando al aire y haciendo todo mal, ¡debes entender que este no es un trabajo fácil!"
    },
    "UHPIBg": {
        "en": "[Lusa]\nBullets cost Zeny, so you need to be sure that everything you shoot is worth it! We attack at range so that nasty cur with the pig sticker doesn't rustle your jimmies!",
        "pt": "[Luísa, dos Justiceiros]\nAfinal, você precisa se preocupar com a sua munição! Ela é forte, mas é cara e precisa ser reestocada!",
        "es": "[Lusa]\nLas balas cuestan zeny, ¡así que debes asegurarte de que cada disparo valga la pena! Atacaremos a distancia para que ese canalla con el sticker de cerdito no haga que ensucies tus pantalones."
    },
    "UXPIBg": {
        "en": "[Lusa]\nYa understand?",
        "pt": "[Luísa, dos Justiceiros]\nVocê entendeu tudo que eu falei?",
        "es": "[Lusa]\n¿Entiendes?"
    },
    "UnPIBg": {
        "en": "Ranged attack?",
        "pt": "Ataque à distância?",
        "es": "¿Atacar a distancia?"
    },
    "U3PIBg": {
        "en": "Why is ammo expensive?",
        "pt": "Por que a munição é cara?",
        "es": "¿Por qué es cara la munición?"
    },
    "VHPIBg": {
        "en": "Job Change Test?",
        "pt": "Como é o teste de mudança de classe?",
        "es": "¿Cómo es la prueba de cambio de clase?"
    },
    "VXPIBg": {
        "en": "Yes~!!",
        "pt": "Entendi tudo!",
        "es": "¡Sí~!"
    },
    "VnPIBg": {
        "en": "[Lusa]\nThose low tech barbarians need both strength and dexterity in order to fight properly. That ain't the case for gunslingers.",
        "pt": "[Luísa, dos Justiceiros]\nNo caso de classes que atacam corpo-a-corpo, você precisa de DES e FOR, então é preciso saber dividir os dois atributos.",
        "es": "[Lusa]\nEsos bárbaros primitivos necesitan tanto fuerza como Destreza para luchar adecuadamente. No es el caso de los Pistoleros."
    },
    "V3PIBg": {
        "en": "[Lusa]\nWhy, our dexterity influences both attack power and accuracy! Remember, talk slowly but think fast!",
        "pt": "[Luísa, dos Justiceiros]\nMas com classes que atacam à distância, só DES já aumenta sua taxa de acerto e dano!",
        "es": "[Lusa]\nNuestra Destreza influye tanto en el poder de ataque como en la precisión. Recuerda: ¡Habla despacio, pero piensa rápido!"
    },
    "WHPIBg": {
        "en": "[Lusa]\nDo ya see lots of factories around here? Mines? Alchemy labs? All those things need Zeny to run and that's how they fund it!",
        "pt": "[Luísa, dos Justiceiros]\nO dinheiro para fundar as instalações da cidade precisam vir de algum lugar!",
        "es": "[Lusa]\n¿Ves muchas fábricas por aquí? ¿Minas? ¿Laboratorios de alquimia? ¡Todas esas cosas requieren zeny para funcionar y así es como se financian!"
    },
    "WXPIBg": {
        "en": "[Lusa]\nSome other jobs may think it's safe enough to hand any yokel the strength to seriously hurt someone.",
        "pt": "[Luísa, dos Justiceiros]\nTalvez seja bem desafiador pra você...",
        "es": "[Lusa]\nEn otras clases, creen que es seguro darles a los mentecatos más inexpertos el poder para herir gravemente a alguien."
    },
    "WnPIBg": {
        "en": "[Lusa]\nBut we have to see that you have grit! Remember, fast is good but accurate is better.",
        "pt": "[Luísa, dos Justiceiros]\nMas você não descobrirá até começá-lo!",
        "es": "[Lusa]\n¡Pero nosotros tenemos que ver si tienes el valor suficiente! Recuerda que la rapidez es buena, pero la precisión es mejor."
    },
    "W3PIBg": {
        "en": "[Lusa]\nYa can come back now if you got any more questions.",
        "pt": "[Luísa, dos Justiceiros]\nSe tiver alguma dúvida, é só falar!",
        "es": "[Lusa]\nPuedes volver si tienes más preguntas."
    },
    "XHPIBg": {
        "en": "[Lusa]\nThey tell me Criatura Academy is for novices not yet decided what job to take.",
        "pt": "[Luísa, dos Justiceiros]\nOs Aprendizes que vêm aqui dificilmente têm uma classe já decidida...",
        "es": "[Lusa]\nMe dicen que la Academia de criaturas es para Principiantes que aún no decidieron a qué clase pertenecer."
    },
    "XXPIBg": {
        "en": "[Lusa]\nThey hired me, gun and all, to show you how to be a gunslinger!",
        "pt": "[Luísa, dos Justiceiros]\nPor isso, temos alguns manuais de classe, que permitem que os Aprendizes testem essas classes temporariamente.",
        "es": "[Lusa]\n¡Me contrataron, con pistola y todo, para enseñarte a ser clase Pistolero!"
    },
    "XnPIBg": {
        "en": "[Lusa]\nWould you like me to show you how?",
        "pt": "[Luísa, dos Justiceiros]\nVocê quer o Manual dos Justiceiros?",
        "es": "[Lusa]\n¿Quieres que te enseñe cómo?"
    },
    "X3PIBg": {
        "en": "Yes mam!",
        "pt": "Por favor!",
        "es": "¡Sí, señora!"
    },
    "YHPIBg": {
        "en": "No, thanks.",
        "pt": "Tô de boa, valeu.",
        "es": "No, gracias."
    },
    "YXPIBg": {
        "en": "[Lusa]\nHrmm, you didn't look like you had the grit any how.",
        "pt": "[Luísa, dos Justiceiros]\nTudo bem!",
        "es": "[Lusa]\nMmm, de todas formas, no parecía que tuvieras el valor suficiente."
    },
    "YnPIBg": {
        "en": "[Lusa]\nHey! What kind of con is this?! You already had a manual!",
        "pt": "[Luísa, dos Justiceiros]\nVocê já tem um Manual de Justiceiro, não?",
        "es": "[Lusa]\n¡Oye! ¡¿Qué clase de juego es este?! ¡Ya tenías un manual!"
    },
    "Y3PIBg": {
        "en": "[Lusa]\nIf you need battle training, visit <NAVI>[Spino]<INFO>iz_ac01,59,83</INFO></NAVI>.",
        "pt": "[Luísa, dos Justiceiros]\nSe quiser testar as habilidades do Justiceiro em combate, converse com o <NAVI>[Spino]<INFO>iz_ac01,59,83</INFO></NAVI>.",
        "es": "[Lusa]\nSi necesitas entrenamiento de combate, visita a <NAVI>[Subino]<INFO>iz_ac01, 59, 83</INFO></NAVI>."
    },
    "ZHPIBg": {
        "en": "[Lusa]\nHere, take this manual, I ain't too good at that there book learnin' but I can answer your questions.",
        "pt": "[Luísa, dos Justiceiros]\nSe tiver alguma dúvida sobre o manual, é só falar.",
        "es": "[Lusa]\nToma este manual, no me va bien aprendiendo con libros, pero puedo responder tus preguntas."
    },
    "ZXPIBg": {
        "en": "[Lusa]\nNo, I don't think so. We can't give kids guns, what kind of people do you think we are?!",
        "pt": "[Luísa, dos Justiceiros]\nNão, acho que não. Não damos armas pra crianças! Que tipo de gente você acha que somos?!",
        "es": "[Lusa]\nNo, no lo creo. No podemos darles armas a los niños, ¡¿qué clase de personas crees que somos?!"
    },
    "ZnPIBg": {
        "en": "[Lusa]\nGo back to your ma and pa and tell them to tan your hide for being so naughty! Find another job!",
        "pt": "[Luísa, dos Justiceiros]\nVolte pra sua mãe e seu pai e diga pra eles darem uma surra em você por ser tão levado! Escolha outra classe!",
        "es": "[Lusa]\nRegresa con tu mamá y tu papá, y diles que te regañen por portarte tan mal. ¡Busca otra clase!"
    },
    "Z3PIBg": {
        "en": "[Lusa]\nAre you going to learn to shoot as a gunslinger?",
        "pt": "[Luísa, dos Justiceiros]\nVocê quer seguir o caminho dos Justiceiros?",
        "es": "[Lusa]\n¿Aprenderás a disparar como los Pistoleros?"
    },
    "aHPIBg": {
        "en": "[Lusa]\nWooo doggy! You ain't ready for the big city yet!",
        "pt": "[Luísa, dos Justiceiros]\nEita! Você ainda não tá pronto pra cidade grande!",
        "es": "[Lusa]\n¡Wuuuu, calma! ¡Aún te falta preparación para salir a la pista!"
    },
    "aXPIBg": {
        "en": "[Lusa]\nGet to ^FF0000Job Level: ^0000FF10^000000 and come back here and I'll help ya!",
        "pt": "[Luísa, dos Justiceiros]\nPosso te ajudar... Mas antes, você precisa chegar no nível 10 de classe!",
        "es": "[Lusa]\n¡Llega al ^FF0000nivel de clase^0000FF10^000000, luego vuelve a verme y te ayudaré!"
    },
    "anPIBg": {
        "en": "[Lusa]\nYa ready to take the test to become a gunslinger?",
        "pt": "[Luísa, dos Justiceiros]\nTá pronto pro teste pra virar Justiceiro?",
        "es": "[Lusa]\n¿Todo listo para hacer la prueba para ser de clase Pistolero?"
    },
    "a3PIBg": {
        "en": "Wait a moment.",
        "pt": "Só um momentinho.",
        "es": "Espera un momento."
    },
    "bHPIBg": {
        "en": "Send me.",
        "pt": "Sim, por favor!",
        "es": "Envíame."
    },
    "bXPIBg": {
        "en": "[Lusa]\nWhen ya are ready, come to me!",
        "pt": "[Luísa, dos Justiceiros]\nQuando você estiver pronto, venha até mim!",
        "es": "[Lusa]\n¡Cuando estés en condiciones, regresa a verme!"
    },
    "bnPIBg": {
        "en": "[Lusa]\nOkay then, you should find^FF0000 Mr. Master Miller^000000 and ask him about the test.",
        "pt": "[Luísa, dos Justiceiros]\nEntão, vá até o ^FF0000Sr. Sábio Chifre^000000 e pergunte sobre o teste.",
        "es": "[Lusa]\nDe acuerdo, entonces, deberías encontrar al^FF0000 señor Master Miller^000000 y preguntarle sobre la prueba."
    },
    "b3PIBg": {
        "en": "[Lusa]\nRemember, if you find yourself in a hole, the first thing to do is stop digging!",
        "pt": "[Luísa, dos Justiceiros]\nLembre-se: se tá numa enrascada, pare de cavar!",
        "es": "[Lusa]\nRecuerda: ¡Si caes a un agujero, lo primero que debes hacer es dejar de cavar!"
    },
    "cHPIBg": {
        "en": "[Lusa]\nYa need help with that book?",
        "pt": "[Luísa, dos Justiceiros]\nVocê precisa de ajuda com o manual?",
        "es": "[Lusa]\n¿Necesitas ayuda con ese libro?"
    },
    "cXPIBg": {
        "en": "Can you tell me what was difficult?",
        "pt": "Pode me dizer o que foi difícil?",
        "es": "¿Puedes decirme qué te resultó difícil?"
    },
    "cnPIBg": {
        "en": "How do I use this book?",
        "pt": "Não soube usar o manual.",
        "es": "¿Cómo se usa este libro?"
    },
    "c3PIBg": {
        "en": "I can't find the skill.",
        "pt": "Não soube usar as habilidades.",
        "es": "No encuentro la habilidad."
    },
    "dHPIBg": {
        "en": "I don't have a gun....",
        "pt": "Não tenho uma arma.",
        "es": "No tengo pistola…"
    },
    "dXPIBg": {
        "en": "No more questions now.",
        "pt": "Nenhuma!",
        "es": "Se acabaron las preguntas."
    },
    "dnPIBg": {
        "en": "[Lusa]\nOh.. I think I know what the problem is.",
        "pt": "[Luísa, dos Justiceiros]\nHmm, certo. Deixa eu explicar.",
        "es": "[Lusa]\nAh… Creo que ya sé cuál es el problema."
    },
    "d3PIBg": {
        "en": "[Lusa]\nTa use the guide, first ya need to equip it. Ta open the inventory window, the shortcut key is Alt + E.",
        "pt": "[Luísa, dos Justiceiros]\nSe você quer usar o manual, precisa equipá-lo primeiro. Para isso, abra o inventário com Alt + E.",
        "es": "[Lusa]\nPara usar la guía, primero, debes equiparla. Para abrir la ventana del inventario, el atajo del teclado es Alt+E."
    },
    "eHPIBg": {
        "en": "[Lusa]\nSometimes I forget ta do that too! Drag the item from your ^A2563EGear^000000 inventory to the appropriate slot in the equipment window. Or you can double click the item in your ^A2563EGear^000000 inventory.",
        "pt": "[Luísa, dos Justiceiros]\nEncontre-o em seu inventário e dê um clique duplo para equipá-lo.",
        "es": "[Lusa]\n¡A veces, yo también me olvido de hacerlo! Arrastra el objeto del inventario de ^A2563Eequipamiento^000000 hasta la ranura correspondiente de la ventana de equipamiento. También puedes hacer doble clic en el objeto del inventario de ^A2563Eequipamiento^000000."
    },
    "eXPIBg": {
        "en": "[Lusa]\nYa need ta learn how ta use the skill?",
        "pt": "[Luísa, dos Justiceiros]\nTá, vamos com calma. Vou explicar tudinho para você, seguindo o manual.",
        "es": "[Lusa]\n¿Necesitas aprender a usar la habilidad?"
    },
    "enPIBg": {
        "en": "[Lusa]\nTo open the ^A2563Eskill window,^000000 use the short cut Alt + S. The skill will be located in the ^A2563EMisc^000000 tab.",
        "pt": "[Luísa, dos Justiceiros]\nPara abrir o menu de habilidades, use o atalho Alt + S.",
        "es": "[Lusa]\nPara abrir la ^A2563Eventana de habilidades^000000, usa el atajo Alt+S. Encontrarás la habilidad en la pestaña ^A2563EJugabilidad^000000."
    },
    "e3PIBg": {
        "en": "[Lusa]\nYou can then drag the skill to your hot bar for easy use!",
        "pt": "[Luísa, dos Justiceiros]\nEntão, arraste uma habilidade ativa a um dos quadrados do menu de atalhos!",
        "es": "[Lusa]\nLuego, puedes arrastrar la habilidad a la barra de acceso rápido para facilitar su uso."
    },
    "fHPIBg": {
        "en": "[Lusa]\n... and that's how I learned that when in doubt, let your peco do the thinkin'.",
        "pt": "[Luísa, dos Justiceiros]\n... e foi assim que aprendi: na dúvida, deixe seu Peco pensar por você.",
        "es": "[Lusa]\n…Y así es como aprendí que, en caso de duda, debes dejar que tu Peco Peco piense por ti."
    },
    "fXPIBg": {
        "en": "[Lusa]\nWell, I don't think you're quite ready to get a shootin' iron. So the training book only shows ya skills that don't need guns.",
        "pt": "[Luísa, dos Justiceiros]\nAh, mas você não precisa! O manual vai te liberar o uso das habilidades.",
        "es": "[Lusa]\nBueno, no creo que tengas la preparación suficiente para tener tu propia pistola. Es por eso por lo que el libro de entrenamiento solo muestra habilidades que no necesitan armas."
    },
    "fnPIBg": {
        "en": "[Lusa]\nDo ya have any other questions?",
        "pt": "[Luísa, dos Justiceiros]\nVocê tem mais alguma dúvida?",
        "es": "[Lusa]\n¿Tienes alguna otra pregunta?"
    },
    "f3PIBg": {
        "en": "[Lusa]\nIf ya need more answers, ya can always come back ta me.",
        "pt": "[Luísa, dos Justiceiros]\nSe tiver alguma dúvida, é só me falar!",
        "es": "[Lusa]\nSi tienes más preguntas, siempre puedes venir a verme."
    },
    "gHPIBg": {
        "en": "[Lusa]\nOh! Aren't you just awesome, a newly minted gunslinger!",
        "pt": "[Luísa, dos Justiceiros]\nOh! Você é incrível, um Justiceiro novinho em folha!",
        "es": "[Lusa]\n¡Ah! ¡Eres increíble, me alegro de que te unas a los Pistoleros!"
    },
    "gXPIBg": {
        "en": "[Lusa]\nWhy, your shootin' iron looks shinier then a silver Zeny! Do ya need anything?",
        "pt": "[Luísa, dos Justiceiros]\nNossa, sua arma brilha mais que um Zeny de prata! Precisa de algo?",
        "es": "[Lusa]\n¡Vaya, tu pistola brilla más que un zeny de plata! ¿Necesitas algo?"
    },
    "gnPIBg": {
        "en": "Can you help me get to Einbroch?",
        "pt": "Pode me ajudar a chegar em Einbroch?",
        "es": "¿Puedes ayudarme a llegar a Einbroch?"
    },
    "g3PIBg": {
        "en": "[Lusa]\nSure, why not? Make sure ta spend some time trainin'!",
        "pt": "[Luísa, dos Justiceiros]\nClaro! Mas treine bastante pelo caminho!",
        "es": "[Lusa]\nClaro, ¿por qué no? ¡Asegúrate de dedicarle tiempo a entrenar!"
    },
    "hHPIBg": {
        "en": "[Lusa]\nGet over there ya scamp!",
        "pt": "[Luísa, dos Justiceiros]\nVai lá, seu danadinho!",
        "es": "[Lusa]\n¡Ven aquí, alimaña!"
    },
    "hXPIBg": {
        "en": "[Lusa]\nOh, I'm glad to hear you're so strong!",
        "pt": "[Luísa, dos Justiceiros]\nTudo bem. Nos falamos depois!",
        "es": "[Lusa]\n¡Ah, me alegra saber que eres fuerte!"
    },
    "hnPIBg": {
        "en": "[Lusa]\nHrmm, you still seem pretty young, did you accidently use a butterfly wing??",
        "pt": "[Luísa, dos Justiceiros]\nVocê ainda está fazendo o treinamento básico. Como veio parar aqui?",
        "es": "[Lusa]\nMmm, pareces muy joven todavía, ¿usaste Alas de mariposa sin querer?"
    },
    "h3PIBg": {
        "en": "Go to Einbroch",
        "pt": "Ir para Einbroch.",
        "es": "Ir a Einbroch."
    },
    "iHPIBg": {
        "en": "No! I have another thing to do.",
        "pt": "Err... Eu, hã...",
        "es": "¡No! Tengo otra cosa que hacer."
    },
    "iXPIBg": {
        "en": "[Lusa]\nGreat! Make sure to get in some more trainin' time!",
        "pt": "[Luísa, dos Justiceiros]\nDepois do treinamento, venha falar comigo!",
        "es": "[Lusa]\n¡Genial! ¡Asegúrate de entrenar un poco más!"
    },
    "inPIBg": {
        "en": "[Lusa]\nYa know, ya still have some trainin' ta do in Einbroch?",
        "pt": "[Luísa, dos Justiceiros]\nVocê precisa terminar seu treinamento em Einbroch, não?!",
        "es": "[Lusa]\n¿Sabes que aún tienes entrenamiento pendiente en Einbroch?"
    },
    "i3PIBg": {
        "en": "[Lusa]\nOh my gosh! That uniform looks so good on you!",
        "pt": "[Luísa, dos Justiceiros]\nA roupa de Justiceiro ficou excelente em você. Parabéns!",
        "es": "[Lusa]\n¡Por todos los dioses! ¡Qué bien te queda ese uniforme!"
    },
    "jHPIBg": {
        "en": "[Lusa]\nI just got word from my older brother that ya completed the trainin' with a good score!",
        "pt": "[Luísa, dos Justiceiros]\nFiquei sabendo pelo meu irmão que você foi muito bem no teste!",
        "es": "[Lusa]\n¡Me acaba de decir mi hermano mayor que completaste el entrenamiento con un buen puntaje!"
    },
    "jXPIBg": {
        "en": "Your older brother?",
        "pt": "Irmão?",
        "es": "¿Tu hermano mayor?"
    },
    "jnPIBg": {
        "en": "[Lusa]\nLouie didn't tell you? He's my older brother!",
        "pt": "[Luísa, dos Justiceiros]\nEu não te falei do meu irmão? É ele que conduz o treinamento dos Justiceiros.",
        "es": "[Lusa]\n¿Louie no te lo dijo? ¡Es mi hermano mayor!"
    },
    "j3PIBg": {
        "en": "[Lusa]\nAnyway, I was told that ya need to get basic training from the guild. Sadly, we don't have that kind of trainin' program.",
        "pt": "[Luísa, dos Justiceiros]\nEnfim! Estava pensando em... inovar no treinamento de combate.",
        "es": "[Lusa]\nDe todas formas, me dijeron que tienes que recibir entrenamiento básico del gremio. Por desgracia, no tenemos ese tipo de programa de entrenamiento."
    },
    "kHPIBg": {
        "en": "What?",
        "pt": "Oi?",
        "es": "¿Qué?"
    },
    "kXPIBg": {
        "en": "[Lusa]\nYa know that we don't like no rules holding us back. As long as ya can aim straight you'll have no trouble.",
        "pt": "[Luísa, dos Justiceiros]\nEm vez de treinar com uns monstros falsos, por que não exterminar uns monstros?",
        "es": "[Lusa]\nYa sabes que no nos gustan las reglas que nos limitan. Mientras puedas apuntar, no tendrás problemas."
    },
    "knPIBg": {
        "en": "[Lusa]\nNow I do have some huntin' requests. These monsters have been harassing the folk of Prontera and Izlude.",
        "pt": "[Luísa, dos Justiceiros]\nEu tenho umas tarefas perfeitas pra você. Tem muita gente de Izlude e Prontera reclamando de uns monstros...",
        "es": "[Lusa]\nAhora tengo algunas solicitudes de cacería. Estos monstruos están molestando a la gente de Prontera e Izlude."
    },
    "k3PIBg": {
        "en": "[Lusa]\nIf ya want ta do these jobs, just pick up a request sheet from my desk over there.",
        "pt": "[Luísa, dos Justiceiros]\nSe quiser fazer essas tarefas, é só dar uma conferida na minha mesa. Elas estão lá.",
        "es": "[Lusa]\nSi quieres hacer estos trabajos, toma una hoja de solicitud de mi escritorio."
    },
    "lHPIBg": {
        "en": "[Lusa]\nYa can grab a sheet at any time. Don'tcha worry yer britches!",
        "pt": "[Luísa, dos Justiceiros]\nBoa sorte!",
        "es": "[Lusa]\nPuedes tomar una hoja en cualquier momento. ¡No te preocupes, colega!"
    },
    "lXPIBg": {
        "en": "[Lusa]\nHrmm, I don't have ya down for any active requests.",
        "pt": "[Luísa, dos Justiceiros]\nVocê tem alguma dúvida sobre o treinamento?",
        "es": "[Lusa]\nMmm, no tengo ninguna solicitud activa para ti."
    },
    "lnPIBg": {
        "en": "How long can I train?",
        "pt": "Eu posso treinar até que nível?",
        "es": "¿Cuánto tiempo puedo entrenar?"
    },
    "l3PIBg": {
        "en": "Where can I have the request sheets?",
        "pt": "Onde posso conferir as tarefas?",
        "es": "¿Dónde puedo conseguir las hojas de solicitud?"
    },
    "mHPIBg": {
        "en": "Why should I train?",
        "pt": "Por que fazer o treinamento?",
        "es": "¿Por qué debo entrenar?"
    },
    "mXPIBg": {
        "en": "[Lusa]\nYa will be able ta take the quests up to level 20!",
        "pt": "[Luísa, dos Justiceiros]\nAh, acho que não expliquei! Você pode treinar até o nível 20.",
        "es": "[Lusa]\n¡Puedes hacer las misiones hasta que alcances el nivel 20!"
    },
    "mnPIBg": {
        "en": "[Lusa]\nYa can always just grab a request sheet from my desk over there.",
        "pt": "[Luísa, dos Justiceiros]\nAh, elas estão ali na minha mesa. É só escolher!",
        "es": "[Lusa]\nSiempre puedes tomar una hoja de solicitud de mi escritorio."
    },
    "m3PIBg": {
        "en": "[Lusa]\nBy training ya will be able to advance through the ranks faster!",
        "pt": "[Luísa, dos Justiceiros]\nUé, você não acha que é importante aprender mais sobre o combate antes de entrar numa briga de verdade?",
        "es": "[Lusa]\nSi entrenas, ¡podrás subir de rango más rápido!"
    },
    "nHPIBg": {
        "en": "[Lusa]\nYa don't have to do it, but it'll help.",
        "pt": "[Luísa, dos Justiceiros]\nVocê não PRECISA fazer, mas vai te ajudar.",
        "es": "[Lusa]\nNo es necesario, pero te ayudará."
    },
    "nXPIBg": {
        "en": "[Lusa]\nI see ya have completed ^FF0000Request A?^000000",
        "pt": "[Luísa, dos Justiceiros]\nVocê cumpriu a Missão A?",
        "es": "[Lusa]\nVeo que completaste la ^FF0000Solicitud A^000000."
    },
    "nnPIBg": {
        "en": "[Lusa]\nHrmm, ya've finished all requirements. Here's your reward...",
        "pt": "[Luísa, dos Justiceiros]\nUau, completou mesmo! Parabéns e obrigada, vai ajudar muito.",
        "es": "[Lusa]\nMmm, completaste todos los requisitos. Toma tu premio…"
    },
    "n3PIBg": {
        "en": "[Lusa]\nYou finished Request B right?",
        "pt": "[Luísa, dos Justiceiros]\nVocê cumpriu a Missão B?",
        "es": "[Lusa]\nCompletaste la Solicitud B, ¿verdad?"
    },
    "oHPIBg": {
        "en": "[Lusa]\nThis time, you finished Request B right?",
        "pt": "[Luísa, dos Justiceiros]\nDessa vez, completou o Pedido B, né?",
        "es": "[Lusa]\nEsta vez, sí completaste la Solicitud B, ¿verdad?"
    },
    "oXPIBg": {
        "en": "[Lusa]\nWow! It has been performed perfectly. Confirmed 10 Roda Frogs. Mr. H will be able to sleep soundly tonight.",
        "pt": "[Luísa, dos Justiceiros]\nUau! Perfeito. Confirmamos 10 Sapos de Rodda. O Sr. H vai dormir em paz hoje.",
        "es": "[Lusa]\n¡Vaya! Lo hiciste a la perfección. 10 Ranas Roda confirmadas. El señor H podrá dormir tranquilo esta noche."
    },
    "onPIBg": {
        "en": "[Lusa]\nYou finished Request C right?",
        "pt": "[Luísa, dos Justiceiros]\nVocê cumpriu a Missão C?",
        "es": "[Lusa]\nCompletaste la Solicitud C, ¿verdad?"
    },
    "o3PIBg": {
        "en": "[Lusa]\nThis time, you finished Request C right?",
        "pt": "[Luísa, dos Justiceiros]\nDessa vez, completou o Pedido C, né?",
        "es": "[Lusa]\nEsta vez, sí completaste la Solicitud C, ¿verdad?"
    },
    "pHPIBg": {
        "en": "[Lusa]\nWow, you did it perfectly. We confirmed 10 Savage Babes. Tamer will be happy.",
        "pt": "[Luísa, dos Justiceiros]\nUau! Confirmamos 10 Bebê Selvagens. O Domador vai ficar feliz.",
        "es": "[Lusa]\nVaya, hiciste un gran trabajo. 10 Crías de Salvaje confirmados. El domador estará contento."
    },
    "pXPIBg": {
        "en": "[Lusa]\nYou finished Request D right?",
        "pt": "[Luísa, dos Justiceiros]\nVocê cumpriu a Missão D?",
        "es": "[Lusa]\nCompletaste la Solicitud D, ¿verdad?"
    },
    "pnPIBg": {
        "en": "[Lusa]\nThis time, you finished Request D right?",
        "pt": "[Luísa, dos Justiceiros]\nDessa vez, completou o Pedido D, né?",
        "es": "[Lusa]\nEsta vez, sí completaste la solicitud D, ¿verdad?"
    },
    "p3PIBg": {
        "en": "[Lusa]\nWow, you did it perfectly. Confirmed 10 rockers. But I don't know if I can just hold it like this.",
        "pt": "[Luísa, dos Justiceiros]\nUau! Confirmamos 10 Rockers. Mas não sei se posso segurar isso assim...",
        "es": "[Lusa]\nVaya, hiciste un gran trabajo. 10 Rockeros confirmados. Pero no sé si puedo sostenerlo así como así."
    },
    "qHPIBg": {
        "en": "[Lusa]\nThat seems to be all your completed requests. Are ya yellow and wantin' to give up on any others?",
        "pt": "[Luísa, dos Justiceiros]\nCerto. Você quer cancelar alguma missão?",
        "es": "[Lusa]\nEsas parecen ser todas las solicitudes que completaste. ¿Te acobardaste y quieres cancelar las otras?"
    },
    "qXPIBg": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "qnPIBg": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "q3PIBg": {
        "en": "[Lusa]\nGood. Let me know when ya finish more!",
        "pt": "[Luísa, dos Justiceiros]\nExcelente. Continue com o ótimo trabalho!",
        "es": "[Lusa]\nBien. ¡Avísame cuando termines más!"
    },
    "rHPIBg": {
        "en": "[Lusa]\nHrmm, I can't find any requests to cancel.",
        "pt": "[Luísa, dos Justiceiros]\nHmmm, mas você não está fazendo nenhuma missão agora.",
        "es": "[Lusa]\nMmm, no encuentro ninguna solicitud que cancelar."
    },
    "rXPIBg": {
        "en": "[Lusa]\nAre ya giving up the requests?",
        "pt": "[Luísa, dos Justiceiros]\nSe cancelar, você não vai ganhar sua recompensa, tudo bem?",
        "es": "[Lusa]\n¿Quieres abandonar las solicitudes?"
    },
    "rnPIBg": {
        "en": "Give up.",
        "pt": "Quero cancelar a missão.",
        "es": "Abandonar."
    },
    "r3PIBg": {
        "en": "Nevermind.",
        "pt": "Mudei de ideia!",
        "es": "Olvídalo."
    },
    "sHPIBg": {
        "en": "[Lusa]\nGood. Let me know when ya finish!",
        "pt": "[Luísa, dos Justiceiros]\nBoa. Me avise quando terminar!",
        "es": "[Lusa]\nBien. ¡Avísame cuando termines!"
    },
    "sXPIBg": {
        "en": "[Lusa]\nYa having trouble with ^FF0000Request A^000000?",
        "pt": "[Luísa, dos Justiceiros]\nVocê está fazendo a Missão A. Deseja cancelá-la?",
        "es": "[Lusa]\n¿Tienes problemas con la ^FF0000SolicitudA^000000?"
    },
    "snPIBg": {
        "en": "[Lusa]\nYa should know, we can't give any rewards for uncompleted requests.",
        "pt": "[Luísa, dos Justiceiros]\nSaiba que não damos recompensas por pedidos incompletos.",
        "es": "[Lusa]\nDebes saber que no podemos dar premios por solicitudes no completadas."
    },
    "s3PIBg": {
        "en": "Nevermind",
        "pt": "Deixa que eu vou lá terminar!",
        "es": "Olvídalo."
    },
    "tHPIBg": {
        "en": "[Lusa]\nAre you working on Request B?",
        "pt": "[Luísa, dos Justiceiros]\nTá trabalhando no Pedido B?",
        "es": "[Lusa]\n¿Estás trabajando en la SolicitudB?"
    },
    "tXPIBg": {
        "en": "[Lusa]\nYou were also requesting Request B?",
        "pt": "[Luísa, dos Justiceiros]\nTambém queria o Pedido B?",
        "es": "[Lusa]\n¿También pediste la SolicitudB?"
    },
    "tnPIBg": {
        "en": "[Lusa]\nY'all having trouble with ^FF0000Request B^000000?",
        "pt": "[Luísa, dos Justiceiros]\nVocê está fazendo a Missão B. Deseja cancelá-la?",
        "es": "[Lusa]\n¿Tienes problemas con la ^FF0000SolicitudB^000000?"
    },
    "t3PIBg": {
        "en": "[Lusa]\nYou should know, we can't give any rewards for uncompleted requests.",
        "pt": "[Luísa, dos Justiceiros] \nSaiba que não damos recompensas por pedidos incompletos.",
        "es": "[Lusa]\nDebes saber que no podemos dar premios por solicitudes no completadas."
    },
    "uHPIBg": {
        "en": "[Lusa]\nAre you working on Request C?",
        "pt": "[Luísa, dos Justiceiros]\nTá trabalhando no Pedido C?",
        "es": "[Lusa]\n¿Estás trabajando en la SolicitudC?"
    },
    "uXPIBg": {
        "en": "[Lusa]\nYou were also requesting Request C?",
        "pt": "[Luísa, dos Justiceiros]\nTambém queria o Pedido C?",
        "es": "[Lusa]\n¿También pediste la SolicitudC?"
    },
    "unPIBg": {
        "en": "[Lusa]\nY'all having trouble with ^FF0000Request C^000000?",
        "pt": "[Luísa, dos Justiceiros]\nVocê está fazendo a Missão C. Deseja cancelá-la?",
        "es": "[Lusa]\n¿Tienes problemas con la ^FF0000SolicitudC^000000?"
    },
    "u3PIBg": {
        "en": "[Lusa]\nAre you working on Request D?",
        "pt": "[Luísa, dos Justiceiros]\nTá trabalhando no Pedido D?",
        "es": "[Lusa]\n¿Estás trabajando en la SolicitudD?"
    },
    "vHPIBg": {
        "en": "[Lusa]\nYou were also requesting Request D?",
        "pt": "[Luísa, dos Justiceiros]\nTambém queria o Pedido D?",
        "es": "[Lusa]\n¿También pediste la SolicitudD?"
    },
    "vXPIBg": {
        "en": "[Lusa]\nY'all having trouble with ^FF0000Request D^000000?",
        "pt": "[Luísa, dos Justiceiros]\nVocê está fazendo a Missão D. Deseja cancelá-la?",
        "es": "[Lusa]\n¿Tienes problemas con la ^FF0000SolicitudD^000000?"
    },
    "vnPIBg": {
        "en": "[Lusa]\nThat should be everything.",
        "pt": "[Luísa, dos Justiceiros]\nSe você tiver alguma outra dúvida, só me avisar.",
        "es": "[Lusa]\nEso debería ser todo."
    },
    "v3PIBg": {
        "en": "[Lusa]\nSomething strange happened. But I just fixed it for you!",
        "pt": "[Luísa, dos Justiceiros]\nHum! Acho que aconteceu algum erro inesperado.",
        "es": "[Lusa]\nOcurrió algo extraño. ¡Pero acabo de arreglártelo!"
    },
    "wHPIBg": {
        "en": "[Lusa]\nHrmm, we're at the point where the training wheels come off.",
        "pt": "[Luísa, dos Justiceiros]\nBom, o treinamento está encerrado por aqui.",
        "es": "[Lusa]\nMmm, llegamos al punto en que dejamos de lado las rueditas de entrenamiento."
    },
    "wXPIBg": {
        "en": "[Lusa]\nYa've proved yourself. Ya can now call yourself a gunslinger.",
        "pt": "[Luísa, dos Justiceiros]\nParabéns por todo o seu esforço! Você agora faz parte dos Justiceiros!",
        "es": "[Lusa]\nDemostraste tu valía. Ya puedes considerarte de clase Pistolero."
    },
    "wnPIBg": {
        "en": "[Lusa]\nHrmm, ya still seem to have some active requests.",
        "pt": "[Luísa, dos Justiceiros]\nHum, você não completou todas as missões, né?",
        "es": "[Lusa]\nMmm, parece que todavía tienes algunas solicitudes activas."
    },
    "w3PIBg": {
        "en": "[Lusa]\nI'll remove the active requests. Is that okay?",
        "pt": "[Luísa, dos Justiceiros]\nEu vou cancelá-la para você. Tudo bem?",
        "es": "[Lusa]\nEliminaré las solicitudes activas. ¿Te parece bien?"
    },
    "xHPIBg": {
        "en": "No Wait!",
        "pt": "Não, espera!",
        "es": "¡No, espera!"
    },
    "xXPIBg": {
        "en": "Yes I am!",
        "pt": "Pode cancelar!",
        "es": "¡Sí!"
    },
    "xnPIBg": {
        "en": "[Lusa]\nCome back when ya're ready.",
        "pt": "[Luísa, dos Justiceiros]\nVolte quando estiver pronto.",
        "es": "[Lusa]\nRegresa cuando tengas todo listo."
    },
    "x3PIBg": {
        "en": "[Lusa]\nAll requests have been removed!",
        "pt": "[Luísa, dos Justiceiros]\nTodos os pedidos foram cancelados!",
        "es": "[Lusa]\n¡Se eliminaron todas las solicitudes!"
    },
    "yHPIBg": {
        "en": "[Lusa]\nWow, every time I see ya, ya look stronger!",
        "pt": "[Luísa, dos Justiceiros]\nVocê parece muito mais forte agora!",
        "es": "[Lusa]\n¡Vaya, cada vez que te veo, te ves más fuerte!"
    },
    "yXPIBg": {
        "en": "How are you doing?",
        "pt": "Valeu! E você, como está?",
        "es": "¿Cómo estás?"
    },
    "ynPIBg": {
        "en": "[Lusa]\nAlways training novices as you know, though none of these recruits show the promise you did.",
        "pt": "[Luísa, dos Justiceiros]\nPor aqui, tudo certo. Ainda ensino os Aprendizes, mas gosto muito desse trabalho.",
        "es": "[Lusa]\nSiempre estoy entrenando principiantes, como sabes, aunque ninguno de estos reclutas es tan prometedor como tú."
    },
    "y3PIBg": {
        "en": "[Lusa]\nMy brother always says ya never visit him. Ya should head to Einbroch and chat!",
        "pt": "[Luísa, dos Justiceiros]\nAliás! Meu irmão me falou que você tomou um chá de sumiço. Passe lá e dê um oi qualquer dia.",
        "es": "[Lusa]\nMi hermano siempre se queja de que nunca lo visitas. ¡Deberías ir a Einbroch y hablar con él!"
    },
    "zHPIBg": {
        "en": "[Lusa]\nHi! Wow, ya're an old timey gunslinger! Ya must be really strong!",
        "pt": "[Luísa, dos Justiceiros]\nOi! Nossa, você é um justiceiro das antigas! Deve ser super forte!",
        "es": "[Lusa]\n¡Hola! ¡Vaya, te pareces a los Pistoleros de antaño! ¡Debes ser muy fuerte!"
    },
    "zXPIBg": {
        "en": "[Lusa]\nWelcome...?\nOh! You've already moved to another job, right? What happened?",
        "pt": "[Luísa, dos Justiceiros]\nBem-vindo...?\nAh! Você já mudou de classe, né? O que houve?",
        "es": "[Lusa]\n¿Hola…?\n¡Ah! Ya te cambiaste de clase, ¿verdad? ¿Qué sucedió?"
    },
    "znPIBg": {
        "en": "About Gunslinger...",
        "pt": "Sobre Justiceiro...",
        "es": "Sobre la clase Pistolero…"
    },
    "z3PIBg": {
        "en": "[Lusa]\nUh?! uh?! Where are you going!!",
        "pt": "[Luísa, dos Justiceiros]\nUh?! Uh?! Pra onde você vai?!",
        "es": "[Lusa]\n¡¿Eh?! ¡¿Eh?! ¡¿A dónde vas?!"
    },
    "0HPIBg": {
        "en": "[Lusa]\nYou are already in different job, but you still want to learn Gunslinger? You are a hard worker.",
        "pt": "[Luísa, dos Justiceiros]\nVocê já é de outra classe, mas ainda quer aprender a ser um Justiceiro? É dedicado, hein?",
        "es": "[Lusa]\n¿Ya tienes otra clase, pero aún quieres aprender a ser de clase Pistolero? Nunca te cansas."
    },
    "0XPIBg": {
        "en": "[Lusa]\nIt's not a difficult job, so I will explain it briefly.",
        "pt": "[Luísa, dos Justiceiros]\nNão é complicado, vou explicar rapidinho.",
        "es": "[Lusa]\nNo es una clase difícil, así que te lo explicaré brevemente."
    },
    "0nPIBg": {
        "en": "[Lusa]\nGunslinger attacks from a distance. But unlike the easily available arrows, their bullets are expensive. Therefore, it is a job that may feel financially burdensome for beginners.",
        "pt": "[Luísa, dos Justiceiros]\nJusticeiros atacam à distância. Mas, ao contrário de flechas (que são baratas), as balas são caras. Por isso, é uma classe que pode pesar no bolso de iniciantes.",
        "es": "[Lusa]\nEl Pistolero ataca a distancia. Pero, a diferencia de las flechas, que son fáciles de conseguir, las balas son caras. Por lo tanto, es una clase que puede resultar económicamente difícil para los Principiantes."
    },
    "03PIBg": {
        "en": "[Lusa]\nIs this enough?",
        "pt": "[Luísa, dos Justiceiros]\nTá bom assim?",
        "es": "[Lusa]\n¿Con eso es suficiente?"
    },
    "1HPIBg": {
        "en": "It's so simple, isn't it?",
        "pt": "É tão simples, né?",
        "es": "Es muy sencillo, ¿no?"
    },
    "1XPIBg": {
        "en": "[Lusa]\nIs that so..? Well... then ask.",
        "pt": "[Luísa, dos Justiceiros]\nAh tá...? Bem... então pergunte.",
        "es": "[Lusa]\n¿De verdad…? Bueno… entonces, pregunta."
    },
    "1nPIBg": {
        "en": "Status",
        "pt": "Status",
        "es": "Estadísticas."
    },
    "13PIBg": {
        "en": "Skill",
        "pt": "Habilidades",
        "es": "Habilidades."
    },
    "2HPIBg": {
        "en": "Weapon",
        "pt": "Armas",
        "es": "Armas."
    },
    "2XPIBg": {
        "en": "I'm done.",
        "pt": "Já chega.",
        "es": "Terminé."
    },
    "2nPIBg": {
        "en": "[Lusa]\nGunslinger is a job that uses long-distance attacks, so dexterity (DEX) is the most important.",
        "pt": "[Luísa, dos Justiceiros]\nJusticeiro é uma classe de ataque à distância, então destreza (DES) é o mais importante.",
        "es": "[Lusa]\nLa clase Pistolero usa ataques a larga distancia, por lo que la Destreza (DES) es lo más importante."
    },
    "23PIBg": {
        "en": "[Lusa]\nSince it is a job that uses long-distance attacks, you need to have high dexterity to increase attack power.",
        "pt": "[Luísa, dos Justiceiros]\nComo ataca de longe, precisa de destreza alta pra aumentar o dano.",
        "es": "[Lusa]\nDado que es una clase que usa ataques a larga distancia, es necesario tener una gran Destreza para aumentar el poder de ataque."
    },
    "3HPIBg": {
        "en": "[Lusa]\nSince gunslingers have skills that can be used for each weapon, they tend to learn the weapon's specific skills.",
        "pt": "[Luísa, dos Justiceiros]\nJusticeiros têm habilidades específicas pra cada arma, então é bom aprender as habilidades da arma que vai usar.",
        "es": "[Lusa]\nDado que los Pistoleros tienen habilidades que se pueden usar dependiendo del arma, sus miembros suelen aprender las habilidades específicas del arma."
    },
    "3XPIBg": {
        "en": "[Lusa]\nIn particular, skills are the same for other jobs, but the answer is to learn certain skills. There is no such thing.",
        "pt": "[Luísa, dos Justiceiros]\nNão tem segredo: não adianta aprender habilidades de outras classes. Foque nas suas!",
        "es": "[Lusa]\nEn concreto, las habilidades son las mismas que en otras clases, pero la respuesta es aprender determinadas habilidades. No existe tal cosa."
    },
    "3nPIBg": {
        "en": "[Lusa]\nGunslinger uses 5 types of firearms.",
        "pt": "[Luísa, dos Justiceiros]\nJusticeiros usam 5 tipos de armas de fogo.",
        "es": "[Lusa]\nLos Pistoleros usan 5tipos de armas."
    },
    "33PIBg": {
        "en": "[Lusa]\nThe revolver's accuracy rate is low, but its attack speed is fast.",
        "pt": "[Luísa, dos Justiceiros]\nO revólver tem baixa taxa de acerto, mas atira rápido.",
        "es": "[Lusa]\nEl índice de precisión del Revólver es bajo, pero su velocidad de ataque es rápida."
    },
    "4HPIBg": {
        "en": "[Lusa]\nThe rifle has average capabilities and is easy to use for those who are new to using a gun.",
        "pt": "[Luísa, dos Justiceiros]\nO rifle é equilibrado e fácil pra iniciantes.",
        "es": "[Lusa]\nEl Rifle tiene capacidades promedio y es fácil de usar para aquellos que no habían usado armas antes."
    },
    "4XPIBg": {
        "en": "[Lusa]\nThe shotgun has strong attack power, but has a very slow rate of fire.",
        "pt": "[Luísa, dos Justiceiros]\nA escopeta tem dano alto, mas é lentíssima.",
        "es": "[Lusa]\nLa Escopeta tiene un gran poder de ataque, pero una velocidad de disparo muy lenta."
    },
    "4nPIBg": {
        "en": "[Lusa]\nThe Gatling gun has a fast attack speed, but low attack power,",
        "pt": "[Luísa, dos Justiceiros]\nA metralhadora atira rápido, mas o dano é baixo.",
        "es": "[Lusa]\nLa Ametralladora tiene una velocidad de ataque rápida, pero una potencia de ataque baja."
    },
    "43PIBg": {
        "en": "[Lusa]\nThe grenade launcher uses powerful ground skills, but the special bullets are the most expensive.",
        "pt": "[Luísa, dos Justiceiros]\nO lança-granadas usa habilidades poderosas, mas as balas especiais são caríssimas.",
        "es": "[Lusa]\nEl Lanzagranadas usa poderosas habilidades de tierra, pero sus balas especiales son las más caras."
    },
    "5HPIBg": {
        "en": "[Lusa]\nDo you have any more questions?",
        "pt": "[Luísa, dos Justiceiros]\nMais alguma dúvida?",
        "es": "[Lusa]\n¿Tienes alguna otra pregunta?"
    },
    "5XPIBg": {
        "en": "[Lusa]\nPhew~ I'm finally done with the questions. This is the first time that I have seen someone ask questions and research about other professions to this extent.",
        "pt": "[Luísa, dos Justiceiros]\nUfa! Finalmente acabou as perguntas. É a primeira vez que vejo alguém se interessar tanto por outra classe!",
        "es": "[Lusa]\nUf~. Por fin terminé con las preguntas. Es la primera vez que veo a alguien hacer tantas preguntas e investigar tanto sobre otras clases."
    },
    "5nPIBg": {
        "en": "[Lusa]\nGoodbye.",
        "pt": "[Luísa, dos Justiceiros]\nTchau!",
        "es": "[Lusa]\nAdiós."
    },
    "53PIBg": {
        "en": "[Lusa]\nSomething's wrong... Why don't ya contact the GM team?",
        "pt": "[Luísa, dos Justiceiros]\nTá estranho... Melhor entrar em contato com a equipe de GM.",
        "es": "[Lusa]\nAlgo anda mal… ¿Por qué no te pones en contacto con el equipo de GM?"
    },
    "6HPIBg": {
        "en": "Lusa's desk",
        "pt": "Mesa da Luísa",
        "es": "Escritorio de Lusa"
    },
    "6XPIBg": {
        "en": "On the desk you find a stack of hunting requests to be completed.",
        "pt": "Tem uma pilha de documentos aqui... Incluindo algumas solicitações de cidadãos de Prontera e de Izlude.",
        "es": "Sobre la mesa, hay una pila de solicitudes de cacería esperando a que las completen."
    },
    "6nPIBg": {
        "en": "There is a stack of papers on the desk.",
        "pt": "Tem uma pilha de documentos aqui...",
        "es": "Hay una pila de papeles sobre el escritorio."
    },
    "63PIBg": {
        "en": "^000000Available^000000",
        "pt": "^000000 - Disponível^000000",
        "es": "^000000Disponible^000000"
    },
    "7HPIBg": {
        "en": "^0000FFIn Progress^000000",
        "pt": "^0000FF - Em andamento^000000",
        "es": "^0000FFEn curso^000000"
    },
    "7XPIBg": {
        "en": "^FF0000Ready to Turn In^000000",
        "pt": "^FF0000 - Concluída^000000",
        "es": "^FF0000Lista para entregar^000000"
    },
    "7nPIBg": {
        "en": "^FF0000 Errored^000000",
        "pt": "^FF0000 - Houve um erro^000000",
        "es": "^FF0000Con errores^000000"
    },
    "73PIBg": {
        "en": "^000000Available^000000",
        "pt": "^000000 - Disponível^000000",
        "es": "^000000Disponible^000000"
    },
    "8HPIBg": {
        "en": "^0000FFIn Progress^000000",
        "pt": "^0000FF - Em andamento^000000",
        "es": "^0000FFEn curso^000000"
    },
    "8XPIBg": {
        "en": "^FF0000Ready to Turn In^000000",
        "pt": "^FF0000 - Concluída^000000",
        "es": "^FF0000Lista para entregar^000000"
    },
    "8nPIBg": {
        "en": "^FF0000 Errored^000000",
        "pt": "^FF0000 - Houve um erro^000000",
        "es": "^FF0000Con errores^000000"
    },
    "83PIBg": {
        "en": "^000000Available^000000",
        "pt": "^000000 - Disponível^000000",
        "es": "^000000Disponible^000000"
    },
    "9HPIBg": {
        "en": "^0000FFIn Progress^000000",
        "pt": "^0000FF - Em andamento^000000",
        "es": "^0000FFEn curso^000000"
    },
    "9XPIBg": {
        "en": "^FF0000Ready to Turn In^000000",
        "pt": "^FF0000 - Concluída^000000",
        "es": "^FF0000Lista para entregar^000000"
    },
    "9nPIBg": {
        "en": "^FF0000 Errored^000000",
        "pt": "^FF0000 - Houve um erro^000000",
        "es": "^FF0000Con errores^000000"
    },
    "93PIBg": {
        "en": "^000000Available^000000",
        "pt": "^000000 - Disponível^000000",
        "es": "^000000Disponible^000000"
    },
    "+HPIBg": {
        "en": "^0000FFIn Progress^000000",
        "pt": "^0000FF - Em andamento^000000",
        "es": "^0000FFEn curso^000000"
    },
    "+XPIBg": {
        "en": "^FF0000Ready to Turn In^000000",
        "pt": "^FF0000 - Concluída^000000",
        "es": "^FF0000Lista para entregar^000000"
    },
    "+nPIBg": {
        "en": "^FF0000 Errored^000000",
        "pt": "^FF0000 - Houve um erro^000000",
        "es": "^FF0000Con errores^000000"
    },
    "+3PIBg": {
        "en": "Request A({0})",
        "pt": "Missão A ({0})",
        "es": "SolicitudA ({0})."
    },
    "/HPIBg": {
        "en": "Request B({0})",
        "pt": "Missão B ({0})",
        "es": "SolicitudB ({0})."
    },
    "/XPIBg": {
        "en": "Request C({0})",
        "pt": "Missão C ({0})",
        "es": "SolicitudC ({0})."
    },
    "/nPIBg": {
        "en": "Request D({0})",
        "pt": "Missão D ({0})",
        "es": "SolicitudD ({0})."
    },
    "/3PIBg": {
        "en": "^FF0000Request A^000000\nRequester: Mildred\nMy child was stung by an aggressive hornet outside Prontera. Please remove 10 hornets so that it will be safer for children to play.",
        "pt": "^FF0000Missão A^000000\nPostada por: Josefa\nMeu filho foi atacado por uns Zangões em Prontera! Será que alguém pode dar cabo desses insetos feiosos?",
        "es": "^FF0000SolicitudA^000000\nSolicitante: Mildred\nA mi hijo lo picó un Avispón agresivo afuera de Prontera. Por favor, elimina a 10Avispones para que sea más seguro que los niños salgan a jugar."
    },
    "AHTIBg": {
        "en": "Accept the request",
        "pt": "Aceitar a missão.",
        "es": "Aceptar la solicitud."
    },
    "AXTIBg": {
        "en": "See other requests.",
        "pt": "Escolher uma missão diferente.",
        "es": "Ver otras solicitudes."
    },
    "AnTIBg": {
        "en": "Picked up ^AFF0000Request A^000000. Check it by pressing Alt + U shortcut.",
        "pt": "Missão A aceita. Use o atalho Alt + U para conferir mais detalhes!",
        "es": "Aceptaste la ^AFF000SolicitudA^000000. Para verla, usa el atajo de teclado Alt+U."
    },
    "A3TIBg": {
        "en": "[{0}]\nThis request is already active.",
        "pt": "[{0}]\nEu já iniciei essa missão...",
        "es": "[{0}]\nEsta solicitud ya está activa."
    },
    "BHTIBg": {
        "en": "[{0}]\nI have completed this request. I should be able to turn this in to Lusa.",
        "pt": "[{0}]\nEu já concluí essa missão... preciso avisar a Luísa.",
        "es": "[{0}]\nCompleté esta solicitud. Debería poder entregarle esto a Lusa."
    },
    "BXTIBg": {
        "en": "Error 1) An unknown error occurred. If the same occurs again, consult the operation team.",
        "pt": "Houve um erro desconhecido.",
        "es": "Error1. Se produjo un error desconocido. Si vuelve a ocurrir, consulta con el equipo de operaciones."
    },
    "BnTIBg": {
        "en": "^FF0000Request B^000000\nRequester: Harry\nThose Roda frogs outside town are keeping me up all night! Please kill 10 of them!",
        "pt": "^FF0000Missão B^000000\nPostada por: Harry\nTem uns 10 Sapos de Rodda coachando a noite toda... Não consigo dormir! Dê um jeito nisso!",
        "es": "^FF0000SolicitudB^000000\nSolicitante: Harry\n¡Esas Ranas Roda en las afueras de la ciudad no me dejan dormir en toda la noche! ¡Mata a 10de ellas!"
    },
    "B3TIBg": {
        "en": "Picked up ^AFF0000Request B^000000. Check it by pressing Alt + U shortcut.",
        "pt": "Missão aceita. Use o atalho Alt + U para conferir mais detalhes!",
        "es": "Aceptaste la ^AFF000SolicitudB^000000. Para verla, usa el atajo de teclado Alt+U."
    },
    "CHTIBg": {
        "en": "Error 2) An unknown error occurred. If the same occurs again, consult the operation team.",
        "pt": "Erro 2) Ocorreu um erro desconhecido. Se o mesmo ocorrer novamente, consulte a equipe de operação.",
        "es": "Error2. Se produjo un error desconocido. Si vuelve a ocurrir, consulta con el equipo de operaciones."
    },
    "CXTIBg": {
        "en": "^FF0000Request C^000000\nRequester: Francine\nSavage Bebes are tearing up my flower garden! I can't get my sunflowers to grow if they just eat the plants! Please kill 10 of them.",
        "pt": "^FF0000Missão C^000000\nPostada por: Francine\nDê cabo de 10 Bebês Selvagens, por favor. Eles estão destruindo meu jardim!!!",
        "es": "^FF0000SolicitudC^000000\nSolicitante: Francine\n¡Las Crías de Salvaje están destrozando mi jardín de flores! ¡Mis girasoles no crecerán si se los siguen comiendo! Mata a 10de ellas."
    },
    "CnTIBg": {
        "en": "Picked up ^AFF0000Request C^000000. Check it by pressing Alt + U shortcut.",
        "pt": "Missão aceita. Use o atalho Alt + U para conferir mais detalhes!",
        "es": "Aceptaste la ^AFF000SolicitudC^000000. Para verla, usa el atajo de teclado Alt+U."
    },
    "C3TIBg": {
        "en": "Error 3) An unknown error occurred. If the same occurs again, consult the operation team.",
        "pt": "Erro 3) Ocorreu um erro desconhecido. Se o mesmo ocorrer novamente, consulte a equipe de operação.",
        "es": "Error3. Se produjo un error desconocido. Si vuelve a ocurrir, consulta con el equipo de operaciones."
    },
    "DHTIBg": {
        "en": "^FF0000Request D^000000\nRequester: Mick\nI tried to rock out with the Rockers, but they were mean to me! Please take revenge for me by killing 10 of them!.",
        "pt": "^FF0000Missão D^000000\nPostada por: Mick\nTentei socializar com uns Rockers, mas eles deram um pau em mim! Derrote 10 deles pra eles aprenderem a ser mais humildes!",
        "es": "^FF0000SolicitudD^000000\nSolicitante: Mick\n¡Intenté rockear con los Rockeros, pero se burlaron de mí! ¡Por favor, véngame matando a 10de ellos!"
    },
    "DXTIBg": {
        "en": "Picked up ^AFF0000Request D^000000. Check it by pressing Alt + U shortcut.",
        "pt": "Missão aceita. Use o atalho Alt + U para conferir mais detalhes!",
        "es": "Aceptaste la ^AFF000SolicitudD^000000. Para verla, usa el atajo de teclado Alt+U."
    },
    "DnTIBg": {
        "en": "Error 4) An unknown error occurred. If the same occurs again, consult the operation team.",
        "pt": "Erro 4) Ocorreu um erro desconhecido. Se o mesmo ocorrer novamente, consulte a equipe de operação.",
        "es": "Error4. Se produjo un error desconocido. Si vuelve a ocurrir, consulta con el equipo de operaciones."
    },
    "D3TIBg": {
        "en": "This is Lusa's desk.\nThere are a stack of papers on the desk.",
        "pt": "É a mesa da Luísa.\nTem uma pilha de documentos aqui...",
        "es": "(Este es el escritorio de Lusa.\nHay una pila de papeles sobre el escritorio)."
    },
    "EHTIBg": {
        "en": "Staff sent by guild",
        "pt": "Fornecedor",
        "es": "Personal enviado por el gremio"
    },
    "EXTIBg": {
        "en": "[Sharp Snake's Fang]\nYesssssss? I wass sssent by the academy.",
        "pt": "[Presa de Cobra Afiada]\nSssim? Fui enviada pela academia.",
        "es": "[Colmillo de serpiente]\n¿Ssssssí? Me envió la academia."
    },
    "EnTIBg": {
        "en": "[Sharp Snake's Fang]\nStrange? Something happened that should not have happened. When you try again, if I say the same thing, take a screen shot and consult the operation team.",
        "pt": "'[Presa de Cobra Afiada]\nEstranho? Aconteceu o que não deveria acontecer. Ao tentar novamente, se eu contar a mesma história, você pode tirar uma captura de tela e consultar a equipe de operação?''",
        "es": "[Colmillo de serpiente]\n¿Extraño? Ocurrió algo que no debería haber pasado. Cuando lo vuelvas a intentar, si digo lo mismo, toma una captura de pantalla y consultar con el equipo de operaciones."
    },
    "E3TIBg": {
        "en": "[Sharp Snake's Fang]\nI've been sent by the Criatura Academy.",
        "pt": "'[Presa de Cobra Afiada]\nFui enviada pela Academia Criatura.''",
        "es": "[Colmillo de serpiente]\nMe envía la Academia de criaturas."
    },
    "FHTIBg": {
        "en": "Exchange Guns.",
        "pt": "Trocar de arma.",
        "es": "Intercambiar armas."
    },
    "FXTIBg": {
        "en": "Talk.",
        "pt": "Conversar",
        "es": "Hablar."
    },
    "FnTIBg": {
        "en": "[Sharp Snake's Fang]\nNow that I think about it, it's the guy you mentioned.",
        "pt": "[Presa de Cobra Afiada]\nParando para pensar, é o cara que você mencionou.",
        "es": "[Colmillo de serpiente]\nAhora que lo pienso, es el tipo que mencionaste."
    },
    "F3TIBg": {
        "en": "[Sharp Snake's Fang]\nDon't worry. My brother is doing well.",
        "pt": "[Presa de Cobra Afiada]\nNão se preocupe. Meu irmão está bem.",
        "es": "[Colmillo de serpiente]\nNo te preocupes. Mi hermano está bien."
    },
    "GHTIBg": {
        "en": "[Sharp Snake's Fang]\nAre you coming to exchange weapons provided by the guild?",
        "pt": "[Presa de Cobra Afiada]\nVocê veio trocar a arma fornecida pela guilda?",
        "es": "[Colmillo de serpiente]\n¿Vienes a intercambiar armas proporcionadas por el gremio?"
    },
    "GXTIBg": {
        "en": "[Sharp Snake's Fang]\nLet me check the status of your weapons.",
        "pt": "[Presa de Cobra Afiada]\nDeixe-me verificar o estado das suas armas.",
        "es": "[Colmillo de serpiente]\nDéjame comprobar el estado de las armas."
    },
    "GnTIBg": {
        "en": "[Sharp Snake's Fang]\nPlease equip the weapon you want me to check.",
        "pt": "[Presa de Cobra Afiada]\nEquipe a arma que quer conferir.",
        "es": "[Colmillo de serpiente]\nPor favor, equipa el arma que quieres que compruebe."
    },
    "G3TIBg": {
        "en": "[Sharp Snake's Fang]\nHmmm.",
        "pt": "[Presa de Cobra Afiada]\nHmmm.",
        "es": "[Colmillo de serpiente]\nMmm."
    },
    "HHTIBg": {
        "en": "Revolver",
        "pt": "Revolver",
        "es": "Revólver"
    },
    "HXTIBg": {
        "en": "RV",
        "pt": "RV",
        "es": "RV"
    },
    "HnTIBg": {
        "en": "[Sharp Snake's Fang]\nIs it a revolver provided by the guild?",
        "pt": "[Presa de Cobra Afiada]\nVocê está com um Revólver fornecido pela Guilda?",
        "es": "[Colmillo de serpiente]\n¿Es un Revólver proporcionado por el gremio?"
    },
    "H3TIBg": {
        "en": "Rifle",
        "pt": "Rifle",
        "es": "Rifle"
    },
    "IHTIBg": {
        "en": "RF",
        "pt": "RF",
        "es": "RF"
    },
    "IXTIBg": {
        "en": "[Sharp Snake's Fang]\nIs it a rifle provided by the guild?",
        "pt": "[Presa de Cobra Afiada]\nVocê está com um Rifle fornecido pela Guilda?",
        "es": "[Colmillo de serpiente]\n¿Es un Rifle proporcionado por el gremio?"
    },
    "InTIBg": {
        "en": "Shotgun",
        "pt": "Shotgun",
        "es": "Escopeta"
    },
    "I3TIBg": {
        "en": "SG",
        "pt": "SG",
        "es": "ESC"
    },
    "JHTIBg": {
        "en": "[Sharp Snake's Fang]\nIs it a shotgun provided by the guild?",
        "pt": "[Presa de Cobra Afiada]\nVocê está com uma Escopeta fornecida pela Guilda?",
        "es": "[Colmillo de serpiente]\n¿Es una Escopeta proporcionada por el gremio?"
    },
    "JXTIBg": {
        "en": "Gatling gun",
        "pt": "Gatling gun",
        "es": "Ametralladora"
    },
    "JnTIBg": {
        "en": "GT",
        "pt": "GT",
        "es": "AMT"
    },
    "J3TIBg": {
        "en": "[Sharp Snake's Fang]\nIs it a Gatling gun provided by the guild?",
        "pt": "[Presa de Cobra Afiada]\nVocê está com uma Metralhadora fornecida pela Guilda?",
        "es": "[Colmillo de serpiente]\n¿Es una Ametralladora proporcionada por el gremio?"
    },
    "KHTIBg": {
        "en": "Grenade launcher",
        "pt": "Grenade launcher",
        "es": "Lanzagranadas"
    },
    "KXTIBg": {
        "en": "GL",
        "pt": "GL",
        "es": "LG"
    },
    "KnTIBg": {
        "en": "[Sharp Snake's Fang]\nIs it a grenade launcher provided by the guild?",
        "pt": "[Presa de Cobra Afiada]\nVocê está com um Lança-Granadas fornecido pela Guilda?",
        "es": "[Colmillo de serpiente]\n¿Es un Lanzagranadas proporcionado por el gremio?"
    },
    "K3TIBg": {
        "en": "[Sharp Snake's Fang]\nI don't think that was provided by the guild...",
        "pt": "[Presa de Cobra Afiada]\nSua arma não é uma fornecida pela Guilda, né?",
        "es": "[Colmillo de serpiente]\nNo creo que el gremio te haya proporcionado eso…"
    },
    "LHTIBg": {
        "en": "[Sharp Snake's Fang]\nHrmm.. this gun is acceptable.",
        "pt": "[Presa de Cobra Afiada]\nEssa sua arma serve.",
        "es": "[Colmillo de serpiente]\nMmm… Esta arma parece aceptable."
    },
    "LXTIBg": {
        "en": "[Sharp Snake's Fang]\nPlease choose the gun you would like.",
        "pt": "[Presa de Cobra Afiada]\nVocê quer trocá-la?",
        "es": "[Colmillo de serpiente]\nElige el arma que quieres."
    },
    "LnTIBg": {
        "en": "Exchange with a revolver",
        "pt": "Trocar para Revólver",
        "es": "Intercambiar por un Revólver."
    },
    "L3TIBg": {
        "en": "Exchange with a rifle",
        "pt": "Trocar para Rifle",
        "es": "Intercambiar por un Rifle."
    },
    "MHTIBg": {
        "en": "Exchange with a shotgun",
        "pt": "Trocar para Escopeta",
        "es": "Intercambiar por una Escopeta."
    },
    "MXTIBg": {
        "en": "Exchange with a gatling gun",
        "pt": "Trocar para Metralhadora",
        "es": "Intercambiar por una Ametralladora."
    },
    "MnTIBg": {
        "en": "Exchange with a grenade launcher",
        "pt": "Trocar para Lança-Granadas",
        "es": "Intercambiar por un Lanzagranadas."
    },
    "M3TIBg": {
        "en": "[Sharp Snake's Fang]\nThat's the same gun, what are you trying to do.",
        "pt": "[Presa de Cobra Afiada]\nEssa é a mesma arma, o que você está tentando fazer?",
        "es": "[Colmillo de serpiente]\nEs la misma arma, ¿qué es lo que tramas?"
    },
    "NHTIBg": {
        "en": "[Sharp Snake's Fang]\nRemember each bullet is precious!",
        "pt": "[Fornecedor]\nFaça cada bala contar!",
        "es": "[Colmillo de serpiente]\n¡Recuerda que cada bala es muy valiosa!"
    },
    "NXTIBg": {
        "en": "[Sharp Snake's Fang]\nLet's check if there's anything wrong.",
        "pt": "[Presa de Cobra Afiada]\nVamos verificar se há algo de errado.",
        "es": "[Colmillo de serpiente]\nDéjame comprobar si está todo bien."
    },
    "NnTIBg": {
        "en": "There is no problem.",
        "pt": "Não há problema algum.",
        "es": "No hay ningún problema."
    },
    "N3TIBg": {
        "en": "[Sharp Snake's Fang]\nTreat your gun like a lover.",
        "pt": "[Presa de Cobra Afiada]\nTrate a sua arma com carinho.",
        "es": "[Colmillo de serpiente]\nTrata a tu arma como a tu amante."
    },
    "OHTIBg": {
        "en": "Noisy Trainee",
        "pt": "Aluno Pentelho",
        "es": "Aprendiz ruidoso"
    },
    "OXTIBg": {
        "en": "[Noisy trainee]\nHey, do you know about the gunslinger's own weapon?",
        "pt": "[Aluno Pentelho]\nVocê sabe das armas exclusivas de Justiceiro?",
        "es": "[Aprendiz ruidoso]\nOye, ¿conoces el arma propia de la clase Pistolero?"
    },
    "OnTIBg": {
        "en": "Don't know",
        "pt": "Sei não.",
        "es": "No la conozco."
    },
    "O3TIBg": {
        "en": "Know",
        "pt": "Claro que sei.",
        "es": "La conozco."
    },
    "PHTIBg": {
        "en": "[Noisy trainee]\nCha, yeah right!",
        "pt": "[Aluno Pentelho]\nGrrr, me deixa explicar para eu parecer inteligente!",
        "es": "[Aprendiz ruidoso]\n¡Ja, sí, claro!"
    },
    "PXTIBg": {
        "en": "[Noisy trainee]\nI guessed you were.",
        "pt": "[Aluno Pentelho]\nHá! Eu sabia.",
        "es": "[Aprendiz ruidoso]\nLo suponía."
    },
    "PnTIBg": {
        "en": "[Noisy trainee]\nGunslinger handles 5 kinds of guns and each gun has its own character.",
        "pt": "[Aluno Pentelho]\nJusticeiros podem usar 5 tipos diferentes de armas, e cada uma tem suas características.",
        "es": "[Aprendiz ruidoso]\nLa clase Pistolero maneja 5tipos de armas y cada una tiene su propia personalidad."
    },
    "P3TIBg": {
        "en": "What character?",
        "pt": "Quais características?",
        "es": "¿Qué personalidad?"
    },
    "QHTIBg": {
        "en": "[Noisy trainee]\nHahahaha, I'm also taking the lesson, but I don't know the details as I still haven't become a gunslinger.",
        "pt": "[Aluno Pentelho]\nErrr... Eu ainda tô aprendendo, então não sei!",
        "es": "[Aprendiz ruidoso]\nJa, ja, ja, ja. Yo también estoy haciendo la lección, pero no conozco los detalles, ya que aún no me convertí en Pistolero."
    },
    "QXTIBg": {
        "en": "[Noisy trainee]\nI heard that as it's a dangerous weapon, they don't let us use them yet!",
        "pt": "[Aluno Pentelho]\nAs armas são perigosas, então não me deixaram usar ainda...",
        "es": "[Aprendiz ruidoso]\nEscuché que, como son armas peligrosas, aún no nos dejan usarlas."
    },
    "QnTIBg": {
        "en": "[Noisy trainee]\nOh, Mr. Gunslinger!! Nice.",
        "pt": "[Aluno Pentelho]\nOlha só, você já faz parte dos Justiceiros! Que legal...",
        "es": "[Aprendiz ruidoso]\n¡Ay, el gran Pistolero! Bien."
    },
    "Q3TIBg": {
        "en": "[Noisy trainee]\nWhat? Why did you take the other job rather than being an honorable gunslinger?",
        "pt": "[Aluno Pentelho]\nQuê?! Não acredito que você escolheu outra classe!",
        "es": "[Aprendiz ruidoso]\n¿Qué? ¿Por qué elegiste otra clase en lugar de la honorable clase Pistolero?"
    },
    "RHTIBg": {
        "en": "Quiet trainee",
        "pt": "Aluna Tímida",
        "es": "Aprendiz tranquilo"
    },
    "RXTIBg": {
        "en": "[Quiet trainee]\nAre you coming to take the gunslinger lesson?",
        "pt": "[Aluna Tímida]\nVocê veio treinar para se juntar aos Justiceiros também?",
        "es": "[Aprendiz callada]\n¿Vienes a tomar la lección para Pistoleros?"
    },
    "RnTIBg": {
        "en": "[Quiet trainee]\nMs. Lusa really looks pretty.",
        "pt": "[Aluna Tímida]\nA Luísa parece ser uma ótima instrutora.",
        "es": "[Aprendiz callada]\nLa señoritaLusa es muy linda."
    },
    "R3TIBg": {
        "en": "[Quiet trainee]\nI hope to become a gunslinger, like her.",
        "pt": "[Aluna Tímida]\nEu vou ficar forte igual a instrutora.",
        "es": "[Aprendiz callada]\nEspero convertirme en Pistolera como ella."
    },
    "SHTIBg": {
        "en": "[Quiet trainee]\nI hope I finish my lessons soon!",
        "pt": "[Aluna Tímida]\nQuero terminar meus deveres logo!",
        "es": "[Aprendiz callada]\n¡Espero terminar pronto mis lecciones!"
    },
    "SXTIBg": {
        "en": "[Quiet trainee]\nLearning is really difficult...",
        "pt": "[Aluna Tímida]\nEstudar é tão chato...",
        "es": "[Aprendiz callada]\nAprender es muy difícil…"
    },
    "SnTIBg": {
        "en": "[Quiet trainee]\nAre you a gunslinger? You look great! I want to become a gunslinger...",
        "pt": "[Aluna Tímida]\nQuando eu crescer, quero ser uma Justiceira forte igual você!",
        "es": "[Aprendiz callada]\n¿Eres clase Pistolero? Te ves increíble! Quiero ser Pistolera…"
    },
    "S3TIBg": {
        "en": "[Quiet trainee]\nDesperado is the bullet... Blable... Ranged attack... Physics....",
        "pt": "[Aluna Tímida]\nO que essa habilidade faz mesmo...?",
        "es": "[Aprendiz callada]\nDesperado es la bala… Bla, bla… Ataque a distancia… Física…"
    },
    "THTIBg": {
        "en": "You can't hear him clearly because of his soft voice.",
        "pt": "Ela parece estar tendo dificuldade...",
        "es": "Habla tan bajito que es difícil escuchar lo que dice."
    },
    "TXTIBg": {
        "en": "Frightened trainee",
        "pt": "Aluna Desleixada",
        "es": "Aprendiz asustado"
    },
    "TnTIBg": {
        "en": "[Frightened trainee]\nThat man looks really scary.",
        "pt": "[Aluna Desleixada]\nEu queria mesmo era ter faltado aula...",
        "es": "[Aprendiz asustada]\nEse hombre me da mucho miedo."
    }
}