{
    "IDbCCg": {
        "en": "Storage Keeper",
        "pt": "Armazenador",
        "es": "Almacenista"
    },
    "ITbCCg": {
        "en": "[Storage Keeper]\nHello! I am a ^0000CDGuild Storage^000000 specialist.\nWould you like to use shared storage space between Guild Members?",
        "pt": "[Storage Keeper].\nOlá! Sou um especialista em ^0000CDGuild Storage^000000.\nGostaria de usar o espaço de armazenamento compartilhado entre os membros da guilda?",
        "es": "[Almacenista]\n¡Hola! Trabajo en el ^0000CDalmacén del gremio^000000.\n¿Te interesa usar el espacio del almacén que comparten los miembros de tu gremio?"
    },
    "IjbCCg": {
        "en": "[Storage Keeper]\nYou can open Guild Storage for 1,000z or check the Guild Storage logs.\nHow may I help you?",
        "pt": "[Guardião do armazenamento]\nVocê pode abrir o Guild Storage por 1.000z ou verificar os registros do Guild Storage.\nComo posso ajudá-lo?",
        "es": "[Almacenista]\nPuedes abrir el almacén del gremio por 1000 zeny o consultar los registros del almacén.\n¿Qué quieres hacer?"
    },
    "IzbCCg": {
        "en": "Open storage",
        "pt": "Abrir Armazenamento",
        "es": "Abrir el almacén."
    },
    "JDbCCg": {
        "en": "Check the storage logs",
        "pt": "Verifique os registros de armazenamento",
        "es": "Consultar los registros del almacén."
    },
    "JTbCCg": {
        "en": "[Storage Keeper]\nGuild Storage is only for players currently in a guild.",
        "pt": "[Guardião do armazenamento]\nO armazenamento da guilda é apenas para jogadores que estejam em uma guilda.",
        "es": "[Almacenista]\nEl almacén del gremio es solo para los jugadores que estén actualmente en un gremio."
    },
    "JjbCCg": {
        "en": "[Storage Keeper]\nSorry, but you don't have enough zeny to open the guild storage.\nThe fee is 1,000z.",
        "pt": "[Guardião do Armazém]\nDesculpe, mas você não tem Zeny suficiente para abrir o depósito da guilda.\nA taxa é de 1.000z.",
        "es": "[Almacenista]\nLo siento, pero no tienes suficiente zeny para abrir el almacén del gremio.\nEl costo es de 1000 zeny."
    },
    "JzbCCg": {
        "en": "[Storage Keeper]\nOkay! Let me open the storage for you. Have a great day!",
        "pt": "[Armazenador].\nOk! Deixe-me abrir o depósito para você. Tenha um ótimo dia!",
        "es": "[Almacenista]\n¡De acuerdo! Deja que abra el almacén. ¡Que tengas un buen día!"
    },
    "KDbCCg": {
        "en": "[Storage Keeper]\nI'm sorry, but someone else in your guild is currently using the guild storage right now.\nPlease try again in a minute.",
        "pt": "[Guardião do depósito].\nSinto muito, mas outra pessoa da sua guilda está usando o depósito da guilda no momento.\nTente novamente em um minuto.",
        "es": "[Almacenista]\nLo siento, pero otra persona de tu gremio está usando el almacén del gremio en este momento.\nInténtalo de nuevo en un momento."
    },
    "KTbCCg": {
        "en": "[Storage Keeper]\nYour guild does not have the Guild Storage skill.\nPlease check your guild skill or storage authority.",
        "pt": "[Guardião de armazenamento]\nSua guilda não possui a habilidade Guild Storage.\nVerifique a habilidade de sua guilda ou a autoridade de armazenamento.",
        "es": "[Almacenista]\nTu gremio no tiene la habilidad de almacén del gremio.\nComprueba las habilidades de tu gremio o la autoridad del almacén."
    },
    "KjbCCg": {
        "en": "[Storage Keeper]\nThe Guild Storage logs are only available for guild members.",
        "pt": "[Guardião do armazenamento].\nOs registros de armazenamento da guilda estão disponíveis apenas para os membros da guilda.",
        "es": "[Almacenista]\nLos registros del almacén del gremio solo están disponibles para los miembros del gremio."
    },
    "KzbCCg": {
        "en": "[Storage Keeper]\nLet me show you the Guild Storage logs. We keep this data for up to 3 months.\nHave a great day!",
        "pt": "[Guardião do armazenamento].\nDeixe-me mostrar-lhe os registros de armazenamento da guilda. Mantemos esses dados por até 3 meses.\nTenha um ótimo dia!",
        "es": "[Almacenista]\nPermíteme mostrarte los registros del almacén del gremio. Estos datos se conservan hasta por 3 meses.\n¡Que tengas un buen día!"
    },
    "LDbCCg": {
        "en": "[Storage Keeper]\nHello! I am a ^0000CDGuild Storage^000000 specialist.... where am I?\nNevermind! Would you like to use shared storage space between Guild Members?",
        "pt": "[Armazenador]\nOlá! Eu sou um especialista em ^0000CDGuild Storage^000000.... onde estou?\nNão importa! Gostaria de usar o espaço de armazenamento compartilhado entre os membros da guilda?",
        "es": "[Almacenista]\n¡Hola! Trabajo en el ^0000CDalmacén del gremio^000000… ¿Dónde estoy? ¡No importa!\n¿Te interesa usar el espacio del almacén que comparten los miembros de tu gremio?"
    }
}