{
    "oCtyCA": {
        "en": "1",
        "pt": "1",
        "es": "1"
    },
    "oStyCA": {
        "en": "Chaos",
        "pt": "Chaos",
        "es": "Caos"
    },
    "oityCA": {
        "en": "[Chaos]\nReally? I didn't know that a bounty hunter was coming here.",
        "pt": "[Chaos]\nSério? Nunca ouvi falar de caçadores de recompensa por aqui.",
        "es": "[Chaos]\n¿De verdad? No sabía que iba a venir un cazarrecompensas."
    },
    "oytyCA": {
        "en": "Chaos: Really? I didn't know that a bounty hunter was coming here.",
        "pt": "Chaos: Sério? Nunca ouvi falar de caçadores de recompensa por aqui.",
        "es": "Chaos: ¿De verdad? No sabía que iba a venir un cazarrecompensas."
    },
    "pCtyCA": {
        "en": "[Chaos]\nI do not know what this is about, but I'm talking to your manager so please wait for a while ok?",
        "pt": "[Chaos]\nNão sei do que se trata, mas estou no meio de uma conversa com o líder. Você pode esperar um pouco?",
        "es": "[Chaos]\nNo sé de qué se trata, pero estoy hablando con tu administrador, así que espera un momento, ¿de acuerdo?"
    },
    "pStyCA": {
        "en": "Wait! It's a misunderstanding.",
        "pt": "Foi um mal-entendido.",
        "es": "¡Espera! Es un malentendido."
    },
    "pityCA": {
        "en": "[{0}]\nNo! I think you're mistaken! We are not bounty hunters...",
        "pt": "[{0}]\nNão! Acho que foi um mal-entendido! Não somos caçadores de recompensa...",
        "es": "[{0}]\n¡No! ¡Creo que te equivocas! No somos cazarrecompensas…"
    },
    "pytyCA": {
        "en": "No! I think you're mistaken! We are not bounty hunters...",
        "pt": "Não! Acho que foi um mal-entendido! Não somos caçadores de recompensa...",
        "es": "¡No! ¡Creo que te equivocas! No somos cazarrecompensas…"
    },
    "qCtyCA": {
        "en": "[Chaos]\nNo. No need to make an excuse... The faceworm belongs to nobody.",
        "pt": "[Chaos]\nNão. Você não precisa se desculpar. Vermes com Rosto não pertencem a ninguém.",
        "es": "[Chaos]\nNo. No hay necesidad de inventar una excusa… El Lombrirrostro no le pertenece a nadie."
    },
    "qStyCA": {
        "en": "Chaos: No. No need to make an excuse... The faceworm belongs to nobody.",
        "pt": "Chaos: Não. Você não precisa se desculpar. Vermes com Rosto não pertencem a ninguém.",
        "es": "Chaos: No. No hay necesidad de inventar una excusa… El Lombrirrostro no le pertenece a nadie."
    },
    "qityCA": {
        "en": "^FF0000You can choose the level of difficulty for the dungeon. The reward depends on how difficult the dungeon is.^000000",
        "pt": "^FF0000Escolha o nível de dificuldade. Isso afetará as recompensas da instância.^000000",
        "es": "^FF0000Puedes elegir el nivel de dificultad de la mazmorra. La recompensa depende de la dificultad de la mazmorra.^000000"
    },
    "qytyCA": {
        "en": "Easy Mode",
        "pt": "Normal",
        "es": "Modo fácil."
    },
    "rCtyCA": {
        "en": "Hard Mode",
        "pt": "Difícil",
        "es": "Modo difícil."
    },
    "rStyCA": {
        "en": "Hmm, I'm not sure what's happening but it won't be that difficult.",
        "pt": "Não parece tão difícil.",
        "es": "*Mmm*, no sé qué está pasando, pero no será tan difícil."
    },
    "rityCA": {
        "en": "It sounds very difficult though.",
        "pt": "Parece difícil só de imaginar.",
        "es": "Aunque parece muy difícil."
    },
    "rytyCA": {
        "en": "[{0}]",
        "pt": "[{0}]",
        "es": "[{0}]"
    },
    "sCtyCA": {
        "en": "Chaos: Ha ha ha, You really never heard about it? Faceworm is the name of a monster which has recently showed up in this area.",
        "pt": "Chaos: Haha, você não sabe? Verme com Rosto é o nome do monstro que aparece por aqui.",
        "es": "Chaos: Ja, ja, ja, ¿de verdad nunca oíste hablar de eso? Lombrirrostro es el nombre de un monstruo que recientemente apareció en esta zona."
    },
    "sStyCA": {
        "en": "Chaos: I don't care. I would not care as long as you don't disturb me.",
        "pt": "Chaos: Bem, não importa. Desde que você não me perturbe.",
        "es": "Chaos: No me importa. No me importa mientras no me molestes."
    },
    "sityCA": {
        "en": "Iris: ah~ a gentle breeze~",
        "pt": "Iris: Ah~ uma brisa suave~",
        "es": "Iris: Ah~, una brisa suave~."
    },
    "sytyCA": {
        "en": "Iris: Hehe, the weather has been great. I'm so happy~",
        "pt": "Iris: Hehehe, o tempo está bom. Iris também fica feliz~",
        "es": "Iris: Je, je, el clima está estupendo. Estoy tan feliz~."
    },
    "tCtyCA": {
        "en": "Iris: How about you Chaos?",
        "pt": "Iris: E você, Chaos?",
        "es": "Iris: ¿Y tú, Chaos?"
    },
    "tStyCA": {
        "en": "Chaos: It will only be for the time being.",
        "pt": "Chaos: É só por enquanto.",
        "es": "Chaos: Será solo por ahora."
    },
    "tityCA": {
        "en": "Chaos: A black wind has started blowing.",
        "pt": "Chaos: Um vento sinistro começou a soprar.",
        "es": "Chaos: Empezó a soplar un viento oscuro."
    },
    "tytyCA": {
        "en": "Chaos: Iris! I feel like faceworms are around here. Maybe, the mother's nest is in the deepest side of this forest!",
        "pt": "Chaos: Iris! Sinto alguns Vermes com Rosto por aqui. Talvez o ninho fique nas profundezas da floresta!",
        "es": "Chaos: ¡Iris! Siento que hay Lombrirrostros por aquí. ¡Quizá el nido de la madre está en lo más profundo de este bosque!"
    },
    "uCtyCA": {
        "en": "Iris: ah ah ~ Let's take care of it as always like usual ok?",
        "pt": "Iris: Haha~ Vamos dar um jeito, como sempre?",
        "es": "Iris: Ja, ja~, ocupémonos como siempre, como de costumbre, ¿de acuerdo?"
    },
    "uStyCA": {
        "en": "Chaos: Yes, let's take care of it and go back. Hey, Adventurers. Watch out! I'm sure lots of faceworms will be here soon.",
        "pt": "Chaos: Sim, vamos. Cuidado, viajantes! Vários Vermes com Rosto aparecerão.",
        "es": "Chaos: Sí, ocupémonos de esto y volvamos. Hola, trotamundos. ¡Cuidado! Seguramente pronto lleguen muchos Lombrirrostros."
    },
    "uityCA": {
        "en": "Facework time attack has started. Faster kill times gives a higher percentage of rewards.",
        "pt": "Os Vermes com Rosto estão acordando.",
        "es": "Comienza el ataque contrarreloj de Lombrirrostros. Cuanto más rápido sea el tiempo de eliminación, mayor será el porcentaje de recompensas."
    },
    "uytyCA": {
        "en": "Iris",
        "pt": "Iris",
        "es": "Iris"
    },
    "vCtyCA": {
        "en": "[Iris]\nSorry~ I enjoy a gentle breeze so talk to me next time.",
        "pt": "[Iris]\nDesculpe~ Estou aproveitando essa brisa suave. Fale comigo depois, sim?",
        "es": "[Iris]\nLo siento~. Estoy disfrutando de la brisa suave así que háblame la próxima vez."
    },
    "vStyCA": {
        "en": "Faceworm",
        "pt": "Verme com Rosto",
        "es": "Faceworm"
    },
    "vityCA": {
        "en": "There are {0} faceworms still alive.",
        "pt": "{0} Vermes com Rosto ainda vivos.",
        "es": "Todavía hay {0}Lombrirrostros vivos."
    },
    "vytyCA": {
        "en": "A giant faceworm has suddenly appeared.",
        "pt": "Um enorme Verme com Rosto apareceu.",
        "es": "Acaba de aparecer un Lombrirrostro gigante."
    },
    "wCtyCA": {
        "en": "Dark faceworm absorbs the energy of 4 unbroken eggs recovering {0} energy.",
        "pt": "O Verme Sombrio com Rosto absorve a energia de 4 ovos intactos, recuperando {0} de HP.",
        "es": "El Lombrirrostro oscuro absorbe la energía de 4huevos sin romper y recupera la energía de {0}."
    },
    "wStyCA": {
        "en": "Dark faceworm absorbs the energy of 3 unbroken eggs recovering {0} energy.",
        "pt": "O Verme Sombrio com Rosto absorve a energia de 3 ovos intactos, recuperando {0} de HP.",
        "es": "El Lombrirrostro oscuro absorbe la energía de 3huevos sin romper y recupera la energía de {0}."
    },
    "wityCA": {
        "en": "Dark faceworm absorbs the energy of 2 unbroken eggs recovering {0} energy.",
        "pt": "O Verme Sombrio com Rosto absorve a energia de 2 ovos intactos, recuperando {0} de HP.",
        "es": "El Lombrirrostro oscuro absorbe la energía de 2huevos sin romper y recupera la energía de {0}."
    },
    "wytyCA": {
        "en": "Dark faceworm absorbs the energy of 1 unbroken eggs recovering {0} energy.",
        "pt": "O Verme Sombrio com Rosto absorve a energia de 1 ovo intacto, recuperando {0} de HP.",
        "es": "El Lombrirrostro oscuro absorbe la energía de 1huevo sin romper y recupera la energía de {0}."
    },
    "xCtyCA": {
        "en": "Dark Faceworm",
        "pt": "Verme Sombrio com Rosto",
        "es": "Dark Faceworm"
    },
    "xStyCA": {
        "en": "A hole appears after killing the dark faceworm.",
        "pt": "Após matá-lo, apareceu um buraco grande o bastante para acessar a próxima área",
        "es": "Aparece un agujero después de matar al Lombrirrostro oscuro."
    },
    "xityCA": {
        "en": "Faceworm Egg",
        "pt": "Ovo de Verme",
        "es": "Faceworm Egg"
    },
    "xytyCA": {
        "en": "[Chaos]\nWow, you're fast enough to follow me.",
        "pt": "[Chaos]\nUau, que rapidez. Que incrível!",
        "es": "[Chaos]\nVaya, eres lo suficientemente veloz como para seguirme."
    },
    "yCtyCA": {
        "en": "Chaos: Wow, you're fast enough to follow me.",
        "pt": "Chaos: Uau, que rapidez. Que incrível!",
        "es": "Chaos: Vaya, eres lo suficientemente veloz como para seguirme."
    },
    "yStyCA": {
        "en": "The big one, just right before ...",
        "pt": "Aquele Verme enorme...",
        "es": "El grande que acabamos…"
    },
    "yityCA": {
        "en": "[{0}]\nThe big one just right before we saw is a boss here?",
        "pt": "[{0}]\nAquele Verme enorme será a mãe dos vermes?",
        "es": "[{0}]\nEl grande que acabamos de ver, ¿es jefe aquí?"
    },
    "yytyCA": {
        "en": "The big one just right before we saw is a boss here?",
        "pt": "Aquele Verme enorme será a mãe dos vermes?",
        "es": "El grande que acabamos de ver, ¿es jefe aquí?"
    },
    "zCtyCA": {
        "en": "[Chaos]\nNo~~ It can not be the mother of faceworm.",
        "pt": "[Chaos]\nNão~ Não pode ser a mãe do Verme com Rosto.",
        "es": "[Chaos]\nNo~~. No puede ser la madre del Lombrirrostro."
    },
    "zStyCA": {
        "en": "Chaos: No~~ It can't be the mother of the faceworm.",
        "pt": "Chaos: Não~ Não pode ser a mãe do Verme com Rosto.",
        "es": "Chaos: No~~. No puede ser la madre del Lombrirrostro."
    },
    "zityCA": {
        "en": "Chaos: The one we just saw before is a mutant faceworm.",
        "pt": "Chaos: O que vimos antes é um Verme com Rosto gigante.",
        "es": "Chaos: El que acabamos de ver es un Lombrirrostro mutante."
    },
    "zytyCA": {
        "en": "Chaos: Wait! The dead faceworm's castoff skin might be useful.",
        "pt": "Chaos: Ah, aliás, os restos do Verme morto podem ser úteis.",
        "es": "Chaos: ¡Espera! Los restos de piel muerta del Lombrirrostro podrían ser útiles."
    },
    "0CtyCA": {
        "en": "Iris: But , if the fight takes too long. The scales might be damaged. They'll be worthless!",
        "pt": "Iris: Mas se a batalha demorar... As escamas podem ser danificadas.",
        "es": "Iris: Pero si la lucha dura demasiado tiempo, se podrían dañar las escamas. ¡No servirán para nada!"
    },
    "0StyCA": {
        "en": "Iris: I heard that skillful hunters are good at taking the scales off super fast.",
        "pt": "Iris: Só caçadores habilidosos conseguem tirar as escamas de um jeito rápido e fácil.",
        "es": "Iris: Escuché que los cazadores hábiles saben quitar las escamas muy rápido."
    },
    "0ityCA": {
        "en": "Iris: Chaos, are you any good at it?",
        "pt": "Iris: Chaos, você é bom nisso?",
        "es": "Iris: Chaos, ¿se te da bien eso?"
    },
    "0ytyCA": {
        "en": "Chaos: No... Not at all! I use Magnum Break only, so the scales will probably get burned...",
        "pt": "Chaos: De jeito nenhum! Eu só uso o Impacto Explosivo. Acabaria queimando elas...",
        "es": "Chaos: No… ¡en absoluto! Uso solo Quiebre Mágnum, así que probablemente las escamas se quemen…"
    },
    "1CtyCA": {
        "en": "Iris: Useless Chaos.",
        "pt": "Iris: Chaos imprestável.",
        "es": "Iris: Inútil Chaos."
    },
    "1StyCA": {
        "en": "Chaos: Besides, the one we are looking for is not here. I will go back first, so take care of the rest ok?",
        "pt": "Chaos: Enfim, quem procuramos não está aqui. Vou dar uma olhada primeiro.",
        "es": "Chaos: Además, el que buscamos no está aquí. Yo volveré primero, así que ocúpate del resto, ¿de acuerdo?"
    },
    "1ityCA": {
        "en": "Iris: Chaos! Are you leaving me alone?",
        "pt": "Iris: Chaos! Você vai embora sem mim?",
        "es": "Iris: ¡Chaos! ¿Me estás dejando sola?"
    },
    "1ytyCA": {
        "en": "[Iris]\nChaos is a good friend even though he's only able to use Magnum Break...",
        "pt": "[Iris]\nChaos é um bom amigo, mesmo que não tenha outras habilidades...",
        "es": "[Iris]\nChaos es un buen amigo aunque solo pueda usar Quiebre Mágnum…"
    },
    "2CtyCA": {
        "en": "There are still {0} faceworms still alive",
        "pt": "Ainda há {0} Verme com Rosto vivos.",
        "es": "Todavía hay {0}Lombrirrostros vivos."
    },
    "2StyCA": {
        "en": "You hear something loud in the south. It must be the nest of the one we just got rid of.",
        "pt": "Ouvi um barulho vindo do sul.",
        "es": "Se oye algo fuerte en el sur. Debe ser el nido del que acabamos de eliminar."
    },
    "2ityCA": {
        "en": "[Chaos]\nYou're pretty good! But you have to be careful from now on. This narrow canyon seems to be full of dangers .",
        "pt": "[Chaos]\nEsse desfiladeiro estreito parece muito perigoso.",
        "es": "[Chaos]\n¡Eres bastante bueno! Pero tienes que tener cuidado a partir de ahora. Este cañón es estrecho y parece estar lleno de peligros."
    },
    "2ytyCA": {
        "en": "Chaos: You're pretty good! But you have to be careful from now on. This narrow canyon seems to be full of dangers .",
        "pt": "Chaos: Esse desfiladeiro estreito parece muito perigoso.",
        "es": "Chaos: ¡Eres bastante bueno! Pero tienes que tener cuidado a partir de ahora. Este cañón es estrecho y parece estar lleno de peligros."
    },
    "3CtyCA": {
        "en": "Iris: I do not feel good here. Let's get outta here right now Chaos!",
        "pt": "Iris: Não me sinto bem aqui. Vamos fugir, Chaos.",
        "es": "Iris: No me siento bien aquí. ¡Chaos, salgamos de aquí ahora mismo!"
    },
    "3StyCA": {
        "en": "Chaos: Ok let's get out of here. Carefully follow me!",
        "pt": "Chaos: Melhor sairmos daqui. Sigam-me com cuidado!",
        "es": "Chaos: Muy bien, salgamos de aquí. ¡Sígueme con cuidado!"
    },
    "3ityCA": {
        "en": "[Iris]\nThis canyon. I am not feeling good here . I don't want to stay anymore.",
        "pt": "[Iris]\nNão me sinto bem. Não quero continuar aqui.",
        "es": "[Iris]\nEste cañón. No me siento bien aquí. No quiero quedarme más tiempo."
    },
    "3ytyCA": {
        "en": "Dark Faceworm has dropped a sack of fatal poison and recovers {0} amount of energy.",
        "pt": "O Verme Sombrio com Rosto espirrou veneno e regenera {0} de HP.",
        "es": "El Lombrirrostro oscuro lanzó un saco de veneno mortal y recupera una cantidad de energía de {0}."
    },
    "4CtyCA": {
        "en": "You hear the pile of stones collapsing. This might be a gateway to go other spaces.",
        "pt": "Uma pilha de pedras desmoronou ao sul. Pode ter aberto uma passagem.",
        "es": "Se oye cómo se derrumba la pila de piedras. Podría ser una puerta para ir a otros lugares."
    },
    "4StyCA": {
        "en": "A sack of fatal poison",
        "pt": "Casulo",
        "es": "A sack of fatal poison"
    },
    "4ityCA": {
        "en": "The voice of Chaos: Hey adventurers, You should be careful! Avoid the poison!",
        "pt": "Chaos: Tomem cuidado, viajantes! Tem veneno por toda parte!",
        "es": "La voz de Chaos: Ey, trotamundos, ¡tengan cuidado! ¡Eviten el veneno!"
    },
    "4ytyCA": {
        "en": "The voice of Chaos: We are looking for another nest so let me know if you find anything",
        "pt": "Chaos: Estamos procurando outro ninho, então me avise se encontrar algo.",
        "es": "La voz de Chaos: Estamos buscando otro nido, así que avísenme si encuentran algo."
    },
    "5CtyCA": {
        "en": "There are {0} faceworms still alive",
        "pt": "Ainda há {0} Verme com Rosto vivos.",
        "es": "Todavía hay {0}Lombrirrostros vivos."
    },
    "5StyCA": {
        "en": "You hear something screaming to the west.",
        "pt": "Ouvi algum barulho vindo do leste.",
        "es": "Se oye algo que grita hacia el oeste."
    },
    "5ityCA": {
        "en": "fatal poison zone",
        "pt": "Neblina",
        "es": "fatal poison zone"
    },
    "5ytyCA": {
        "en": "You hear the pile of stones collapsing. I think another gateway is found.",
        "pt": "Uma pilha de pedras está desmoronando. Parece que abriu outra passagem.",
        "es": "Se oye cómo se derrumba la pila de piedras. Creo que hay otra puerta."
    },
    "6CtyCA": {
        "en": "[Chaos]\nHew. This puddle is weird.",
        "pt": "[Chaos]\nEsse buraco é estranho.",
        "es": "[Chaos]\n*Puaj*, este charco es extraño."
    },
    "6StyCA": {
        "en": "Chaos: Iris, what is this puddle for?",
        "pt": "Chaos: Iris, para que serve essa abertura?",
        "es": "Chaos: Iris, ¿para qué es este charco?"
    },
    "6ityCA": {
        "en": "Iris: Well, I think it is too big to be the nest of a faceworm.",
        "pt": "Iris: Acho que é grande demais para ser o ninho do Verme com Rosto.",
        "es": "Iris: Bueno, creo que es demasiado grande para ser el nido de un Lombrirrostro."
    },
    "6ytyCA": {
        "en": "Chaos: Hmm, okay, should I go down there and check it out?",
        "pt": "Chaos: Acho que vou descer lá!",
        "es": "Chaos: *Mmm*, bueno, ¿debería ir hasta allí a verlo?"
    },
    "7CtyCA": {
        "en": "Iris: Chaos! Cut the crap.",
        "pt": "Iris: Chaos! Não fale besteira.",
        "es": "Iris: ¡Chaos! Basta de tonterías."
    },
    "7StyCA": {
        "en": "Chaos: Why not? It doesn't even look that dangerous!",
        "pt": "Chaos: Por que não?! Não parece tão perigoso assim. Vou tentar!",
        "es": "Chaos: ¿Por qué no? ¡Ni siquiera parece tan peligroso!"
    },
    "7ityCA": {
        "en": "Iris: Arrghh, Chaos you're such a troublemaker.",
        "pt": "Iris: Ai, ai. Chaos, seu encrenqueiro.",
        "es": "Iris: *Argh*, Chaos eres un buscapleitos."
    },
    "7ytyCA": {
        "en": "Chaos: Ugh! Arrgh!! What is this?",
        "pt": "Chaos: Aah! Argh! O que é isso?!",
        "es": "Chaos: *¡Uf!* *¡Argh!* ¿Qué es esto?"
    },
    "8CtyCA": {
        "en": "Iris: Chaos! What is it?",
        "pt": "Iris: Chaos! O que foi?!",
        "es": "Iris: ¡Chaos! ¿Qué sucede?"
    },
    "8StyCA": {
        "en": "Chaos: Ah",
        "pt": "Chaos: Eca!",
        "es": "Chaos: ¡Ay!"
    },
    "8ityCA": {
        "en": "Chaos: Ahrh",
        "pt": "Chaos: Argh!",
        "es": "Chaos: ¡Ay!"
    },
    "8ytyCA": {
        "en": "Chaos: Argghh",
        "pt": "Chaos: Aaaah!!",
        "es": "Chaos: ¡Ayyy!"
    },
    "9CtyCA": {
        "en": "Chaos: Argghhhhh",
        "pt": "Chaos: Aaaaaaaah!!",
        "es": "Chaos: ¡Ayyyyyyy!"
    },
    "9StyCA": {
        "en": "Chaos: Argghhhhhhh",
        "pt": "Chaos: Aaaaaaaaaaaaaaah!!",
        "es": "Chaos: ¡Aaaaaayyyyyyy!"
    },
    "9ityCA": {
        "en": "Chaos: Argghhhhhhhhh",
        "pt": "Chaos: Aaaaaaaaaaaaaaaaaaaaaaah!!",
        "es": "Chaos: ¡Aaaaaayyyyyyy!"
    },
    "9ytyCA": {
        "en": "Chaos: Argghhhhhhhhhhh!!",
        "pt": "Chaos: Aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaah!!",
        "es": "Chaos: ¡¡¡Aaaaaaaaaaaaaaaaaaaaah!!!"
    },
    "+CtyCA": {
        "en": "Chaos: Damn, I was close to being eaten alive.",
        "pt": "Chaos: Eita, quase fui devorado vivo.",
        "es": "Chaos: Maldición, casi me comen vivo."
    },
    "+StyCA": {
        "en": "Iris: I asked you what happened dummy!",
        "pt": "Iris: Eu perguntei o que houve!",
        "es": "Iris: ¡Te pregunté qué pasó, tonto!"
    },
    "+ityCA": {
        "en": "Chaos: Uhh, the faceworm queen is crawling up now and it looks like really pissed off. So let's, uh, get outta here.",
        "pt": "Chaos: Hehe, a Rainha Verme com Rosto está subindo e parece muito irritada.",
        "es": "Chaos: Uh, la reina lombrirrostro está subiendo ahora y parece estar muy enojada. ¡Vámonos de aquí!"
    },
    "+ytyCA": {
        "en": "Iris: Chaos you idiot!!",
        "pt": "Iris: Chaos, seu idiota!!",
        "es": "Iris: ¡¡Chaos eres un idiota!!"
    },
    "/CtyCA": {
        "en": "[Iris]\nSomething seems fishy around here. It's dangerous.",
        "pt": "[Iris]\nTem alguma coisa estranha aqui...",
        "es": "[Iris]\nAlgo huele mal aquí. Es peligroso."
    },
    "/StyCA": {
        "en": "Please try again after installing a special item.",
        "pt": "Tente novamente depois de instalar um item especial.",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "/ityCA": {
        "en": "{0}",
        "pt": "{0}",
        "es": "{0}"
    },
    "/ytyCA": {
        "en": "Faceworm Queen",
        "pt": "Rainha Verme",
        "es": "Faceworm Queen"
    },
    "ACxyCA": {
        "en": "Queen welcomes",
        "pt": "Queen welcomes",
        "es": "Queen welcomes"
    },
    "ASxyCA": {
        "en": "The Faceworm Queen has dropped a sack of fatal poison and recovers {0} amount of energy.",
        "pt": "Um veneno lançado pela Rainha recupera {0} de HP.",
        "es": "La reina lombrirrostro lanzó un saco de veneno mortal y recupera una cantidad de energía de {0}."
    },
    "AixyCA": {
        "en": "The Faceworm Queen absorbs the energy of 4 unbroken eggs and recovers {0} amount of energy.",
        "pt": "A Rainha Verme absorve a energia de 4 ovos intactos, recuperando {0} de HP.",
        "es": "La reina lombrirrostro absorbe la energía de 4huevos sin romper y recupera la cantidad de energía de {0}."
    },
    "AyxyCA": {
        "en": "The Faceworm Queen absorbs the energy of 3 unbroken eggs and recovers {0} amount of energy.",
        "pt": "A Rainha Verme absorve a energia de 3 ovos intactos, recuperando {0} de HP.",
        "es": "La reina lombrirrostro absorbe la energía de 3huevos sin romper y recupera la cantidad de energía de {0}."
    },
    "BCxyCA": {
        "en": "The Faceworm Queen absorbs the energy of 2 unbroken eggs and recovers {0} amount of energy.",
        "pt": "A Rainha Verme absorve a energia de 2 ovos intactos, recuperando {0} de HP.",
        "es": "La reina lombrirrostro absorbe la energía de 2huevos sin romper y recupera la cantidad de energía de {0}."
    },
    "BSxyCA": {
        "en": "The Faceworm Queen absorbs the energy of 1 unbroken eggs and recovers {0} amount of energy.",
        "pt": "A Rainha Verme absorve a energia de 1 ovo intacto, recuperando {0} de HP.",
        "es": "La reina lombrirrostro absorbe la energía de 1huevo sin romper y recupera la cantidad de energía de {0}."
    },
    "BixyCA": {
        "en": "Chaos deals {0} deadly damage hit points!!",
        "pt": "Chaos atingiu a Rainha causando {0} de dano!!",
        "es": "¡¡Chaos inflige {0} puntos de golpe de daño mortal!!"
    },
    "ByxyCA": {
        "en": "The faceworm rages recovering {0} and it's attack power is increased",
        "pt": "Por ter sofrido dano muito alto rapidamente, a Rainha recuperou {0} de HP.",
        "es": "El Lombrirrostro se enfurece y recupera {0}. Su poder de ataque aumenta."
    },
    "CCxyCA": {
        "en": "It is too far away from the nest. The Faceworm Queen begins raging.",
        "pt": "A Rainha Verme não pode ficar longe dos seus filhos. Ela retornará ao ninho.",
        "es": "Está demasiado lejos del nido. La reina lombrirrostro comienza a enfurecerse."
    },
    "CSxyCA": {
        "en": "Faceworm Queen is trying to shed it's skin to a wind attribute.",
        "pt": "A Rainha está trocando de pele para Vento.",
        "es": "La reina lombrirrostro intenta mudar su piel a un atributo Viento."
    },
    "CixyCA": {
        "en": "Faceworm Queen is trying to shed it's skin to an earth attribute.",
        "pt": "A Rainha está trocando de pele para Terra.",
        "es": "La reina lombrirrostro intenta mudar su piel a un atributo Tierra."
    },
    "CyxyCA": {
        "en": "Faceworm Queen is trying to shed it's skin to a water attribute.",
        "pt": "A Rainha está trocando de pele para Água.",
        "es": "La reina lombrirrostro intenta mudar su piel a un atributo Agua."
    },
    "DCxyCA": {
        "en": "Faceworm Queen is trying to shed it's skin to it's original attribute.",
        "pt": "A Rainha está voltando para sua forma original.",
        "es": "La reina lombrirrostro intenta mudar su piel su atributo original."
    },
    "DSxyCA": {
        "en": "Please do not go farther from the nest. The Faceworm Queen can be violent.",
        "pt": "Não se afaste do ninho. A Rainha Verme pode ficar violenta.",
        "es": "No te alejes más del nido. La reina lombrirrostro puede ser violenta."
    },
    "DixyCA": {
        "en": "The voice of Chaos: Hey! Lure it to the north! I will beat it!.",
        "pt": "Chaos: Leve a Rainha para o norte! Vou atacá-la!",
        "es": "La voz de Chaos: ¡Oye! ¡Atráelos hacia el norte! ¡Le ganaré!"
    },
    "DyxyCA": {
        "en": "The voice of Chaos: Hey! Lure it to the south! I will beat it!.",
        "pt": "Chaos: Leve a Rainha para o sul! Vou atacá-la!",
        "es": "La voz de Chaos: ¡Oye! ¡Atráelos hacia el sur! ¡Le ganaré!"
    },
    "ECxyCA": {
        "en": "The voice of Chaos: Hey! Lure it to the east! I will beat it!.",
        "pt": "Chaos: Leve a Rainha para o leste! Vou atacá-la!",
        "es": "La voz de Chaos: ¡Oye! ¡Atráelos hacia el este! ¡Le ganaré!"
    },
    "ESxyCA": {
        "en": "The voice of Chaos: Hey! Lure it to the west! I will beat it!.",
        "pt": "Chaos: Leve a Rainha para o oeste! Vou atacá-la!",
        "es": "La voz de Chaos: ¡Oye! ¡Atráelos hacia el oeste! ¡Le ganaré!"
    },
    "EixyCA": {
        "en": "Chaos: You can't even manage to lure the mob to me?",
        "pt": "Chaos: Você não é capaz nem de atrair o monstro?",
        "es": "Chaos: ¿No puedes ni siquiera atraerlos hacia mí?"
    },
    "EyxyCA": {
        "en": "Chaos: Hey~ We are partners. You can't just keep running alone!",
        "pt": "Chaos: Ei~ Somos colegas! Não fuja!",
        "es": "Chaos: Ey~, somos socios. ¡No puedes seguir haciendo todo por tu cuenta!"
    },
    "FCxyCA": {
        "en": "Chaos: Lure it and bring them with you! I can't beat them alone!",
        "pt": "Chaos: Atraia ela direito! Não consigo atingir se não ficar parada!",
        "es": "Chaos: ¡Atráelos y llévalos contigo! ¡No puedo vencerlos solo!"
    },
    "FSxyCA": {
        "en": "Chaos: Why'd you leave the queen behind? Our lives are at stake here. Pull it together!",
        "pt": "Chaos: Por que você deixou a Rainha para trás?",
        "es": "Chaos: ¿Por qué dejaste atrás a la reina? Nuestras vidas corren peligro aquí. ¡Reacciona!"
    },
    "FixyCA": {
        "en": "[Chaos]\nhum You are pretty good. I am impressed",
        "pt": "[Chaos]\nUau, que incrível. Estou impressionado.",
        "es": "[Chaos]\n*Mmm*, no estuviste nada mal. Estoy impresionado."
    },
    "FyxyCA": {
        "en": "Chaos: Phew... that was quite a long fight.",
        "pt": "Chaos: Ufa... A batalha foi longa.",
        "es": "Chaos: *Uf*… esa pelea fue bastante larga."
    },
    "GCxyCA": {
        "en": "Iris: But that is not the one we were looking for .",
        "pt": "Iris: Mas não é o que estávamos procurando.",
        "es": "Iris: Pero no es lo que buscábamos."
    },
    "GSxyCA": {
        "en": "Chaos: We can't help it.  Our equipment is damaged so we should retreat for now.",
        "pt": "Chaos: Nossos equipamentos foram danificados. É melhor sair daqui por enquanto.",
        "es": "Chaos: No podemos evitarlo.  Nuestro equipamiento está dañado, así que por ahora debemos retirarnos."
    },
    "GixyCA": {
        "en": "Iris: Yes, I feel bad that we could not see the Faceworm King. But, luckily we weren't hurt.",
        "pt": "Iris: É, só fico triste por não ter visto o Rei Verme. Mas, por sorte, ninguém se machucou.",
        "es": "Iris: Sí, me siento mal por no haber podido ver al rey lombrirrostro. Pero, por suerte, no salimos heridos."
    },
    "GyxyCA": {
        "en": "Chaos: So... hey, you there! You're not too shabby.",
        "pt": "Chaos: Ah. Mudando de assunto, viajante... você é incrível.",
        "es": "Chaos: Así que… ¡Ey, tú! No estás nada mal."
    },
    "HCxyCA": {
        "en": "Chaos: Today's hunting is all yours. I won't touch it.",
        "pt": "Chaos: A caça de hoje é toda sua.",
        "es": "Chaos: La cacería de hoy es toda tuya. No haré nada."
    },
    "HSxyCA": {
        "en": "Chaos: Ah ah ~ I hoped that there would be some treasure that the merchant prince dropped...",
        "pt": "Chaos: Haha~ Bem que podia ser o tesouro daquele mercador... que pena.",
        "es": "Chaos: Ah, ah~. Tenía la esperanza de que el príncipe Comerciante soltara algún tesoro…"
    },
    "HixyCA": {
        "en": "Iris: Chaos I am getting tired. Let's go back to the village.",
        "pt": "Iris: Chaos, estou cansada. Vamos voltar para a cidade.",
        "es": "Iris: Chaos, siento mucho cansacio. Volvamos a la aldea."
    },
    "HyxyCA": {
        "en": "Chaos: Sorry, shall we go?",
        "pt": "Chaos: Ah. Desculpe. Vamos lá?",
        "es": "Chaos: Lo siento, ¿nos vamos?"
    },
    "ICxyCA": {
        "en": "[Iris]\nThat was dangerous. hehe...",
        "pt": "[Iris]\nAi~ Isso foi perigoso, hehe...",
        "es": "[Iris]\nEso fue peligroso. Je, je."
    },
    "ISxyCA": {
        "en": "Dimensional Device",
        "pt": "Portal Dimensional",
        "es": "Dispositivo dimensional"
    },
    "IixyCA": {
        "en": "[Dimensional Device]\nThe time is finished here. You may look around here or go leave. What do you want to do?",
        "pt": "[Portal Dimensional]\nO tempo acabou. Você pode dar uma olhada por aí ou sair daqui. O que você quer fazer?",
        "es": "[Dispositivo Interdimensional]\nSe acabó el tiempo. Puedes mirar o irte. ¿Qué deseas hacer?"
    },
    "IyxyCA": {
        "en": "Stop",
        "pt": "Ficar",
        "es": "Detener."
    },
    "JCxyCA": {
        "en": "Return to Dimensional Gap",
        "pt": "Sair",
        "es": "Volver a la grieta dimensional."
    }
}