{
    "oK/fBw": {
        "en": "Tweet",
        "pt": "Piu Piu",
        "es": "Tweet"
    },
    "oa/fBw": {
        "en": "[Tweet]\nThere are many dangerous articles in this place. Please come back after you become strong enough to protect yourself.",
        "pt": "[Piu Piu]\nTem muitos artigos perigosos nesse lugar. Volte quando estiver forte o bastante para se proteger.",
        "es": "[Tweet]\nHay muchos artículos peligrosos en este lugar. Vuelve cuando seas lo suficientemente fuerte para protegerte."
    },
    "oq/fBw": {
        "en": "- This quest requires at least Level 160. -",
        "pt": "- Esta missão requer pelo menos nível 160. -",
        "es": "-Necesitas ser al menos de nivel 160 para esta misión.-"
    },
    "o6/fBw": {
        "en": "You have too many items to continue with this conversation.\nPlease make some room in your inventory, and then try again.",
        "pt": "Você tem itens demais para continuar com a esta conversa.\nAbra espaço no seu inventário e tente novamente.",
        "es": "Tienes demasiados objetos para continuar con esta conversación.\nHaz lugar en tu inventario y vuelve a intentarlo."
    },
    "pK/fBw": {
        "en": "[Tweet]\nLook at this mess. How did they come in here? They don't even have the key.",
        "pt": "[Piu Piu]\nOlhe para esta bagunça. Como entraram aqui? Eles nem têm a chave.",
        "es": "[Tweet]\nMira este desastre. ¿Cómo entraron aquí? Ni siquiera tienen la llave."
    },
    "pa/fBw": {
        "en": "What is this place?",
        "pt": "Que lugar é este?",
        "es": "¿Qué es este lugar?"
    },
    "pq/fBw": {
        "en": "I don't want to get involved.",
        "pt": "Não quero me envolver.",
        "es": "No quiero involucrarme."
    },
    "p6/fBw": {
        "en": "[Tweet]\nUgh, my head.",
        "pt": "[Piu Piu]\nAi, minha cabeça.",
        "es": "[Tweet]\nUf, mi cabeza."
    },
    "qK/fBw": {
        "en": "[Tweet]\nHuman?\nA guest, at that?",
        "pt": "[Piu Piu]\nHumano?\nUm convidado?",
        "es": "[Tweet]\n¿Humano?\nUn huésped, ¿aquí?"
    },
    "qa/fBw": {
        "en": "[Tweet]\nAre you here for the mansion's blueprint? You could've waited for me to fetch it for you. Now I see why they say humans lack patience.",
        "pt": "[Piu Piu]\nVocê está aqui por causa do projeto da mansão? Poderia ter esperado que eu pegasse para você. Agora entendo por que dizem que humanos não têm paciência.",
        "es": "[Tweet]\n¿Estás aquí por el plano de la mansión? Podrías haber esperado a que te lo llevara. Ahora entiendo por qué dicen que los humanos no tienen paciencia."
    },
    "qq/fBw": {
        "en": "[Tweet]\nThis is the second storage of Barmund Mansion.",
        "pt": "[Piu Piu]\nEsse é o segundo depósito da Mansão Varmunt.",
        "es": "[Tweet]\nEste es el segundo almacén de la Mansión de Barmund."
    },
    "q6/fBw": {
        "en": "Storage?",
        "pt": "Depósito?",
        "es": "¿Almacén?"
    },
    "rK/fBw": {
        "en": "[Tweet]\nDo humans outside have no concept of storage? Storage is a place where you store things you don't need to use immediately.",
        "pt": "[Piu Piu]\nOs humanos lá fora não sabem o que é um depósito? Depósito é um local onde você guarda coisas que não precisa usar imediatamente.",
        "es": "[Tweet]\n¿Acaso los humanos del mundo exterior no entienden el concepto de almacenamiento? El almacén es un lugar donde guardas las cosas que no necesitas en el momento."
    },
    "ra/fBw": {
        "en": "I know that!",
        "pt": "Eu sei!",
        "es": "¡Ya lo sé!"
    },
    "rq/fBw": {
        "en": "[Tweet]\nI'm here to get the blueprint you requested and the food ingredients for the dining area. Did you come here because you were not sure about me? Don't worry.",
        "pt": "[Piu Piu]\nEstou aqui para pegar o projeto que você solicitou e os ingredientes para a sala de jantar. Você veio aqui porque não tinha certeza se eu era confiável? Não se preocupe.",
        "es": "[Tweet]\nVengo a buscar el plano que pediste y los ingredientes para el comedor. ¿Viniste porque no confiabas en mí? No te preocupes."
    },
    "r6/fBw": {
        "en": "[Tweet]\nI've been in charge of the storage for a very long time. I can find stuff that has been stored for a very long time or any tiny things in no time. Of course, I remember where the blueprint is, too.",
        "pt": "[Piu Piu]\nEu administro o depósito há um bom tempo. Consigo encontrar coisas que foram guardadas há muito tempo ou coisas pequenas bem rápido. E, claro, eu também me lembro de onde o projeto está.",
        "es": "[Tweet]\nEstoy a cargo del almacén desde hace mucho tiempo. Puedo encontrar cosas guardadas hace mucho tiempo o cualquier cosa diminuta en un instante. Obvio que también recuerdo dónde está el plano."
    },
    "sK/fBw": {
        "en": "[Tweet]\nI'm a robot, so my memory is infallible.",
        "pt": "[Piu Piu]\nSou robô, afinal. Minha memória é infalível.",
        "es": "[Tweet]\nSoy un robot, así que mi memoria es infalible."
    },
    "sa/fBw": {
        "en": "I'm not here for the blueprint.",
        "pt": "Não estou aqui por causa do projeto.",
        "es": "No estoy aquí por el plano."
    },
    "sq/fBw": {
        "en": "This place is very complicated.",
        "pt": "Esse lugar é muito complicado.",
        "es": "Este lugar es muy complicado."
    },
    "s6/fBw": {
        "en": "[Tweet]\nIs that so? I made a mistake. I didn't expect there would be a human who wanted to look around in the storage. Most humans who came here were thieves.",
        "pt": "[Piu Piu]\nÉ mesmo? Cometi um erro. Não esperava que um humano fosse querer vasculhar o depósito. A maioria dos humanos que vem aqui são ladrões.",
        "es": "[Tweet]\n¿De verdad? Cometí un error. No me esperaba que un humano quisiera husmear por el almacén. La mayoría de los que vienen aquí son ladrones."
    },
    "tK/fBw": {
        "en": "[Tweet]\nI'm not calling you a thief. You wouldn't have been registered as a guest if you were. Barmund Mansion does not invite just about anyone.",
        "pt": "[Piu Piu]\nNão que eu esteja te acusando de roubar. Seu registro não constaria como convidado se esse fosse o caso. A Mansão Varmunt não convida qualquer pessoa para visitar.",
        "es": "[Tweet]\nNo digo que tú lo seas. No te habrían registrado como huésped si así fuese. En la Mansión de Barmund no se acepta a cualquiera."
    },
    "ta/fBw": {
        "en": "[Tweet]\nEven if you do have an such intention, it won't be easy to find what you want here.",
        "pt": "[Piu Piu]\nMesmo que você tenha essa intenção, não vai ser fácil encontrar o que você quer aqui.",
        "es": "[Tweet]\nY aunque tuvieras esa intención, no te sería fácil encontrar aquí lo que buscas."
    },
    "tq/fBw": {
        "en": "[Tweet]\nIt's a very old storage of Master Barmund, so of course it's complicated. We extended and remodeled the building many times to store the things he brought from all across the continent.",
        "pt": "[Piu Piu]\nÉ um depósito muito antigo do Mestre Varmunt, então é claro que é complicado. Ampliamos e reformamos o lugar várias vezes para armazenar as coisas que ele trazia de todo o continente.",
        "es": "[Tweet]\nEl almacén del Maestro Barmund es muy antiguo, así que claro que es complicado. Ampliamos y remodelamos el edificio muchas veces para guardar las cosas que traía de todo el continente."
    },
    "t6/fBw": {
        "en": "[Tweet]\nThe shelves and stored things might look unorganized at first glance, but it's not very complicated because they're categorized.",
        "pt": "[Piu Piu]\nAs prateleiras e os itens armazenados podem parecer desorganizados à primeira vista, mas eles são categorizados.",
        "es": "[Tweet]\nLas estanterías y las cosas almacenadas pueden parecer desorganizadas a primera vista, pero no es tan complicado porque están categorizadas."
    },
    "uK/fBw": {
        "en": "[Tweet]\nIt's possible because the inside is much more spacious than what the exterior tells. I'll fetch you the item soon, so return to your room and wait for me. Well, that's what I want to say, but...",
        "pt": "[Piu Piu]\nIsso é possível porque o interior é muito mais espaçoso do que o exterior indica. Vou buscar o item em breve, então volte para o seu quarto e espere por mim. Bom, é isso que eu quero dizer, mas...",
        "es": "[Tweet]\nEs posible porque el interior es mucho más espacioso de lo que se ve en el exterior. Pronto te traeré el objeto, así que vuelve a tu habitación y espérame. Bueno, eso me gustaría decir, pero…"
    },
    "ua/fBw": {
        "en": "But?",
        "pt": "Mas?",
        "es": "¿Pero…?"
    },
    "uq/fBw": {
        "en": "[Tweet]\nI assume it will be delayed a little because of those broken robots. They got damaged by human intruders in the past. How should I deal with them?",
        "pt": "[Piu Piu]\nEu presumo que vou me atrasar um pouco por causa dos robôs quebrados. Eles foram danificados por humanoides intrusos no passado. Como eu deveria lidar com isso?",
        "es": "[Tweet]\nSupongo que se retrasará un poco debido a esos robots averiados. Fueron dañados por intrusos humanos en el pasado. ¿Cómo debería encargarme de ellos?"
    },
    "u6/fBw": {
        "en": "[Tweet]\nRight now, ^EE0000burning the building^000000 is the most efficient option.",
        "pt": "[Piu Piu]\nNo momento, ^999999queimar o estabelecimento^000000 parece ser a opção mais eficiente.",
        "es": "[Tweet]\nAhora mismo, ^660066quemar el edificio^000000 es la opción más eficiente."
    },
    "vK/fBw": {
        "en": "What? But you'll burn the things in there down too!",
        "pt": "O quê? Mas você vai queimar as coisas lá dentro também!",
        "es": "¿Qué? ¡Pero también quemarás las cosas que hay dentro!"
    },
    "va/fBw": {
        "en": "[Tweet]\nIt's okay. Everything in there has been treated to be fireproof. Even if they get burned, there's another storage that has the mansion's blueprint. It's a bit distant, but that's manageable. Don't worry.",
        "pt": "[Piu Piu]\nTudo bem. Tudo que está lá foi tratado para ser à prova de chamas. Mesmo que pegue fogo, tem outro depósito que tem o projeto da mansão. Fica um pouco longe, mas isso não é problema. Não se preocupe.",
        "es": "[Tweet]\nNo pasa nada. Todo lo que hay dentro fue modificado para ser ignífugo. Incluso si se queman, hay otro almacén que tiene el plano de la mansión. Está un poco lejos, pero es posible llegar. No te preocupes."
    },
    "vq/fBw": {
        "en": "[Tweet]\nIt's the fastest and most efficient way to dispose of them all at once.",
        "pt": "[Piu Piu]\nÉ o jeito mais rápido e eficiente de dispor de tudo aqui de uma só vez.",
        "es": "[Tweet]\nEs la forma más rápida y eficaz de deshacernos de ellos de una vez."
    },
    "v6/fBw": {
        "en": "That's not the problem!",
        "pt": "Não é esse o problema!",
        "es": "¡Ese no es el problema!"
    },
    "wK/fBw": {
        "en": "[Tweet]\nThen, what is?",
        "pt": "[Piu Piu]\nEntão qual é?",
        "es": "[Tweet]\nEntonces, ¿cuál es?"
    },
    "wa/fBw": {
        "en": "Call the security.",
        "pt": "Chame a segurança.",
        "es": "Llama a seguridad."
    },
    "wq/fBw": {
        "en": "Try calling your superior.",
        "pt": "Tente falar com seu superior.",
        "es": "Intenta hablar con tu superior."
    },
    "w6/fBw": {
        "en": "[Tweet]\nI can make the security deal with them, but it will delay the delivery by a lot. Are you okay with it? It will take at least a whole day for the security to take care of them.",
        "pt": "[Piu Piu]\nPosso fazer o acordo de segurança com eles, mas isso atrasará muito a entrega. Tudo bem para você? Vai levar pelo menos um dia inteiro para a segurança lidar com eles.",
        "es": "[Tweet]\nPuedo hacer que los de seguridad se encarguen, pero retrasará mucho la entrega. ¿No te importa? Los de seguridad tardarán al menos un día entero en ocuparse de ellos."
    },
    "xK/fBw": {
        "en": "[Tweet]\nBurning down the building is much faster.",
        "pt": "[Piu Piu]\nQueimar tudo seria bem mais rápido.",
        "es": "[Tweet]\nQuemar el edificio es mucho más rápido."
    },
    "xa/fBw": {
        "en": "How inhumane!",
        "pt": "Que desumano!",
        "es": "¡Qué inhumano!"
    },
    "xq/fBw": {
        "en": "[Tweet]\nI do not understand. I am not a human in the first place.",
        "pt": "[Piu Piu]\nEu não entendo. Para começo de conversa, nem humanoide eu sou.",
        "es": "[Tweet]\nNo lo entiendo. En primer lugar, no soy humano."
    },
    "x6/fBw": {
        "en": "[Tweet]\nAnd then what? Dump this problem to that superior?",
        "pt": "[Piu Piu]\nE depois? Jogar o problema no superior?",
        "es": "[Tweet]\n¿Y después qué? ¿Le dejamos este problema a ese superior?"
    },
    "yK/fBw": {
        "en": "[Tweet]\nI can take care of this myself. Do I have to waste time by handing it over to another?",
        "pt": "[Piu Piu]\nEu posso cuidar disso sem ajuda. Tenho que perder tempo passando para outra pessoa?",
        "es": "[Tweet]\nYo puedo ocuparme de esto. ¿Por qué perdería el tiempo dejándolo en manos de otra persona?"
    },
    "ya/fBw": {
        "en": "[Tweet]\nBut I'm supposed to respect guests' opinions if possible. If you so desperately want it, I will do it. Please wait a moment.",
        "pt": "[Piu Piu]\nMas tenho que respeitar as opiniões de convidados, se possível. Se é isso que você quer tão desesperadamente, vou fazer. Por favor, aguarde um momento.",
        "es": "[Tweet]\nPero se supone que debo respetar las opiniones de los huéspedes en lo posible. Si tanta desesperación tienes, lo haré. Por favor, espera un momento."
    },
    "yq/fBw": {
        "en": "Desperately...?",
        "pt": "Desesperadamente?",
        "es": "¿Desesperación…?"
    },
    "y6/fBw": {
        "en": "[Beta]\nDid you call me? What's the matter? Will it take long? I'm kind of busy right now.",
        "pt": "[Beta]\nVocê me chamou? Qual é o problema? Vai demorar? Estou meio ocupado agora.",
        "es": "[Beta]\n¿Me llamaste? ¿Qué sucede? ¿Tardará mucho? No tengo tiempo ahora."
    },
    "zK/fBw": {
        "en": "[Tweet]\nLook at this place. What do you think I should do to deal with those rampaging cleaner robots? Do you have any idea?",
        "pt": "[Piu Piu]\nOlhe para este lugar. O que você acha que eu deveria fazer para lidar com esses robôs de limpeza desenfreados? Você tem alguma ideia?",
        "es": "[Tweet]\nMira este lugar. ¿Qué sugieres que haga con esos robots limpiadores revoltosos? ¿Tienes alguna idea?"
    },
    "za/fBw": {
        "en": "[Beta]\nOh, my, this is grave.",
        "pt": "[Beta]\nNossa, isso é uma cova.",
        "es": "[Beta]\nVaya, esto es grave."
    },
    "zq/fBw": {
        "en": "[Tweet]\nRight? Now, give me an idea. And make it loud enough for this human guest to hear, too. This guest told me to call you to deal with this.",
        "pt": "[Piu Piu]\nCerto? Preciso de uma ideia. Tem que ser alto o suficiente para que o convidado humanoide também possa ouvir. Este convidado me disse para chamar você para lidar com isso.",
        "es": "[Tweet]\nSí, ¿no? Ahora, dame una idea. Y dila lo suficientemente fuerte para que este huésped humano también la oiga. Me dijo que te llamara para que te encargues de esto."
    },
    "z6/fBw": {
        "en": "[Beta]\nThis isn't the only place with this problem. I don't have any security units I can spare right now, so you'll have to wait.",
        "pt": "[Beta]\nEsse problema não está acontecendo só aqui. Não tenho nenhuma unidade de segurança disponível no momento, então vai ter que esperar.",
        "es": "[Beta]\nNo es el único lugar con este problema. No dispongo de unidades de seguridad en este momento, así que tendrás que esperar."
    },
    "0K/fBw": {
        "en": "[Tweet]\nBut I have to fetch things for the guests right now. If I go in there now, I'll be the same as them. Are you okay with that?",
        "pt": "[Piu Piu]\nMas tenho que ir buscar coisas para convidados agora. Se eu entrar lá agora, vai ser a mesma coisa. Tudo bem para você?",
        "es": "[Tweet]\nPero tengo que ir a buscar cosas para los huéspedes ahora mismo. Si entro ahora, me convertiré en uno de ellos. ¿Estás de acuerdo con eso?"
    },
    "0a/fBw": {
        "en": "[Beta]\nI'm not okay with that, but there's no choice. I'll send units as soon as I can. Still, that'll be tomorrow at best.",
        "pt": "[Beta]\nNa verdade não, mas não há outra escolha. Vou enviar unidades assim que eu puder. Mesmo assim, vai ser só amanhã, na melhor das hipóteses.",
        "es": "[Beta]\nNo estoy de acuerdo, pero no queda más remedio. Enviaré las unidades en cuanto pueda. Pero mañana como mucho."
    },
    "0q/fBw": {
        "en": "[Tweet]\nCan I burn it down, then?",
        "pt": "[Piu Piu]\nPosso queimar tudo, então?",
        "es": "[Tweet]\n¿Puedo quemarlo, entonces?"
    },
    "06/fBw": {
        "en": "[Beta]\nNo. The fire might spread to other places. We can't risk that when we have guests.",
        "pt": "[Beta]\nNão. O fogo pode se espalhar para outros lugares. Não podemos arriscar isso quando temos outros convidados.",
        "es": "[Beta]\nNo. El fuego podría extenderse a otros lugares. No podemos arriesgarnos cuando tenemos huéspedes."
    },
    "1K/fBw": {
        "en": "[Tweet]\nI'm confident I can prevent the fire from spreading.",
        "pt": "[Piu Piu]\nTenho certeza de que podemos prevenir que o fogo se espalhe.",
        "es": "[Tweet]\nConfío en que puedo evitar que el fuego se propague."
    },
    "1a/fBw": {
        "en": "[Beta]\nThe answer's still no. The more you hold me like this, the more time it'll take to handle the situation. Give me some time, and seek the guests' understanding.",
        "pt": "[Beta]\nA resposta ainda é não. Quanto mais você me impedir, mais tempo levará para lidar com a situação. Preciso de um tempo. Tente fazer os convidados entenderem.",
        "es": "[Beta]\nLa respuesta sigue siendo no. Cuanto más me retengas con esto, más tiempo me llevará resolver la situación. Dame algo de tiempo e intenta que los huéspedes lo entiendan."
    },
    "1q/fBw": {
        "en": "[Tweet]\nSee? Even the superior didn't have any idea and I can't even burn the building down now. I could've tried it if I didn't make the call.",
        "pt": "[Piu Piu]\nEstá vendo? Nem mesmo o superior não tinha qualquer ideia, e eu não posso queimar o prédio agora. Eu poderia ter tentado se não tivesse feito aquilo.",
        "es": "[Tweet]\n¿Ves? El superior tampoco tiene idea y ahora ni siquiera puedo quemar el edificio. Podría haberlo intentado si no lo hubiera llamado."
    },
    "16/fBw": {
        "en": "[Tweet]\nWhat do you want me to do now? All the things I have to fetch are in there, but I'll be the same as them if I get inside. I'm non-combatant.",
        "pt": "[Piu Piu]\nO que você quer que eu faça agora? Tudo que tenho que buscar está lá dentro, mas se eu entrar, terei o mesmo destino que eles. Não sou combatente.",
        "es": "[Tweet]\n¿Y ahora qué quieres que haga? Todas las cosas que tengo que buscar están ahí dentro, pero me convertiré en uno de ellos si entro. No sé pelear."
    },
    "2K/fBw": {
        "en": "[Tweet]\nI'll be able to avoid some of them, but there are just too many. If they attack me at once, my robot body will break down in a blink, however sturdy it is.",
        "pt": "[Piu Piu]\nVou conseguir evitar alguns deles, mas há muitos. Se me atacarem uma vez, meu corpo robótico vai quebrar na mesma hora, não importa o quão resistente ele seja.",
        "es": "[Tweet]\nPodré evitar algunos, pero son demasiados. Si me atacan al mismo tiempo, mi cuerpo robótico se romperá en un abrir y cerrar de ojos, por muy resistente que sea."
    },
    "2a/fBw": {
        "en": "[Tweet]\nOf course I can sacrifice my body for a task, but this one doesn't seem that important. I should save it for a more crucial matter.",
        "pt": "[Piu Piu]\nClaro que posso sacrificar meu corpo por uma tarefa, mas essa não parece ser tão importante. Eu deveria esperar por uma situação mais crucial.",
        "es": "[Tweet]\nClaro que puedo sacrificar mi cuerpo por una tarea, pero esta no parece tan importante. Debería guardarlo para un asunto más crucial."
    },
    "2q/fBw": {
        "en": "[Tweet]\nAnd if I break down, who else will manage all the stuff in the storage? They don't even know what's where.",
        "pt": "[Piu Piu]\nE se eu quebrar, quem vai administrar todas as coisas no depósito? Eles nem sabem onde as coisas ficam.",
        "es": "[Tweet]\nY si me averío, ¿quién va a gestionar todas las cosas del almacén? Ni siquiera saben dónde están las cosas."
    },
    "26/fBw": {
        "en": "Do you want me to deal with them?",
        "pt": "Quer que eu lide com eles?",
        "es": "¿Quieres que yo me ocupe de ellos?"
    },
    "3K/fBw": {
        "en": "[Tweet]\nAre you saying you will deal with those cleaner robots, {}?",
        "pt": "[Piu Piu]\nEstá dizendo que você vai lidar com aqueles robôs de limpeza, {}?",
        "es": "[Tweet]\n¿Quieres decir que tú te encargarás de esos robots limpiadores, {}?"
    },
    "3a/fBw": {
        "en": "[Tweet]\nWhy? Do you want to take the responsibility as a human?",
        "pt": "[Piu Piu]\nPor quê? Você quer se responsabilizar como humanoide?",
        "es": "[Tweet]\n¿Por qué? ¿Quieres asumir la responsabilidad como ser humano?"
    },
    "3q/fBw": {
        "en": "What? I'm not one of those intruders.",
        "pt": "O quê? Não sou um daqueles intrusos.",
        "es": "¿Qué? No soy uno de esos intrusos."
    },
    "36/fBw": {
        "en": "Because you look troubled.",
        "pt": "Porque você parece estar com problemas.",
        "es": "Porque parece que te preocupa."
    },
    "4K/fBw": {
        "en": "[Tweet]\nYou are a human like them. One human's fault is every human's fault, is it not?",
        "pt": "[Piu Piu]\nVocê é humanoide como eles. O defeito de um humanoide é o defeito de todos, não?",
        "es": "[Tweet]\nEres un ser humano como ellos. La culpa de uno es la culpa de todos, ¿no?"
    },
    "4a/fBw": {
        "en": "It's not.",
        "pt": "Não.",
        "es": "Para nada."
    },
    "4q/fBw": {
        "en": "[Tweet]\nIs that so? I misunderstood. For us, that's how we work. We are all linked, so if one of us does something wrong, all of us share the responsibility.",
        "pt": "[Piu Piu]\nÉ mesmo? Então me enganei. Para nós, é assim que funciona. Estamos todos conectados, então se um de nós fizer algo errado, todos serão responsáveis.",
        "es": "[Tweet]\n¿En serio? Lo entendí mal. Para nosotros funciona así. Todos estamos vinculados, así que si uno de nosotros hace algo mal, todos compartimos la responsabilidad."
    },
    "46/fBw": {
        "en": "[Tweet]\nAre you pitying me because I'm powerless against the robots in the storage? Do humans feel responsible for deeds they did not commit?",
        "pt": "[Piu Piu]\nVocê está com pena de mim porque não tenho como me defender dos robôs no depósito? Os humanoides se sentem responsáveis por atos que não cometeram?",
        "es": "[Tweet]\n¿Sientes lástima por mí porque soy débil contra los robots del almacén? ¿Los humanos se sienten responsables de los actos que no cometieron?"
    },
    "5K/fBw": {
        "en": "Master Barmund is a human, too.",
        "pt": "Mestre Varmunt é humano, também.",
        "es": "El Maestro Barmund también es humano."
    },
    "5a/fBw": {
        "en": "[Tweet]\nHe is different. He is a sage. If he were here, he'd have resolved every single problem before it came to this. Maybe those problems wouldn't even have occurred in the first place.",
        "pt": "[Piu Piu]\nEle é diferente. Ele é um sábio. Se ele estivesse aqui, teria resolvido todos os problemas antes que chegasse a isso. Talvez estes problemas nem tivessem acontecido.",
        "es": "[Tweet]\nÉl es diferente. Es sabio. Si estuviera aquí, habría resuelto todos los problemas antes de llegar a esto. Tal vez ni siquiera se habrían producido en primer lugar."
    },
    "5q/fBw": {
        "en": "[Tweet]\nI thank you for your kind words, but we received a notice saying that we must serve our guests without troubling them. I'll think of something else. I'll get something eventually.",
        "pt": "[Piu Piu]\nAgradeço por suas palavras gentis, mas recebemos um aviso dizendo que devemos servir nossos convidados sem incomodá-los. Vou pensar em outra coisa. Vou acabar conseguindo alguma coisa.",
        "es": "[Tweet]\nGracias por ser tan amable, pero nos dijeron que debemos servir a nuestros huéspedes sin causarles molestias. Pensaré en otra cosa. Ya se me ocurrirá algo."
    },
    "56/fBw": {
        "en": "I'm a combatant human.",
        "pt": "Eu sou humanoide e combatente.",
        "es": "Yo sé pelear."
    },
    "6K/fBw": {
        "en": "[Tweet]\n...Is that so? That means you make a living from dealing with such things, right? Does that mean you won't be troubled by my request?",
        "pt": "[Piu Piu]\n... É mesmo? Então você ganha a vida lidando com essas coisas, certo? Isso significa que você não vai se incomodar com o meu pedido?",
        "es": "[Tweet]\nAh, ¿sí? Eso significa que te ganas la vida lidiando con cosas como estas, ¿no? Entonces, ¿no te molestará que te lo pida?"
    },
    "6a/fBw": {
        "en": "That's right.",
        "pt": "Isso mesmo.",
        "es": "En absoluto."
    },
    "6q/fBw": {
        "en": "[Tweet]\nI've heard of them. Humans who feel joy by dealing with things like those. Then, I guess I can ask you to do it. I will reward you, of course.",
        "pt": "[Piu Piu]\nOuvi falar deles. Humanoides que ficam felizes ao lidar com coisas como aquelas. Então, acho que posso pedir para você cuidar disso. Eu vou te recompensar, é claro.",
        "es": "[Tweet]\nOí hablar de ellos. Humanos que se sienten alegres por enfrentarse a cosas así. Entonces, supongo que puedo pedirte que lo hagas. Te recompensaré, por supuesto."
    },
    "66/fBw": {
        "en": "[Tweet]\nPlease deal with ^0000CD5 of them^000000. I think I'll be able to get through the mess if you do so. I hope you enjoy yourself in there.",
        "pt": "[Piu Piu]\nLide com ^9370DB5 deles^000000, por favor. Vou conseguir passar por toda aquela bagunça se você fizer isso. Espero que se divirta.",
        "es": "[Tweet]\nPor favor, encárgate de ^9900995de ellos^000000. Creo que podré solucionar el problema si lo haces. Espero que te diviertas ahí dentro."
    },
    "7K/fBw": {
        "en": "[Tweet]\nDid you have fun? I'm curious whether you're getting joy from the destruction or from the reward, but I don't have to know that.",
        "pt": "[Piu Piu]\nVocê se divertiu? Tenho uma certa curiosidade em saber se você está se divertindo com a destruição ou com a recompensa, mas não precisa me dizer.",
        "es": "[Tweet]\n¿Te divertiste? Tengo curiosidad por saber si te satisface más destruir o recibir recompensas, pero no hace falta que lo sepa."
    },
    "7a/fBw": {
        "en": "[Tweet]\nNow I can get in there and get the items. I'll only have to speed up a little bit.",
        "pt": "[Piu Piu]\nAgora posso entrar lá e pegar os itens. Só vou ter que acelerar um pouco.",
        "es": "[Tweet]\nAhora puedo entrar y buscar los objetos. Solo tengo que apurarme un poco."
    },
    "7q/fBw": {
        "en": "- *Clatter* -",
        "pt": "- *Barulho* -",
        "es": "-*Traqueteo*-"
    },
    "76/fBw": {
        "en": "- *Clatter Clatter* -",
        "pt": "- *Barulho, barulho* -",
        "es": "-*Traqueteo, traqueteo*-"
    },
    "8K/fBw": {
        "en": "[Tweet]\nDid you hear that?",
        "pt": "[Piu Piu]\nOuviu isso?",
        "es": "[Tweet]\n¿Escuchaste eso?"
    },
    "8a/fBw": {
        "en": "That clattering sound?",
        "pt": "Esse barulho?",
        "es": "¿Ese ruido metálico?"
    },
    "8q/fBw": {
        "en": "[Tweet]\nYes, that. Stay still and quiet.",
        "pt": "[Piu Piu]\nSim, isso. Não se mexa e fique em silêncio.",
        "es": "[Tweet]\nSí, eso. No te muevas ni hagas ruido."
    },
    "86/fBw": {
        "en": "[???]\n- Wh...o...are... -",
        "pt": "[???]\n- Qu...e...m é... -",
        "es": "[¿¿¿???]\n-¿Quié…nes…son…?-"
    },
    "9K/fBw": {
        "en": "[Tweet]\nJudging by the voice pattern, it's coming from a robot, but not from a robot of this place. It's coming from quite a distance...",
        "pt": "[Piu Piu]\nA julgar pelo padrão de voz, está vindo de um robô, mas não de um robô deste lugar. Está vindo bem de longe...",
        "es": "[Tweet]\nA juzgar por el patrón de voz, viene de un robot, pero no de un robot de este lugar. Viene de muy lejos…"
    },
    "9a/fBw": {
        "en": "[Tweet]\nIt seems it's coming from the basement. This is not good. If it's indeed from the basement, that's a grave matter.",
        "pt": "[Piu Piu]\nParece que está vindo do porão. Isso não é bom. Se for mesmo do porão, é coisa grave.",
        "es": "[Tweet]\nParece que viene del sótano. Esto no es bueno. Si efectivamente viene del sótano, es asunto serio."
    },
    "9q/fBw": {
        "en": "Why?",
        "pt": "Por quê?",
        "es": "¿Por qué?"
    },
    "96/fBw": {
        "en": "[Tweet]\nUnlike the street level, the basement is only open to Master Barmund. It's because there are a lot of secretive stuff and dangerous articles in there.",
        "pt": "[Piu Piu]\nDiferente do térreo, o porão só se abre para o Mestre Varmunt. Isso porque tem muitas coisas secretas e artigos perigosos lá.",
        "es": "[Tweet]\nA diferencia de la planta baja, el sótano solo está abierto para el Maestro Barmund. Es porque hay muchas cosas secretas y artículos peligrosos."
    },
    "+K/fBw": {
        "en": "[Tweet]\nIf a robot or a human other than Master goes in there and tap the wrong stuff,\nthe result is undoubtedly a doom.",
        "pt": "[Piu Piu]\nSe um robô ou humanoide que não seja o Mestre entrar lá e tocar em algo errado,\no resultado seria desastroso, com certeza.",
        "es": "[Tweet]\nSi un robot o un humano que no sea el Maestro entra ahí y toca las cosas equivocadas,\nel resultado sería, sin duda, una catástrofe."
    },
    "+a/fBw": {
        "en": "[Tweet]\nIf this sound is made by a broken robot in the basement, we are doomed for certain.",
        "pt": "[Piu Piu]\nSe esse som estiver vindo de um robô quebrado no porão, nós estamos com problemas.",
        "es": "[Tweet]\nSi este sonido lo está haciendo un robot averiado del sótano, estamos realmente condenados."
    },
    "+q/fBw": {
        "en": "[Tweet]\nIt's only a matter of time before a huge explosion turns this place into ashes. It's entirely different from burning it down.",
        "pt": "[Piu Piu]\nÉ só uma questão de tempo até uma grande explosão transformar esse lugar em cinzas. E isso é totalmente diferente de queimar tudo.",
        "es": "[Tweet]\nEs solo cuestión de tiempo que una gran explosión convierta este lugar en cenizas. Totalmente diferente a quemarlo."
    },
    "+6/fBw": {
        "en": "[Tweet]\nDanger lurks in the basement. Someone has to check it. At least if I see what's happening under there, I can request my superior to come quickly. That'll ensure safety.",
        "pt": "[Piu Piu]\nTem coisas perigosas naquele porão. Alguém tem que verificar. Se eu pelo menos conseguir ver o que está acontecendo lá, posso solicitar que meu superior venha ajudar rapidamente. Isso vai garantir a nossa segurança.",
        "es": "[Tweet]\nEl peligro acecha en el sótano. Alguien tiene que revisar. Si al menos pudiera ver lo que pasa ahí debajo, podría pedirle a mi superior que venga rápido. Eso garantizará seguridad."
    },
    "/K/fBw": {
        "en": "[Tweet]\nWhat should I do to prevent this doom?",
        "pt": "[Piu Piu]\nO que eu deveria fazer para prevenir esse desastre?",
        "es": "[Tweet]\n¿Qué debo hacer para evitar este desastre?"
    },
    "/a/fBw": {
        "en": "[Tweet]\nI have to fetch the blueprint and the food ingredients while the broken robots are down.",
        "pt": "[Piu Piu]\nTenho que buscar o projeto e os ingredientes enquanto os robôs quebrados estão desativados.",
        "es": "[Tweet]\nTengo que ir a buscar el plano y los ingredientes de la comida mientras los robots averiados no funcionan."
    },
    "/q/fBw": {
        "en": "[Tweet]\n{}, you are a combatant human. That leaves one choice...",
        "pt": "[Piu Piu]\n + {}, você é um humanoide combatente. Isso nos dá uma única escolha...",
        "es": "[Tweet]\n{}, de verdad sabes pelear. Eso deja una opción…"
    },
    "/6/fBw": {
        "en": "...I'll go down there and check it.",
        "pt": "... Vou lá embaixo verificar.",
        "es": "…Bajaré a echar un vistazo."
    },
    "ALDfBw": {
        "en": "[Tweet]\nOh, really? That's unexpected. I didn't know you'd enjoy security work this much. I will keep that in my memory. Providing recreation for guests is one of our tasks too.",
        "pt": "[Piu Piu]\nAh, é mesmo? Isso é inesperado. Não sabia que você gostaria tanto de trabalhar com segurança. Eu não vou me esquecer disso. Oferecer recreação para os convidados também é uma de nossas tarefas.",
        "es": "[Tweet]\nAh, ¿sí? No me esperaba eso. No sabía que disfrutarías tanto del trabajo de seguridad. Lo guardaré en mi memoria. Entretener a los huéspedes también es una de nuestras tareas."
    },
    "AbDfBw": {
        "en": "[Tweet]\n^0000CDThe stairs to the basement are located at the innermost part^000000 of this place. Go downstairs and check the situation in the basement. You must not touch anything there.",
        "pt": "[Piu Piu]\n^9370DBAs escadas para o porão ficam na parte mais interna^000000 deste lugar. Desça as escadas e verifique a situação no porão. Não toque em nada.",
        "es": "[Tweet]\n^990099Las escaleras al sótano se encuentran en la parte más profunda^000000 de este lugar. Baja las escaleras y mira cómo está la situación del sótano. No debes tocar nada allí."
    },
    "ArDfBw": {
        "en": "[Tweet]\nGood luck.",
        "pt": "[Piu Piu]\nBoa sorte.",
        "es": "[Tweet]\nBuena suerte."
    },
    "A7DfBw": {
        "en": "[Tweet]\nYou've returned. There are still too many of them. Please deal with ^0000CD5^000000 of them.\nI think I'll be able to get through the mess if you do so.",
        "pt": "[Piu Piu]\nVocê voltou. Ainda tem muitos deles. Lide com ^9370DB5^000000 deles, por favor.\nVou conseguir passar por toda aquela bagunça se você fizer isso.",
        "es": "[Tweet]\n¡Estás de vuelta! Siguen siendo demasiados. Por favor, encárgate de ^9900995^000000deellos.\nCreo que podré solucionar el problema si lo haces."
    },
    "BLDfBw": {
        "en": "[Tweet]\nDid you check the situation? How are things down there?",
        "pt": "[Piu Piu]\nVocê verificou a situação? Como estão as coisas lá embaixo?",
        "es": "[Tweet]\n¿Comprobaste la situación? ¿Cómo están las cosas ahí abajo?"
    },
    "BbDfBw": {
        "en": "The door was locked.",
        "pt": "A porta estava trancada.",
        "es": "La puerta estaba cerrada."
    },
    "BrDfBw": {
        "en": "[Tweet]\nIt was? Then, how did the robot get in there? The situation is getting more grave. There is only one door to the basement. That means the outsider infiltrated through another passage and that there are severe security breaches in this mansion.",
        "pt": "[Piu Piu]\nEstava? Então como o robô entrou lá? A situação está ficando mais grave. Tem apenas uma porta para o porão. Isso significa que o intruso se infiltrou por outra passagem e que hás brechas severas na segurança desta mansão.",
        "es": "[Tweet]\n¿En serio? Entonces, ¿cómo entró ahí el robot? La situación está cada vez peor. Solo hay una puerta que va al sótano. Eso significa que el forastero se infiltró por otro pasadizo y que hay fallas de seguridad graves en esta mansión."
    },
    "B7DfBw": {
        "en": "[Tweet]\nI should check it myself, but you mentioned the door was locked. I can't open it by force, so I have to get the emergency key.",
        "pt": "[Piu Piu]\nEu verificaria, mas você mencionou que a porta estava trancada. Não consigo abrir à força, então tenho que pegar a chave de emergência.",
        "es": "[Tweet]\nDebería comprobarlo yo mismo, pero mencionaste que la puerta estaba cerrada. No puedo abrirla por la fuerza, así que tengo que buscar la llave de emergencia."
    },
    "CLDfBw": {
        "en": "[Tweet]\nMaster left me with an emergency key to be used in an emergency or if something happened to him after he went downstairs.",
        "pt": "[Piu Piu]\nO Mestre me deixou uma chave de emergência para ser usada em apuros ou se algo acontecesse com ele lá embaixo.",
        "es": "[Tweet]\nEl Maestro me dejó una llave de emergencia para usarla en caso de emergencia o si le pasaba algo después de bajar las escaleras."
    },
    "CbDfBw": {
        "en": "[Tweet]\nAnd from my perspective, this is an emergency.",
        "pt": "[Piu Piu]\nE do meu ponto de vista, esta é uma emergência.",
        "es": "[Tweet]\nY, desde mi punto de vista, esto es una emergencia."
    },
    "CrDfBw": {
        "en": "Give it to me.",
        "pt": "Pode me dar.",
        "es": "¡Dámela!"
    },
    "C7DfBw": {
        "en": "[Tweet]\nDo you like or have an exceptional talent for treasure hunting? If not, rob the talent from someone if you can.",
        "pt": "[Piu Piu]\nVocê gosta ou tem um talento excepcional para caça ao tesouro? Se não, tente roubar o talento de outra pessoa, se puder.",
        "es": "[Tweet]\n¿Te gusta buscar tesoros o tienes un talento excepcional para ello? Si no, róbale el talento a alguien más si puedes."
    },
    "DLDfBw": {
        "en": "[Tweet]\n^0000CDMaster hid 3 emergency keys across the storage^000000. And there are still lots of broken robots in there.",
        "pt": "[Piu Piu]\n^9370DBO Mestre escondeu 3 chaves de emergência pelo depósito^000000. E ainda tem muitos robôs quebrados lá dentro.",
        "es": "[Tweet]\n^990099El Maestro escondió 3llaves de emergencia en todo el almacén^000000. Y todavía hay muchos robots averiados allí."
    },
    "DbDfBw": {
        "en": "So I have to go inside again...",
        "pt": "Então eu tenho que entrar de novo...",
        "es": "Así que tengo que entrar de nuevo…"
    },
    "DrDfBw": {
        "en": "[Tweet]\nYes, it's time to play. I'm happy that I can help you again.",
        "pt": "[Piu Piu]\nSim, é hora de jogar. Fico feliz de poder te ajudar de novo.",
        "es": "[Tweet]\nSí, es hora de jugar. Me alegro de poder ayudarte de nuevo."
    },
    "D7DfBw": {
        "en": "[Tweet]\nGo to the spots I describe and find all the emergency keys. Those will open the basement door.",
        "pt": "[Piu Piu]\nVá até os lugares que descrevi e encontre todas as chaves de emergência. Elas vão abrir a porta para o porão.",
        "es": "[Tweet]\nVe a los lugares que describo y encuentra todas las llaves de emergencia. Esas abrirán la puerta del sótano."
    },
    "ELDfBw": {
        "en": "[Tweet]\nHe said every truth is hidden under the <NAVI>[rotating world]<INFO>ba_2whs01,110,218,0,101,0</INFO></NAVI>. Look for something that matches the phrase.",
        "pt": "[Piu Piu]\nEle disse que cada verdade está escondida debaixo do <NAVI>[mundo giratório]<INFO>ba_2whs01,110,218,0,101,0</INFO></NAVI>. Procure por alguma coisa que combine com esta frase.",
        "es": "[Tweet]\nDijo que toda verdad está oculta debajo del <NAVI>[mundo giratorio]<INFO>ba_2whs01,110,218,0,101,0</INFO></NAVI>. Busca algo que coincida con la frase."
    },
    "EbDfBw": {
        "en": "[Tweet]\nHe also said everything retains its original form forever at the place <NAVI>[where even breath freezes up]<INFO>ba_2whs01,14,282,0,101,0</INFO></NAVI>.",
        "pt": "[Piu Piu]\nEle também disse que tudo retém sua forma original eternamente no lugar <NAVI>[onde até a respiração congela]<INFO>ba_2whs01,14,282,0,101,0</INFO></NAVI>.",
        "es": "[Tweet]\nTambién dijo que todo conserva su forma original para siempre en el lugar <NAVI>[donde incluso el aliento se congela]<INFO>ba_2whs01,14,282,0,101,0</INFO></NAVI>."
    },
    "ErDfBw": {
        "en": "[Tweet]\nLastly, he said that air must flow, and a huge amount of energy is used for that. I don't even have a clue about <NAVI>[what place that might be]<INFO>ba_2whs01,222,257,0,101,0</INFO></NAVI>.",
        "pt": "[Piu Piu]\nPor último, ele disse que o ar deve fluir por meio de uma grande quantidade de energia. Não tenho ideia do <NAVI>[que esse lugar pode ser]<INFO>ba_2whs01,222,257,0,101,0</INFO></NAVI>.",
        "es": "[Tweet]\nPor último, dijo que el aire debe fluir, y para ello se usa una enorme cantidad de energía. No tengo idea de <NAVI>[qué lugar podría ser]<INFO>ba_2whs01,222,257,0,101,0</INFO></NAVI>."
    },
    "E7DfBw": {
        "en": "[Tweet]\nI can't decipher the riddles, but since you're a human like Master, maybe you can interpret them.",
        "pt": "[Piu Piu]\nNão consigo decifrar os enigmas, mas como você é humanoide como o Mestre, talvez possa interpretá-las.",
        "es": "[Tweet]\nNo puedo descifrar los acertijos, pero ya que eres un ser humano como el Maestro, tal vez tú puedas interpretarlos."
    },
    "FLDfBw": {
        "en": "[Tweet]\nI don't expect you to interpret even a tiny party of Master's great phrases, though. If you can't find the answer, try searching the entire place. Good luck.",
        "pt": "[Piu Piu]\nNo entanto, eu não espero que você interprete nem uma fração das grandes frases do Mestre. Se não conseguir encontrar a resposta, tente vasculhar o lugar todo. Boa sorte.",
        "es": "[Tweet]\nAunque no espero que interpretes ni una mínima parte de las grandes frases del Maestro. Si no encuentras la respuesta, prueba buscar en todo el sitio. Buena suerte."
    },
    "FbDfBw": {
        "en": "[Tweet]\nOh, I almost forgot. The basement is hazardous, so be sure to prepare well.",
        "pt": "[Piu Piu]\nAh, quase me esqueci. O porão está muito perigoso, então prepare-se bem.",
        "es": "[Tweet]\nOh, casi lo olvido. El sótano es peligroso, así que asegúrate de prepararte bien."
    },
    "FrDfBw": {
        "en": "[Tweet]\nI can't decipher the riddles, but since you're a human like Master, maybe you can interpret them. Good luck.",
        "pt": "[Piu Piu]\nNão consigo decifrar os enigmas, mas como você é humanoide como o Mestre, talvez possa interpretá-las. Boa sorte.",
        "es": "[Tweet]\nNo puedo descifrar los acertijos, pero ya que eres un ser humano como el Maestro, tal vez tú puedas interpretarlos. Buena suerte."
    },
    "F7DfBw": {
        "en": "[Tweet]\nDid you see what's going on in the basement? Oh, you haven't seen enough yet. I'll be waiting here.",
        "pt": "[Piu Piu]\nVocê viu o que está acontecendo no porão? Ah, você ainda não viu o suficiente. Esperarei aqui.",
        "es": "[Tweet]\n¿Viste lo que pasa en el sótano? Oh, aún no viste lo suficiente. Estaré aquí esperando."
    },
    "GLDfBw": {
        "en": "[Tweet]\nDid you see what's going on in the basement? I was considering declaring your death since you were taking so much time.",
        "pt": "[Piu Piu]\nVocê viu o que está acontecendo no porão? Estava pensando em declarar a sua morte, já que você estava demorando bastante.",
        "es": "[Tweet]\n¿Viste lo que pasa en el sótano? Estaba pensando si declarar tu muerte, ya que tardabas tanto."
    },
    "GbDfBw": {
        "en": "[Tweet]\nI'm relieved not to have to do so. What took you so long? Did you encounter something that was too much for you?",
        "pt": "[Piu Piu]\nÉ um alívio não ter que fazer isso. Por que demorou tanto? Encontrou alguma coisa que te deu muito trabalho?",
        "es": "[Tweet]\nQué alivio no tener que hacerlo. ¿Por qué tardaste tanto? ¿Te encontraste con algo que fue demasiado para ti?"
    },
    "GrDfBw": {
        "en": "[Tweet]\nI heard that humans sometimes challenge recklessly to something beyond their capacity.",
        "pt": "[Piu Piu]\nOuvi dizer que humanoides às vezes desafiam de forma imprudente algo além de sua capacidade.",
        "es": "[Tweet]\nOí que los humanos a veces aceptan desafíos imprudentes que superan sus capacidades."
    },
    "G7DfBw": {
        "en": "Well...",
        "pt": "Bom...",
        "es": "Bueno…"
    },
    "HLDfBw": {
        "en": "[Tweet]\nSo, to summarize, you're saying that no harm would've been caused if we left the door closed.\nThat peace and safety would've continued. Is that right?",
        "pt": "[Piu Piu]\nPara resumir, você está dizendo que nenhum dano teria sido causado se deixássemos a porta fechada.\nA paz teria prevalecido. É isso?",
        "es": "[Tweet]\nAsí que, para resumir, dices que no se habría causado ningún daño si hubiéramos dejado la puerta cerrada.\nEsa paz y seguridad habrían continuado. ¿No es así?"
    },
    "HbDfBw": {
        "en": "[Tweet]\nAnd someone down there got a new body.",
        "pt": "[Piu Piu]\nE alguém lá embaixo conseguiu um novo corpo.",
        "es": "[Tweet]\nY alguien de ahí abajo obtuvo un cuerpo nuevo."
    },
    "HrDfBw": {
        "en": "[Tweet]\nEven though I told you not to touch anything, you brought it the parts for the body with your own hands. Is that right?",
        "pt": "[Piu Piu]\nEmbora eu tenha dito para não tocar em nada, você trouxe as partes do corpo com suas próprias mãos. É isso?",
        "es": "[Tweet]\nAunque te dije que no tocaras nada, le llevaste las partes para el cuerpo con tus propias manos. ¿Verdad?"
    },
    "H7DfBw": {
        "en": "...Yes.",
        "pt": "... Sim.",
        "es": "…Sí."
    },
    "ILDfBw": {
        "en": "[Tweet]\nAnd we don't even know its nature. It may come out of the basement and doom us all in the worst-case scenario?",
        "pt": "[Piu Piu]\nE nós nem sabemos qual a natureza dessa coisa. Na pior das hipóteses, ela pode sair do porão e condenar a todos nós?",
        "es": "[Tweet]\nY ni siquiera conocemos su naturaleza. ¿Puede salir del sótano y condenarnos a todos en el peor de los casos?"
    },
    "IbDfBw": {
        "en": "But she said she wouldn't leave...",
        "pt": "Mas ela disse que não iria embora...",
        "es": "Pero ella dijo que no se iría…"
    },
    "IrDfBw": {
        "en": "[Tweet]\nThink of it this way. Why would Master only leave a head in that dangerous area?\nA lone head in an area full of dangerous articles. Maybe that head is a dangerous article too?",
        "pt": "[Piu Piu]\nPense dessa forma. Por que o Mestre deixaria apenas uma cabeça nessa área perigosa?\nUma única cabeça em uma área cheia de artigos perigosos. Talvez a cabeça seja perigosa também?",
        "es": "[Tweet]\nPiénsalo así. ¿Por qué el Maestro dejaría solo una cabeza en esa zona peligrosa?\nUna cabeza aislada en una zona llena de artículos peligrosos. Tal vez esa cabeza también sea un artículo peligroso, ¿no?"
    },
    "I7DfBw": {
        "en": "[Tweet]\nEven combatant robots of the highest grade don't get manufactured in the dangerous basement. Perhaps it's a next-generation weapon.\nIf an experimental work can distinguish friends and foes, that's more than fortunate.",
        "pt": "[Piu Piu]\nAté robôs combatentes do mais alto nível não são fabricados em porões perigosos. Talvez seja uma arma de última geração.\nSe um trabalho experimental puder distinguir amigos e inimigos, isso é mais do que uma sorte.",
        "es": "[Tweet]\nNi siquiera los robots de combate de más alto nivel se fabrican en el sótano peligroso. Tal vez sea un arma de la nueva generación.\nSi un trabajo experimental es capaz de distinguir entre amigos y enemigos, eso es algo realmente excepcional."
    },
    "JLDfBw": {
        "en": "[Tweet]\nThe disaster-by-robot scenario is trivial compared to this one.",
        "pt": "[Piu Piu]\nO cenário de desastre por robô é trivial comparado a este.",
        "es": "[Tweet]\nEl desastre causado por los robots no es nada comparado con esto."
    },
    "JbDfBw": {
        "en": "[Tweet]\nWhat have you done, {}? It will come out of the basement and destroy us with the arms and legs you attached to it without deep consideration.",
        "pt": "[Piu Piu]\nO que você fez, {}? Ele sairá do porão e nos destruirá com os braços e as pernas que você anexou sem pensar direito.",
        "es": "[Tweet]\n¿Qué hiciste, {}? Saldrá del sótano y nos destruirá con los brazos y las piernas que le diste por no haberlo pensado ni un poco."
    },
    "JrDfBw": {
        "en": "That's gone too far...",
        "pt": "Isso já foi longe demais...",
        "es": "Eso ya fue demasiado lejos…"
    },
    "J7DfBw": {
        "en": "[Tweet]\nWhat will you do now, combatant human {}? Will you go down and play again? But you wouldn't have listened to its request in the first place if you were thinking about disposing of it yourself.",
        "pt": "[Piu Piu]\nO que você vai fazer agora, humanoide combatente {}? Você vai descer e jogar novamente? Mas você não teria ouvido o pedido dele se estivesse pensando em se desfazer dele por conta própria.",
        "es": "[Tweet]\n¿Qué harás ahora, combatiente humano {}? ¿Volverás abajo a jugar de nuevo? Pero no le habrías hecho caso en primer lugar si pensabas deshacerte de eso por tu cuenta."
    },
    "KLDfBw": {
        "en": "......",
        "pt": "......",
        "es": "......"
    },
    "KbDfBw": {
        "en": "[Tweet]\nSo there is only one way now. Fortunately, you mentioned that it had said that it wouldn't come out.",
        "pt": "[Piu Piu]\nEntão tem apenas um jeito. Felizmente, você mencionou que ele havia dito que não sairia.",
        "es": "[Tweet]\nAsí que ahora solo hay una salida. Por suerte, mencionaste que dijo que no saldría."
    },
    "KrDfBw": {
        "en": "[Tweet]\n^0000CDWe keep this in the dark^000000. So that only you, {}, and I know about this. No one else in this mansion--no, in this world.",
        "pt": "[Piu Piu]\n^9370DBVamos guardar segredo^000000. Para que somente eu e você, {}, saibamos disso. Ninguém mais nessa mansão... Não, no mundo.",
        "es": "[Tweet]\n^990099Mantendremos esto en secreto^000000. De modo que solo tú, {}, y yo lo sabremos. Nadie más en esta mansión…No, en este mundo."
    },
    "K7DfBw": {
        "en": "[Tweet]\nEach of us has to play a different role. I'll stand guard here to ensure that no one will go into the basement. I'll keep watch so someone is there if that thing comes out.",
        "pt": "[Piu Piu]\nCada um de nós executa uma função diferente. Vou ficar de guarda para ter certeza de que ninguém vai entrar no porão. Vou ficar de guarda para que alguém esteja presente caso aquela coisa saia.",
        "es": "[Tweet]\nCada uno de nosotros debe desempeñar un papel diferente. Haré guardia aquí para asegurarme de que nadie entre en el sótano. Vigilaré para que haya alguien si esa cosa sale."
    },
    "LLDfBw": {
        "en": "[Tweet]\nAnd you come here every day and ^0000CDclean the street level and the basement^000000 to prevent any more danger.",
        "pt": "[Piu Piu]\nE você vem aqui todos os dias e ^9370DBlimpa o térreo e o porão^000000 para prevenir mais situações perigosas.",
        "es": "[Tweet]\nY vendrás aquí todos los días y ^990099limpiarás la planta baja y el sótano^000000 para que no haya más peligros."
    },
    "LbDfBw": {
        "en": "The street level too?",
        "pt": "O térreo também?",
        "es": "¿La planta baja también?"
    },
    "LrDfBw": {
        "en": "[Tweet]\nBroken cleaner robots weren't the problem. I saw remnant intruders while inspecting the storage--Heart Hunter Scouts. As I mentioned before, I have a lot to do.",
        "pt": "[Piu Piu]\nRobôs de Limpeza quebrados não eram o problema. Eu vi invasores restantes enquanto inspecionava o depósito: Batedores Caça-Corações. Como eu disse antes, tenho muito a fazer.",
        "es": "[Tweet]\nLos robots limpiadores averiados no eran el problema. Vi a algunos intrusos mientras inspeccionaba el almacén, exploradores de Cazadores de corazones. Como ya dije, tengo mucho que hacer."
    },
    "L7DfBw": {
        "en": "[Tweet]\nSo dispose of the Heart Hunter Scouts at the street level to protect the stored items and the Broken Storage Managers in the basement to keep the newborn weapon calm.",
        "pt": "[Piu Piu]\nPortanto, livre-se dos Batedores Caça-Corações no térreo para proteger os itens armazenados e os Gestores de Depósito Quebrados no porão para manter a arma recém-nascida calma.",
        "es": "[Tweet]\nAsí que deshazte de los exploradores de Cazadores de corazones y de los Administradores del almacén averiado para proteger los objetos de la planta baja y evitar que el arma recién creada en el sótano no se descontrole."
    },
    "MLDfBw": {
        "en": "[Tweet]\nYou will be having fun, so this is a win-win. I'll reward you, too. And I can register your bio-identity here so you can enter the basement without emergency keys.",
        "pt": "[Piu Piu]\nVocê vai se divertir, então todo mundo sai ganhando. Eu também vou te recompensar. E eu posso registrar sua bioidentidade aqui para que você possa entrar no porão sem as chaves de emergência.",
        "es": "[Tweet]\nTe divertirás, así que todos salimos ganando. Yo también te recompensaré. Y puedo registrar tu bioidentidad aquí para que puedas entrar en el sótano sin llaves de emergencia."
    },
    "MbDfBw": {
        "en": "Alright.",
        "pt": "Certo.",
        "es": "De acuerdo."
    },
    "MrDfBw": {
        "en": "[Tweet]\nThank you. These meal tickets are a token of my trust. I trust you to keep the secret.",
        "pt": "[Piu Piu]\nAgradeço. Estes bilhetes de comida são um símbolo da minha confiança. Confio em você para guardar o segredo.",
        "es": "[Tweet]\nGracias. Estos boletos de comida son una muestra de mi confianza. Confío en que guardarás el secreto."
    },
    "M7DfBw": {
        "en": "Let me take the emergency keys back.",
        "pt": "Devolva as chaves de emergência.",
        "es": "Déjame devolver las llaves de emergencia."
    },
    "NLDfBw": {
        "en": "[Tweet]\nAre you here to keep the promise? Street level or basement?",
        "pt": "[Piu Piu]\nEstá aqui para cumprir sua promessa? Nível da rua ou porão?",
        "es": "[Tweet]\n¿Estás aquí para cumplir la promesa? ¿Planta baja o sótano?"
    },
    "NbDfBw": {
        "en": "Street level.",
        "pt": "Nível da rua.",
        "es": "Planta baja."
    },
    "NrDfBw": {
        "en": "^AAAAAAStreet Level - Pending^000000",
        "pt": "^EE0000Nível da Rua - Pendente^000000",
        "es": "^880088Planta baja-Pendiente^000000"
    },
    "N7DfBw": {
        "en": "I took care of the street level.",
        "pt": "Eu dei conta do nível da rua.",
        "es": "Ya me ocupé de la planta baja."
    },
    "OLDfBw": {
        "en": "^AAAAAAStreet Level - In Progress^000000",
        "pt": "^EE0000Nível da Rua - Em Andamento^000000",
        "es": "^880088Planta baja-En curso^000000"
    },
    "ObDfBw": {
        "en": "Basement.",
        "pt": "Porão.",
        "es": "Sótano."
    },
    "OrDfBw": {
        "en": "^AAAAAABasement - Pending^000000",
        "pt": "^EE0000Porão - Pendente^000000",
        "es": "^880088Sótano-Pendiente^000000"
    },
    "O7DfBw": {
        "en": "I took care of the basement.",
        "pt": "Eu dei conta do porão.",
        "es": "Ya me ocupé del sótano."
    },
    "PLDfBw": {
        "en": "^AAAAAABasement - In Progress^000000",
        "pt": "^EE0000Porão - Em Andamento^000000",
        "es": "^880088Sótano-En curso^000000"
    },
    "PbDfBw": {
        "en": "I was just saying hi.",
        "pt": "Só estava dando oi.",
        "es": "Solo estaba saludando."
    },
    "PrDfBw": {
        "en": "[Tweet]\nYou really love battles. Please dispose of ^0000CD20 Heart Hunter Scouts at the street level^000000.",
        "pt": "[Piu Piu]\nVocê gosta mesmo de confrontos. Livre-se de ^9370DB20 Batedores Caça-Corações no nível da rua^000000.",
        "es": "[Tweet]\nTe fascinan las batallas. Deshazte de ^99009920exploradores de Cazadores de corazones en la planta baja^000000."
    },
    "P7DfBw": {
        "en": "I want to take a break today...",
        "pt": "Quero dar uma descansada hoje...",
        "es": "Hoy quiero tomarme un descanso…"
    },
    "QLDfBw": {
        "en": "[Tweet]\nI'll do my things in the meantime.",
        "pt": "[Piu Piu]\nVou fazer minhas coisas enquanto isso.",
        "es": "[Tweet]\nHaré mis cosas mientras tanto."
    },
    "QbDfBw": {
        "en": "[Tweet]\nIs that so? That's unexpected. I assumed you'd wanted to do it every day since you like it.",
        "pt": "[Piu Piu]\nÉ mesmo? Isso é inesperado. Eu presumi que você iria querer fazer isso todos os dias, já que gostou.",
        "es": "[Tweet]\n¿En serio? No me esperaba eso. Supuse que querrías hacerlo todos los días, ya que te gusta."
    },
    "QrDfBw": {
        "en": "[Tweet]\nIt may come out if we make any more noise. Please come back after dawn.",
        "pt": "[Piu Piu]\nPode despertar se fizermos mais barulho. Volte depois do amanhecer.",
        "es": "[Tweet]\nPuede que salga si seguimos haciendo ruido. Por favor, vuelve después del amanecer."
    },
    "Q7DfBw": {
        "en": "[Tweet]\nDid you take care of them all?",
        "pt": "[Piu Piu]\nVocê cuidou de todos?",
        "es": "[Tweet]\n¿Te ocupaste de todos ellos?"
    },
    "RLDfBw": {
        "en": "[Tweet]\nI can sense that their number has decreased. I can start doing my task now. Thank you. Please come back after dawn.",
        "pt": "[Piu Piu]\nPosso sentir que há cada vez menos. Posso começar a minha tarefa agora. Agradeço. Volte depois do amanhecer.",
        "es": "[Tweet]\nSe nota que hay menos. Ya puedo hacer mi tarea. Gracias. Por favor, vuelve después del amanecer."
    },
    "RbDfBw": {
        "en": "[Tweet]\nDon't you see them still running amok in there? Please dispose of ^0000CD20 Heart Hunter Scouts at the street level^000000.",
        "pt": "[Piu Piu]\nNão vê que ainda estão correndo desenfreados lá dentro? Livre-se de ^9370DB20 Batedores Caça-Corações no nível da rua^000000.",
        "es": "[Tweet]\n¿No ves que siguen causando estragos ahí dentro? Deshazte de ^99009920exploradores de Cazadores de corazones en la planta baja^000000."
    },
    "RrDfBw": {
        "en": "[Tweet]\nBasement? As I said before, the basement is very dangerous. You do not seem strong enough to go down there. Don't throw away your life like that.",
        "pt": "[Piu Piu]\nPorão? Como eu já disse, o porão é muito perigoso. Você não parece forte o suficiente para ir lá embaixo. Não jogue sua vida fora desse jeito.",
        "es": "[Tweet]\n¿El sótano? Ya te dije que el sótano es muy peligroso. No te ves tan fuerte como para bajar ahí. No desperdicies tu vida así."
    },
    "R7DfBw": {
        "en": "- This quest requires at least Level 170. -",
        "pt": "- Esta missão requer pelo menos nível 170. -",
        "es": "-Necesitas ser al menos de nivel 170 para esta misión.-"
    },
    "SLDfBw": {
        "en": "[Tweet]\nYou really like battles. Please dispose of ^0000CD20 Broken Storage Managers in the basement^000000.",
        "pt": "[Piu Piu]\nVocê gosta mesmo de confrontos. Livre-se de ^9370DB20 Gestores de Depósito Quebrados no porão^000000.",
        "es": "[Tweet]\nTe gustan mucho las batallas. Deshazte de ^99009920Administradores del almacén averiado en el sótano^000000."
    },
    "SbDfBw": {
        "en": "[Tweet]\nI'll do my things in the meantime. Be careful not to provoke that thing.",
        "pt": "[Piu Piu]\nVou fazer minhas coisas enquanto isso. Cuidado para não provocar aquela coisa.",
        "es": "[Tweet]\nHaré mis cosas mientras tanto. Ten cuidado de no provocar a esa cosa."
    },
    "SrDfBw": {
        "en": "[Tweet]\nDon't you see them still running amok in there? Please dispose of ^0000CD20 Broken Storage Managers in the basement^000000.",
        "pt": "[Piu Piu]\nNão vê que ainda estão correndo desenfreados lá dentro? Livre-se de ^9370DB20 Gestores de Depósito Quebrados no porão^000000.",
        "es": "[Tweet]\n¿No ves que siguen causando estragos ahí dentro? Deshazte de ^99009920Administradores del almacén averiado en el sótano^000000."
    },
    "S7DfBw": {
        "en": "[Tweet]\nThere's no significant trouble so far, but no one knows how long we can expect things to go on like this. We must always be on alert.",
        "pt": "[Piu Piu]\nNão há problemas significativos até o momento, mas ninguém sabe por quanto tempo as coisas continuarão assim. Devemos sempre ficar em alerta.",
        "es": "[Tweet]\nDe momento no hay problemas importantes, pero nadie sabe cuánto tiempo podemos esperar que las cosas sigan así. Debemos estar siempre alerta."
    },
    "TLDfBw": {
        "en": "[Tweet]\nI can't stop you if you want to take a look since everything in this mansion is open to you. But you must not touch anything in the storage while looking around.",
        "pt": "[Piu Piu]\nSe quiser dar uma olhada, não posso te impedir, pois tudo nesta mansão está aberto para você. Mas você não deve tocar em nada no depósito enquanto estiver olhando.",
        "es": "[Tweet]\nNo puedo detenerte si quieres echar un vistazo, ya que todo en esta mansión está a tu disposición. Pero no debes tocar nada del almacén mientras curioseas."
    },
    "TbDfBw": {
        "en": "Beta",
        "pt": "Beta",
        "es": "Beta"
    },
    "TrDfBw": {
        "en": "Lock",
        "pt": "Tranca",
        "es": "Lock"
    },
    "T7DfBw": {
        "en": "- The door is locked tight. -",
        "pt": "- A porta está trancada. -",
        "es": "-La puerta está bien cerrada.-"
    },
    "ULDfBw": {
        "en": "[???]\n- An... there...-",
        "pt": "[???]\n- Hã... Lá...",
        "es": "[¿¿¿???]\n-Un… allí…-"
    },
    "UbDfBw": {
        "en": "- I can hear the voice better than at the entrance. But I can't go down and check it as I don't have the key. I should go back to Tweet and ask her about it. -",
        "pt": "- Posso ouvir a voz um pouco melhor na entrada. Mas não posso descer e verificar, pois não tenho a chave. Eu deveria voltar para a Piu Piu e perguntar para ela. -",
        "es": "-Puedo oír la voz mejor que en la entrada. Pero no puedo bajar a revisar porque no tengo la llave. Debería volver con Tweet y preguntarle.-"
    },
    "UrDfBw": {
        "en": "- I should go back to Tweet and get the key to check what's in there. -",
        "pt": "- Eu deveria voltar para a Piu Piu e pegar a chave para verificar o que tem lá dentro. -",
        "es": "-Debería volver con Tweet y tomar la llave para ver lo que hay ahí.-"
    },
    "U7DfBw": {
        "en": "The door opens as I put 3 emergency keys into the lock.",
        "pt": "A porta se abre quando coloco as 3 chaves de emergência na tranca.",
        "es": "La puerta se abre al colocar las 3llaves de emergencia en la cerradura."
    },
    "VLDfBw": {
        "en": "Opening the door for an emergency.",
        "pt": "Abrindo a porta para uma emergência.",
        "es": "Abrir la puerta en caso de emergencia."
    },
    "VbDfBw": {
        "en": "Alert level 1.",
        "pt": "Alerta nível 1.",
        "es": "Nivel de alerta 1."
    },
    "VrDfBw": {
        "en": "Prioritize the protection of organic creatures.",
        "pt": "Priorizar a proteção de criaturas orgânicas.",
        "es": "Dar prioridad a la protección de las criaturas orgánicas."
    },
    "V7DfBw": {
        "en": "If you see an injured person, check the vital sign and quickly proceed with rescue activity.",
        "pt": "Se você vir uma pessoa ferida, verifique os sinais vitais e prossiga rapidamente com a atividade de resgate.",
        "es": "Si ves a una persona herida, comprueba sus signos vitales y procede rápidamente con el rescate."
    },
    "WLDfBw": {
        "en": "Where are the emergency keys?",
        "pt": "Onde estão as chaves de emergência?",
        "es": "¿Dónde están las llaves de emergencia?"
    },
    "WbDfBw": {
        "en": "Welcome.",
        "pt": "Boas-vindas.",
        "es": "Te damos la bienvenida."
    },
    "WrDfBw": {
        "en": "Emergency Key",
        "pt": "Chave de Emergência",
        "es": "Emergency Key"
    },
    "W7DfBw": {
        "en": "The emergency key should be around here... I should search under the map.",
        "pt": "A chave de emergência deve estar por aqui... Eu deveria procurar embaixo do mapa.",
        "es": "La llave de emergencia debería estar por aquí… Debería buscar debajo del mapa."
    },
    "XLDfBw": {
        "en": "Found it!!",
        "pt": "Encontrei!",
        "es": "¡La encontré!"
    },
    "XbDfBw": {
        "en": "I found all emergency keys. I can open the locked door now.",
        "pt": "Encontrei todas as chaves de emergência. Posso abrir a porta trancada agora.",
        "es": "Encontré todas las llaves de emergencia. Ya puedo abrir la puerta."
    },
    "XrDfBw": {
        "en": "I should look for another emergency key.",
        "pt": "Eu deveria procurar por outra chave de emergência.",
        "es": "Debería buscar otra llave de emergencia."
    },
    "X7DfBw": {
        "en": "The emergency key should be around here... Oooh, it's so cold here...",
        "pt": "A chave de emergência deve estar por aqui... É tão frio aqui...",
        "es": "La llave de emergencia debería estar por aquí… Oooh, hace mucho frío aquí…"
    },
    "YLDfBw": {
        "en": "The emergency key should be around here... I'll try putting my hand in here.",
        "pt": "A chave de emergência deve estar por aqui... Vou tentar colocar minha mão lá dentro.",
        "es": "La llave de emergencia debería estar por aquí… Intentaré meter la mano aquí."
    },
    "YbDfBw": {
        "en": "Head",
        "pt": "Cabeça",
        "es": "Head"
    },
    "YrDfBw": {
        "en": "[Head]\nHe--y! Anyone there?",
        "pt": "[Cabeça]\nO...Olá! Tem alguém aí?",
        "es": "[Cabeza]\n¡O…ye! ¿Hay alguien ahí?"
    },
    "Y7DfBw": {
        "en": "The sound came from this way...",
        "pt": "O som veio dessa direção...",
        "es": "El sonido vino de aquí…"
    },
    "ZLDfBw": {
        "en": "[Head]\nMaster? Are you Master? Welcome! What took you so long?",
        "pt": "[Cabeça]\nMestre? Você é o Mestre? Boas-vindas! Por que demorou tanto?",
        "es": "[Cabeza]\n¿Maestro? ¿Eres el Maestro? ¡Te doy la bienvenida! ¿Por qué tardaste tanto?"
    },
    "ZbDfBw": {
        "en": "[Head]\nUh... Your face has changed a lot. What happened? What did you do so far?",
        "pt": "[Cabeça]\nHã... Seu rosto mudou bastante. O que aconteceu? O que você fez tão longe?",
        "es": "[Cabeza]\nUh… Tu rostro cambió mucho. ¿Qué pasó? ¿Qué hiciste todo este tiempo?"
    },
    "ZrDfBw": {
        "en": "I'm not Barmund.",
        "pt": "Eu não sou Varmunt.",
        "es": "No soy Barmund."
    },
    "Z7DfBw": {
        "en": "[Head]\nHuh? Then, who are you? Where's Master? How did you get in here?",
        "pt": "[Cabeça]\nHã? Então, quem é você? Onde está o Mestre? Como você entrou aqui?",
        "es": "[Cabeza]\n¿Eh? Entonces, ¿quién eres? ¿Dónde está el Maestro? ¿Cómo entraste?"
    },
    "aLDfBw": {
        "en": "I'm a guest of this mansion.",
        "pt": "Me convidaram para esta mansão.",
        "es": "Soy huésped de esta mansión."
    },
    "abDfBw": {
        "en": "[Head]\nA guest? Oh, did Master invite you? This is my first time seeing a guest! In fact, you're the only other human I've seen besides Master! Nice to meet you, second human! I'm T2WH-0448.",
        "pt": "[Cabeça]\nConvidaram você? Ah, o Mestre te convidou? É a primeira vez que vejo um convidado! Inclusive, nunca tinha visto outro humanoide fora o meu Mestre! É bom conhecer você, segundo humanoide! Sou T2WH-0448.",
        "es": "[Cabeza]\n¿Huésped? Ah, ¿el Maestro te invitó? ¡Es la primera vez que veo a un huésped! De hecho, ¡eres el único ser humano que he visto aparte del Maestro! ¡Un placer conocerte, segundo humano! Me llamo T2WH-0448."
    },
    "arDfBw": {
        "en": "[T2WH-0448]\nHow are things out there these days? I woke up because of all the noise. I've been sleeping for a long time.",
        "pt": "[T2WH-0448]\nComo estão as coisas por lá atualmente? Eu acordei por causa do barulho. Estive dormindo por muito tempo.",
        "es": "[T2WH-0448]\n¿Cómo están las cosas por allí afuera estos días? Me desperté con todo ese ruido. Llevo mucho tiempo durmiendo."
    },
    "a7DfBw": {
        "en": "[T2WH-0448]\n...Actually, I don't know anything about the outside, other than what Master told me. I've always been here since I was born.",
        "pt": "[T2WH-0448]\n... Na verdade, não sei nada sobre o mundo exterior, exceto o que o Mestre me contou. Sempre estive aqui desde que nasci.",
        "es": "[T2WH-0448]\n…En realidad, no sé nada del mundo exterior, salvo lo que me contó el Maestro. Siempre estuve aquí, desde que nací."
    },
    "bLDfBw": {
        "en": "[T2WH-0448]\nHe promised me he'd take me outside when he completed me and link me with other robots. So I've been waiting and waiting for Master to come back.",
        "pt": "[T2WH-0448]\nEle prometeu que me levaria para o mundo exterior quando me completasse e me vinculasse aos outros robôs. Então estive esperando todo esse tempo pelo retorno do Mestre.",
        "es": "[T2WH-0448]\nMe prometió que me llevaría afuera cuando terminara de construirme y me pondría en contacto con otros robots. Así que estuve esperando y esperando a que vuelva el Maestro."
    },
    "bbDfBw": {
        "en": "[T2WH-0448]\nIt's been so long since I saw Master. How long have I been sleeping?",
        "pt": "[T2WH-0448]\nJá faz muito tempo que eu vi o Mestre. Por quanto tempo estive dormindo?",
        "es": "[T2WH-0448]\nPasó mucho tiempo desde que lo vi. ¿Cuánto tiempo llevo durmiendo?"
    },
    "brDfBw": {
        "en": "[T2WH-0448]\nHow did you get in here, by the way? Only Master can come in here unless there's an emergency... Oh! Did Master die? Did he get hurt? Is that why he didn't come?",
        "pt": "[T2WH-0448]\nComo você entrou aqui, a propósito? Apenas o Mestre pode entrar aqui, a menos que haja uma emergência... Ah! O Mestre morreu? Ele se machucou? É por isso que ele não veio?",
        "es": "[T2WH-0448]\nPor cierto, ¿cómo entraste aquí? Solo el Maestro puede entrar aquí a menos que haya una emergencia… ¡Ah! ¿El Maestro murió? ¿Está herido? ¿Por eso no vino?"
    },
    "b7DfBw": {
        "en": "Not really...",
        "pt": "Na verdade, não...",
        "es": "En realidad no…"
    },
    "cLDfBw": {
        "en": "[T2WH-0448]\nOh? You're a descendant of the guests who visited here long ago and came to dispose of the intruders? You're cool, second human!",
        "pt": "[T2WH-0448]\nAh, é? Você é descendente dos convidados que visitaram esse lugar há muito tempo e veio se livrar dos intrusos? Você é legal, segundo humanoide!",
        "es": "[T2WH-0448]\n¿Eh? ¿Eres descendiente de los huéspedes que visitaron este lugar hace mucho tiempo y viniste a deshacerte de los intrusos? ¡Eres genial, segundo humano!"
    },
    "cbDfBw": {
        "en": "[T2WH-0448]\nYou said Master had been away from this mansion for a long time. Did something happen?",
        "pt": "[T2WH-0448]\nVocê disse que o Mestre estava fora da Mansão há bastante tempo. Aconteceu alguma coisa?",
        "es": "[T2WH-0448]\nDijiste que el Maestro lleva mucho tiempo sin venir a esta mansión. ¿Pasó algo?"
    },
    "crDfBw": {
        "en": "[T2WH-0448]\nWhy did you come here, by the way? You even used the emergency keys. You're not supposed to do that unless absolutely necessary.",
        "pt": "[T2WH-0448]\nPor que veio até aqui, a propósito? Você até usou as chaves de emergência. Você não deveria fazer isso a menos que fosse absolutamente necessário.",
        "es": "[T2WH-0448]\n¿Y por qué viniste? Incluso usaste las llaves de emergencia. No debes hacerlo a menos que sea absolutamente necesario."
    },
    "c7DfBw": {
        "en": "I heard a suspicious sound coming from the basement.",
        "pt": "Ouvi um som suspeito vindo do porão.",
        "es": "Oí un ruido raro que venía del sótano."
    },
    "dLDfBw": {
        "en": "[T2WH-0448]\nOh, you heard my calling and thought I was a broken robot? By the way, what are those things behind your back?",
        "pt": "[T2WH-0448]\nAh, você me ouviu chamando e pensou que eu fosse um robô quebrado? A propósito, o que são essas coisas atrás das suas costas?",
        "es": "[T2WH-0448]\n¿Oíste mi llamada y pensaste que era un robot averiado? Por cierto, ¿qué son esas cosas detrás de ti?"
    },
    "dbDfBw": {
        "en": "[T2WH-0448]\nYou said they were broken, but they're glowing instead of falling down. Why are they trying to attack you? Robots are not supposed to attack guests.",
        "pt": "[T2WH-0448]\nVocê disse que estavam quebrados, mas estão brilhando em vez de estar caindo. Por que estão tentando te atacar? Robôs não deveriam atacar convidados.",
        "es": "[T2WH-0448]\nDijiste que estaban averiados, pero brillan en vez de desmoronarse. ¿Por qué intentan atacarte? Se supone que los robots no atacan a los huéspedes."
    },
    "drDfBw": {
        "en": "They got damaged by the intruders.",
        "pt": "Foram danificados pelos intrusos.",
        "es": "Fueron dañados por los intrusos."
    },
    "d7DfBw": {
        "en": "[T2WH-0448]\nYeah? And you brought them here? Why?",
        "pt": "[T2WH-0448]\nAh, é? E você os trouxe até aqui? Por quê?",
        "es": "[T2WH-0448]\n¿Sí? ¿Y los trajiste hasta aquí? ¿Por qué?"
    },
    "eLDfBw": {
        "en": "What? I didn't bring them here.",
        "pt": "O quê? Não os trouxe até aqui.",
        "es": "¿Qué? Yo no los traje aquí."
    },
    "ebDfBw": {
        "en": "[T2WH-0448]\nYes, you did. There was nothing down here. It was clean, you know. You came in here with them.",
        "pt": "[T2WH-0448]\nTrouxe sim. Não tinha nada aqui embaixo. Estava tudo limpo, sabe. Você veio aqui com eles.",
        "es": "[T2WH-0448]\nSí, lo hiciste. No había nada aquí abajo. Estaba limpio, sabes. Viniste aquí con ellos."
    },
    "erDfBw": {
        "en": "I'm sorry. I think they followed me.",
        "pt": "Sinto muito. Acho que me seguiram.",
        "es": "Lo siento. Creo que me siguieron."
    },
    "e7DfBw": {
        "en": "[T2WH-0448]\nAm stuck like this between them now? Do I have to just die out if they harm me? Without even having a chance to protect myself?",
        "pt": "[T2WH-0448]\nAgora estou preso assim entre eles? Se tentarem me machucar, eu vou simplesmente morrer aqui? Sem nem ter uma chance de me proteger?",
        "es": "[T2WH-0448]\n¿Ahora estoy atrapado entre ellos y en este estado? ¿No tengo otra opción que morir si me hacen daño? ¿Sin siquiera tener la oportunidad de protegerme?"
    },
    "fLDfBw": {
        "en": "Do you want me to take you with me?",
        "pt": "Você quer me levar junto com você?",
        "es": "¿Quieres que te lleve conmigo?"
    },
    "fbDfBw": {
        "en": "[T2WH-0448]\nNo. Master left me here, so I must stay here until Master returns.",
        "pt": "[T2WH-0448]\nNão. Mestre me deixou aqui, então eu deveria ficar até que ele volte.",
        "es": "[T2WH-0448]\nNo. El Maestro me dejó aquí, así que debo quedarme hasta que regrese."
    },
    "frDfBw": {
        "en": "[T2WH-0448]\nBut what should I do about them? I want to see the outside at least once before I die out.",
        "pt": "[T2WH-0448]\nMas o que devo fazer a respeito deles? Queria ver o lado de fora pelo menos uma vez antes de morrer.",
        "es": "[T2WH-0448]\nPero, ¿qué hago con ellos? Quiero ver el mundo exterior al menos una vez antes de morir."
    },
    "f7DfBw": {
        "en": "[T2WH-0448]\nOh, yeah! You can protect me. To do that, bring me some parts so I can build a body.",
        "pt": "[T2WH-0448]\nAh, já sei! Você pode me proteger. Para isso, traga-me algumas partes para que eu possa construir um corpo.",
        "es": "[T2WH-0448]\n¡Ah, sí! Puedes protegerme. Para ello, tráeme algunas piezas para que pueda construir un cuerpo."
    },
    "gLDfBw": {
        "en": "What?",
        "pt": "O quê?",
        "es": "¿Qué?"
    },
    "gbDfBw": {
        "en": "[T2WH-0448]\nYou brought them in, so you take the responsibility. I'll try my best to avoid them, but if they attack me, I have to be able to run away at least.",
        "pt": "[T2WH-0448]\nVocê que trouxe eles, então tem que se responsabilizar. Vou me esforçar para evitá-los, mas se me atacarem, eu pelo menos tenho que conseguir correr.",
        "es": "[T2WH-0448]\nTú los dejaste entrar, así que es tu responsabilidad. Haré todo lo posible por evitarlos, pero si me atacan, al menos tengo que poder huir."
    },
    "grDfBw": {
        "en": "[T2WH-0448]\nI can't do that in this state. What if they see me? I'm so small and fragile.",
        "pt": "[T2WH-0448]\nNão posso fazer isso nesse estado. E se me virem? Sou muito pequeno e frágil.",
        "es": "[T2WH-0448]\nNo puedo hacerlo en este estado. ¿Y si me ven? Soy pequeño y frágil."
    },
    "g7DfBw": {
        "en": "What do you want me to do?",
        "pt": "O que você quer que eu faça?",
        "es": "¿Qué quieres que haga?"
    },
    "hLDfBw": {
        "en": "[T2WH-0448]\nIn here, Master created this and that with the things he collected. I'm one of the things Master made here.\nSo go around and ^0000CDbring me stuff that can be used as my body parts^000000.",
        "pt": "[T2WH-0448]\nAqui, o Mestre criou isso e aquilo com as coisas que ele coletou. Sou uma das coisas que o Mestre fez aqui.\nEntão dê uma olhada por aí e ^9370DBtraga-me coisas que podem ser usadas como partes do meu corpo^000000.",
        "es": "[T2WH-0448]\nAquí dentro, el Maestro creó todo esto con las cosas que recolectaba. Yo soy una de las cosas que el Maestro fabricó aquí.\nAsí que ve y ^990099tráeme cosas que sirvan como partes del cuerpo^000000."
    },
    "hbDfBw": {
        "en": "[T2WH-0448]\nYou can go into the danger zone with the emergency keys you have, so look closely and take the best ones.",
        "pt": "[T2WH-0448]\nVocê pode ir até a zona de perigo com as chaves de emergência que você tem, então procure direitinho e pegue as melhores partes.",
        "es": "[T2WH-0448]\nPuedes usar las llaves de emergencia que tengas para entrar en la zona de peligro, así que fíjate bien y toma las mejores."
    },
    "hrDfBw": {
        "en": "[T2WH-0448]\nA body, two arms, and two legs should suffice. I don't think arms are paramount, but since every other robot seems to has them, so yeah.",
        "pt": "[T2WH-0448]\nUm corpo, dois braços e duas pernas devem ser suficientes. Não acho que braços são tão importantes, mas como todos os outros robôs têm, eu quero.",
        "es": "[T2WH-0448]\nUn cuerpo, dos brazos y dos piernas deberían bastar. No creo que los brazos sean tan importantes, pero como los demás robots parecen tenerlos, entonces sí."
    },
    "h7DfBw": {
        "en": "[T2WH-0448]\nThe body stuff should be in the room right below here, and the arms and legs should be somewhere else unless Master moved them.",
        "pt": "[T2WH-0448]\nAs coisas para o corpo devem estar na sala embaixo dessa, e os braços e pernas devem estar em outro lugar a não ser que o Mestre as tenha trocado de lugar.",
        "es": "[T2WH-0448]\nEl cuerpo debería estar en la sala de aquí abajo, y los brazos y las piernas deberían estar en otro sitio a no ser que el Maestro los haya movido."
    },
    "iLDfBw": {
        "en": "[T2WH-0448]\n<NAVI>[The room with the body]<INFO>ba_2whs02,31,50,0,101,0</INFO></NAVI> is the closest, so check there first. Please hurry. I'm scared.",
        "pt": "[T2WH-0448]\n<NAVI>[O cômodo com o corpo]<INFO>ba_2whs02,31,50,0,101,0</INFO></NAVI> é o mais próximo daqui, portanto, verifique primeiro. Apresse-se, por favor. Estou com medo.",
        "es": "[T2WH-0448]\n<NAVI>[La sala del cuerpo]<INFO>ba_2whs02,31,50,0,101,0</INFO></NAVI> es la más cercana, así que revisa allí primero. Por favor, date prisa. Tengo miedo."
    },
    "ibDfBw": {
        "en": "[T2WH-0448]\nThe room with the body is the closest, so check there first. Please hurry. I'm scared.",
        "pt": "[T2WH-0448]\nO cômodo com o corpo é o mais próximo daqui, portanto, verifique primeiro. Apresse-se, por favor. Estou com medo.",
        "es": "[T2WH-0448]\nLa sala del cuerpo es la más cercana, así que revisa allí primero. Por favor, date prisa. Tengo miedo."
    },
    "irDfBw": {
        "en": "[T2WH-0448]\nYou got the body! But where are arms and legs? Bring me all of them at once. I can't do anything with a body alone. The arms are next. They should be around somewhere.",
        "pt": "[T2WH-0448]\nVocê encontrou o corpo! Mas onde estão os braços e pernas? Traga tudo de uma vez. Não posso fazer nada só com um corpo. Agora, os braços. Devem estar por aqui.",
        "es": "[T2WH-0448]\n¡Trajiste el cuerpo! Pero, ¿dónde están los brazos y las piernas? Tráeme todo junto. No puedo hacer nada solo con el cuerpo. Siguen los brazos. Deberían estar por aquí."
    },
    "i7DfBw": {
        "en": "[T2WH-0448]\nYou got the body and arms! But where are my legs? Bring me two of them at the same time will you? They should be around somewhere.",
        "pt": "[T2WH-0448]\nVocê conseguiu o corpo e os braços! Mas onde estão as minhas pernas? Traga as duas ao mesmo tempo, está bem? Devem estar por aqui.",
        "es": "[T2WH-0448]\n¡Tienes el cuerpo y los brazos! Pero, ¿dónde están mis piernas? Tráeme las dos al mismo tiempo, ¿ok? Deberían estar por aquí."
    },
    "jLDfBw": {
        "en": "[T2WH-0448]\nYou got them all! Please assemble them now.",
        "pt": "[T2WH-0448]\nVocê conseguiu tudo! Agora pode montar, por favor.",
        "es": "[T2WH-0448]\n¡Trajiste todo! Ahora ensámblalos."
    },
    "jbDfBw": {
        "en": "[T2WH-0448]\nHuh? You don't have it!? Where's my body? Where did you leave it? Go find it now!",
        "pt": "[T2WH-0448]\nHã? Não está com você? Onde está o meu corpo? Onde você deixou? Vá encontrar, agora!",
        "es": "[T2WH-0448]\n¿Qué? ¿¡No lo tienes!? ¿Dónde está mi cuerpo? ¿Dónde lo dejaste? ¡Ve a buscarlo ya!"
    },
    "jrDfBw": {
        "en": "[T2WH-0448]\nIs it done? Let me see...",
        "pt": "[T2WH-0448]\nEstá pronto? Deixa eu ver...",
        "es": "[T2WH-0448]\n¿Listo? Déjame ver…"
    },
    "j7DfBw": {
        "en": "[T2WH-0448]\nWhat do you think? Do I look good or weird?",
        "pt": "[T2WH-0448]\nO que você acha? Fiquei bem? Ou ficou esquisito?",
        "es": "[T2WH-0448]\n¿Qué opinas? ¿Me veo bien o raro?"
    },
    "kLDfBw": {
        "en": "That's...",
        "pt": "Hmm...",
        "es": "Bueno…"
    },
    "kbDfBw": {
        "en": "[T2WH-0448]\nI look the same as Master.",
        "pt": "[T2WH-0448]\nEu fiquei igual ao Mestre.",
        "es": "[T2WH-0448]\nMe veo igual que el Maestro."
    },
    "krDfBw": {
        "en": "You look cute.",
        "pt": "Você ficou bonitinho.",
        "es": "Te ves adorable."
    },
    "k7DfBw": {
        "en": "You look strong.",
        "pt": "Você ficou forte.",
        "es": "Te ves fuerte."
    },
    "lLDfBw": {
        "en": "You look decent.",
        "pt": "Você ficou decente.",
        "es": "Te ves decente."
    },
    "lbDfBw": {
        "en": "[T2WH-0448]\nThis is the standard model.",
        "pt": "[T2WH-0448]\nEsse é o modelo padrão.",
        "es": "[T2WH-0448]\nEste es el modelo estándar."
    },
    "lrDfBw": {
        "en": "[T2WH-0448]\nI love it! Thank you. I can relax a little now.",
        "pt": "[T2WH-0448]\nEu adorei! Agradeço. Agora posso relaxar um pouco.",
        "es": "[T2WH-0448]\n¡Me encanta! Gracias. Ahora puedo relajarme un poco."
    },
    "l7DfBw": {
        "en": "I should return and report to Tweet.",
        "pt": "Eu deveria voltar e falar com a Piu Piu.",
        "es": "Debería volver e informarle a Tweet."
    },
    "mLDfBw": {
        "en": "[T2WH-0448]\nTweet? What kind of name is that? Is it a robot or a human?",
        "pt": "[T2WH-0448]\nPiu Piu? Que tipo de nome é esse? É robô ou humanoide?",
        "es": "[T2WH-0448]\n¿Tweet? ¿Qué clase de nombre es ese? ¿Es un robot o un humano?"
    },
    "mbDfBw": {
        "en": "Oh, Tweet is upstairs...",
        "pt": "Ah, Piu Piu está lá em cima...",
        "es": "Oh, Tweet está arriba…"
    },
    "mrDfBw": {
        "en": "[T2WH-0448]\nSo, every old robot out there has its name, huh? I want a name, too. You name me. Master didn't give me a name. Only a serial number.",
        "pt": "[T2WH-0448]\nEntão todos os robôs lá fora têm um nome, é? Eu também quero um nome. Você, me dê um nome. O Mestre não me deu um nome. Apenas um número de série.",
        "es": "[T2WH-0448]\nAsí que los robots viejos de allí afuera tienen nombre, ¿eh? Yo también quiero uno. Dame un nombre. El Maestro no me dio un nombre. Solo un número de serie."
    },
    "m7DfBw": {
        "en": "Isn't that a bit too sudden?",
        "pt": "Mas não é um pouco repentino?",
        "es": "¿No es un poco repentino?"
    },
    "nLDfBw": {
        "en": "[T2WH-0448]\nYou can't? Can naming only be done by special humans? But you're a special guest.",
        "pt": "[T2WH-0448]\nVocê não pode? A nomeação só pode ser feita por humanoides especiais? Mas você é um convidado especial.",
        "es": "[T2WH-0448]\n¿No puedes? ¿Solo los seres humanos especiales pueden poner nombres? Pero tú eres un huésped especial."
    },
    "nbDfBw": {
        "en": "[T2WH-0448]\nAlright, then. I'll think of something on my own. Hmm... How about Barmund?",
        "pt": "[T2WH-0448]\nTudo bem, então. Vou pensar em alguma coisa eu mesmo. Hmm... Que tal Varmunt?",
        "es": "[T2WH-0448]\nDe acuerdo. Ya se me ocurrirá algo a mí. Mmm… ¿Qué tal Barmund?"
    },
    "nrDfBw": {
        "en": "WHAT?",
        "pt": "O QUÊ?",
        "es": "¿QUÉ?"
    },
    "n7DfBw": {
        "en": "[T2WH-0448]\nWhat? Is it weird? But I don't know any other name. How about Gatekeeper of the Basement, then? Hmm... I should think more about my name. Well, I've got to wait here until Master returns, anyway.",
        "pt": "[T2WH-0448]\nO quê? Isso é estranho? Mas eu não conheço outros nomes. Que tal Guardião do Porão, então? Hmm... Eu tenho que pensar mais sobre o meu nome. Bom, tenho até o dia que o Mestre voltar, de qualquer forma.",
        "es": "[T2WH-0448]\n¿Qué? ¿Es raro? Pero no conozco otro nombre. Entonces, ¿qué te parece Portero del sótano? Mmm… Debería considerar mejor mi nombre. Bueno, de todos modos tengo que esperar aquí hasta que el Maestro regrese."
    },
    "oLDfBw": {
        "en": "[T2WH-0448]\nMaybe I can think about it while avoiding them. Or I can ask Master to name me when he comes back.",
        "pt": "[T2WH-0448]\nTalvez eu possa pensar nisso enquanto evito eles. Ou eu posso pedir para o Mestre me dar um nome quando ele voltar.",
        "es": "[T2WH-0448]\nQuizás pueda pensar en ello mientras los evito. O puedo pedirle al Maestro que me dé un nombre cuando vuelva."
    },
    "obDfBw": {
        "en": "[T2WH-0448]\nYou said you have to go up and report to the robot, right? Goodbye, then! Thanks for your help!",
        "pt": "[T2WH-0448]\nVocê disse que precisa subir e informar o outro robô, não é? Até mais, então! Obrigado pela sua ajuda!",
        "es": "[T2WH-0448]\nDijiste que tenías que subir e informarle al robot, ¿verdad? ¡Adiós, pues! ¡Gracias por la ayuda!"
    },
    "orDfBw": {
        "en": "[T2WH-0448]\nDidn't you say you had to go up and report to the robot? Is it okay to stay here?",
        "pt": "[T2WH-0448]\nVocê não disse que precisa subir e informar o outro robô? Tudo bem se você ficar aqui?",
        "es": "[T2WH-0448]\n¿No dijiste que tenías que subir e informarle al robot? ¿Te parece bien quedarte aquí?"
    },
    "o7DfBw": {
        "en": "[T2WH-0448]\nI still haven't decided on my name. Those guys are okay. They don't try to harm me for some reason.",
        "pt": "[T2WH-0448]\nAinda não decidi o meu nome. Aqueles caras são do bem. Por algum motivo, não tentaram me machucar.",
        "es": "[T2WH-0448]\nAún no decidí mi nombre. Esos tipos están bien. Por alguna razón no intentan hacerme daño."
    },
    "pLDfBw": {
        "en": "[T2WH-0448]\nHead, shoulders, knees and toes, knees and toes. I only have a head.",
        "pt": "[T2WH-0448]\nCabeça, ombro, joelho e pé, joelho e pé. Eu só tenho uma cabeça.",
        "es": "[T2WH-0448]\nCabeza, hombros, rodillas y deditos, rodillas y deditos. Solo tengo una cabeza."
    },
    "pbDfBw": {
        "en": "Sundries",
        "pt": "Miudezas",
        "es": "Sundries"
    },
    "prDfBw": {
        "en": "Let's see. Is there anything that can be a robot body?",
        "pt": "Vamos ver. Tem alguma coisa aqui que possa ser o corpo de um robô?",
        "es": "Veamos. ¿Hay algo que sirva como cuerpo de robot?"
    },
    "p7DfBw": {
        "en": "I think this should do it. I'll take this. The arms are next.",
        "pt": "Acho que isso vai servir. Vou levar isso. Agora, os braços.",
        "es": "Creo que con esto bastará. Me llevaré esto. Siguen los brazos."
    },
    "qLDfBw": {
        "en": "I don't see anything useful. I should try again.",
        "pt": "Não vejo nada de útil. Vou tentar de novo.",
        "es": "No veo nada útil. Debería intentarlo de nuevo."
    },
    "qbDfBw": {
        "en": "I have the body part. I should look for arms now.",
        "pt": "Eu consegui o corpo. Preciso procurar pelos braços agora.",
        "es": "Tengo la parte del cuerpo. Debería buscar los brazos ahora."
    },
    "qrDfBw": {
        "en": "Sundries are piled up carelessly.",
        "pt": "Miudezas estão empilhadas de forma desorganizadas.",
        "es": "Los artículos están apilados y desordenados."
    },
    "q7DfBw": {
        "en": "Arms. What kind of things can be used as arms?",
        "pt": "Braços. O que pode ser usado para os braços?",
        "es": "Brazos. ¿Qué cosas se podrían usar como brazos?"
    },
    "rLDfBw": {
        "en": "Will these things do? Uh, I guess so. I'll take them. Only the legs are left now.",
        "pt": "Essas coisas vão servir? Ah, acho que sim. Vou levar. Agora só faltam as pernas.",
        "es": "¿Esto servirá? Supongo que sí. Me los llevo. Ahora solo quedan las piernas."
    },
    "rbDfBw": {
        "en": "I found the arms. Only the legs are left now.",
        "pt": "Encontrei os braços. Agora só faltam as pernas.",
        "es": "Encontré los brazos. Ahora solo quedan las piernas."
    },
    "rrDfBw": {
        "en": "These things are piled up so carelessly.",
        "pt": "Essas coisas estão empilhadas de qualquer jeito.",
        "es": "Amontonan estas cosas sin ningún cuidado."
    },
    "r7DfBw": {
        "en": "Legs for the last... Let's see...",
        "pt": "Pernas por último... Vejamos...",
        "es": "Las piernas por último… Veamos…"
    },
    "sLDfBw": {
        "en": "I think these will make fine legs. I have to go back to the head now.",
        "pt": "Acho que essas coisas vão dar ótimas pernas. Tenho que voltar para a cabeça agora.",
        "es": "Creo que estas servirán muy bien de piernas. Ahora tengo que volver con la cabeza."
    },
    "sbDfBw": {
        "en": "I found everything. I have to go back to the head now.",
        "pt": "Encontrei tudo. Tenho que voltar para a cabeça agora.",
        "es": "Encontré todo. Ahora tengo que volver con la cabeza."
    },
    "srDfBw": {
        "en": "I'm not sure this is safe.",
        "pt": "Não sei se isso é seguro.",
        "es": "No sé si esto sea seguro."
    },
    "s7DfBw": {
        "en": "The sound comes from beyond this door. I unlocked the door with the emergency keys.",
        "pt": "O som vem além dessa porta. Eu destranquei a porta com as chaves de emergência.",
        "es": "El sonido viene del otro lado de esta puerta. Abrí la puerta con las llaves de emergencia."
    },
    "tLDfBw": {
        "en": "The door is locked. I don't want to cause any trouble, so let's go somewhere else.",
        "pt": "A porta está trancada. Não quero causar problemas, então vamos para outro lugar.",
        "es": "La puerta está cerrada. No quiero causar más problemas, así que vayamos a otro lado."
    }
}