{
    "IMrlBw": {
        "en": "[{}]",
        "pt": "[{}]",
        "es": "[{}]"
    },
    "IcrlBw": {
        "en": "[Scenario Controller]\nCurrent FLOW{}",
        "pt": "[Controle de Cenário]\nCurrent FLOW{}",
        "es": "[Controlador de escenarios]\nCAUDAL actual{}"
    },
    "IsrlBw": {
        "en": "Default Name/Setting",
        "pt": "Nome/Configuração Padrão",
        "es": "Nombre/configuración por defecto"
    },
    "I8rlBw": {
        "en": "Phase 2",
        "pt": "Fase 2",
        "es": "Fase2"
    },
    "JMrlBw": {
        "en": "Phase 3",
        "pt": "Fase 3",
        "es": "Fase3"
    },
    "JcrlBw": {
        "en": "Phase 4",
        "pt": "Fase 4",
        "es": "Fase4"
    },
    "JsrlBw": {
        "en": "Boss",
        "pt": "Chefe",
        "es": "Jefe"
    },
    "J8rlBw": {
        "en": "Mode",
        "pt": "Modo",
        "es": "Modo"
    },
    "KMrlBw": {
        "en": "Normal",
        "pt": "Normal",
        "es": "Normal"
    },
    "KcrlBw": {
        "en": "Hard",
        "pt": "Difícil",
        "es": "Difícil"
    },
    "KsrlBw": {
        "en": "{}! Master Sigma sent you a message.",
        "pt": "+ {}! Mestre Sigma te enviou uma mensagem.",
        "es": "¡{}! El maestro Sigma te envió un mensaje."
    },
    "K8rlBw": {
        "en": "He said you should go back because the situation is not good today.",
        "pt": "Ele disse que você deveria voltar porque a situação não está boa hoje.",
        "es": "Dijo que debías volver porque la situación no es buena hoy."
    },
    "LMrlBw": {
        "en": "Lambda: I decide whether those outsiders will go back or not.",
        "pt": "Lambda: Eu decido se esses forasteiros vão voltar ou não.",
        "es": "Lambda: Yo decido si esos forasteros volverán o no."
    },
    "LcrlBw": {
        "en": "Lambda: You caused a critical threat to the security of this place. According to the robot management protocol, I will eliminate you.",
        "pt": "Lambda: Você causou uma ameaça crítica à segurança deste lugar. De acordo com o protocolo de gerenciamento de robôs, vou eliminar você.",
        "es": "Lambda: Causaste una amenaza crítica a la seguridad de este lugar. De acuerdo con el protocolo de gestión de robots, te eliminaré."
    },
    "LsrlBw": {
        "en": "Lambda: I have to verify something through you lot.",
        "pt": "Lambda: Tenho que verificar algo com vocês.",
        "es": "Lambda: Tengo que verificar algo en tu terreno."
    },
    "L8rlBw": {
        "en": "Lambda: It's been pretty long since the last time I had outsiders here, so I should repeat what other robots said.",
        "pt": "Lambda: Já faz bastante tempo desde a última vez que recebi forasteiros aqui, então devo repetir o que outros robôs disseram.",
        "es": "Lambda: Pasó tanto tiempo desde la última vez que tuve forasteros aquí que debo repetir lo que dijeron los robots."
    },
    "MMrlBw": {
        "en": "Lambda: I will use you to ''assess'' our current security system.",
        "pt": "Lambda: Usarei você para ''avaliar'' nosso sistema de segurança atual.",
        "es": "Lambda: Te usaré para “evaluar” nuestro sistema de seguridad actual."
    },
    "McrlBw": {
        "en": "Garden Watcher#{}",
        "pt": "Vigia do Jardim#{}",
        "es": "Vigilante de los jardines#{}"
    },
    "MsrlBw": {
        "en": "Lambda: I can clearly see that our security status is less than stellar.",
        "pt": "Lambda: Posso ver claramente que nosso status de segurança não é nada bom.",
        "es": "Lambda: Puedo ver claramente que nuestro estado de seguridad es menos que estelar."
    },
    "M8rlBw": {
        "en": "Lambda: {}, I want you to [inspect] the next area too.",
        "pt": "Lambda: {}, quero que você [inspecione] a próxima área também.",
        "es": "Lambda: {}, quiero que [inspecciones] la zona siguiente también."
    },
    "NMrlBw": {
        "en": "The portal that links between gardens is activated.",
        "pt": "O portal que liga os jardins está ativado.",
        "es": "El portal que une los jardines está activado."
    },
    "NcrlBw": {
        "en": "Lambda: Your movements helped me a lot.{}",
        "pt": "Lambda: Seus movimentos me ajudaram muito.{}",
        "es": "Lambda: Tus movimientos me ayudaron mucho.{}"
    },
    "NsrlBw": {
        "en": "Lambda: Now, shall we continue?",
        "pt": "Lambda: Vamos continuar?",
        "es": "Lambda: ¿Continuamos?"
    },
    "N8rlBw": {
        "en": "Lambda: Perhaps Sigma was right.",
        "pt": "Lambda: Talvez Sigma estava certo.",
        "es": "Lambda: Quizás Sigma tenía razón."
    },
    "OMrlBw": {
        "en": "Lambda: {}, you and your crew may have really met Master Barmund like he said.",
        "pt": "Lambda: {}, você e sua equipe podem ter realmente conhecido o Mestre Varmunt, como ele disse.",
        "es": "Lambda: {}, tú y tu tripulación pueden haber conocido realmente al maestro Barmund como él dijo."
    },
    "OcrlBw": {
        "en": "Lambda: However, I will test you one last time before meeting you face to face.",
        "pt": "Lambda: No entanto, vou testar você uma última vez antes de encontrar pessoalmente.",
        "es": "Lambda: Sin embargo, te pondré una vez más a prueba antes de conocerte personalmente."
    },
    "OsrlBw": {
        "en": "Lambda: Alright. Since you're this strong, I guess it's worth having a talk with you.",
        "pt": "Lambda: Certo. Já que você é tão forte, acho que vale a pena conversar com você.",
        "es": "Lambda: De acuerdo. Ya que eres tan fuerte, supongo que vale la pena tener una charla contigo."
    },
    "O8rlBw": {
        "en": "Lambda: I will guide you to my room.",
        "pt": "Lambda: Vou guiar você até o meu cômodo.",
        "es": "Lambda: Te llevaré a mi habitación."
    },
    "PMrlBw": {
        "en": "Kappa: Mmhmm. You're quite strong as Lambda said.{}",
        "pt": "Kappa: Mmhmm. Você é tão forte quanto Lambda disse.{}",
        "es": "Kappa: Mmmm. Eres bastante fuerte como dijo Lambda.{}"
    },
    "PcrlBw": {
        "en": "Kappa: But since you're not strong enough to meet Lambda, I will guide you to my room.",
        "pt": "Kappa: Mas como você não é forte o suficiente para conhecer Lambda, vou guiar você até meu cômodo.",
        "es": "Kappa: Pero como no eres lo suficientemente fuerte para conocer a Lambda, te llevaré a mi habitación."
    },
    "PsrlBw": {
        "en": "The portal that links the garden and the restricted zone is activated.",
        "pt": "O portal que liga o jardim e a zona restrita está ativado.",
        "es": "Se activa el portal que une los jardines con la zona restringida."
    },
    "P8rlBw": {
        "en": "Sigma: I opened a portal to my zone. Take it and come here.",
        "pt": "Sigma: Eu abri um portal para a minha zona. Entre nele e venha aqui.",
        "es": "Sigma: Abrí un portal a mi zona. Tómalo y ven aquí."
    },
    "QMrlBw": {
        "en": "^FF0000You're overweight, or carrying too many items. Please lighten your inventory first.^000000",
        "pt": "^FF0000Você está pesado demais ou carregando itens demais. Alivie a sua carga antes.^000000",
        "es": "^660000Llevas mucho peso o demasiados objetos. Primero aligera el inventario.^000000"
    },
    "QcrlBw": {
        "en": "[Sigma]\nIt's fortunate that you made them give in by force, but it doesn't seem like you've been granted administrator authority.",
        "pt": "[Sigma]\nAinda bem que os forçou a ceder, mas parece que você não recebeu autoridade de administrador.",
        "es": "[Sigma]\nEs una suerte que los hayas hecho rendirse a la fuerza, pero no parece que hayas recibido autoridad de administrador."
    },
    "QsrlBw": {
        "en": "[Sigma]\nThey will restore themselves over time, so I suspect we must continue this power game until Master Barmund returns.",
        "pt": "[Sigma]\nEles vão se restaurar com o tempo, então suspeito que devemos continuar esse jogo de poder até que o Mestre Varmunt volte.",
        "es": "[Sigma]\nSe restaurarán con el tiempo, así que sospecho que debemos continuar este juego de poder hasta que el maestro Barmund regrese."
    },
    "Q8rlBw": {
        "en": "[Sigma]\nOh, right.\nI brought something ancient in hopes of it being of help to you. Take it.",
        "pt": "[Sigma]\nAh, certo.\nEu trouxe algo antigo esperando que seja útil para você. Pegue.",
        "es": "[Sigma]\nYa veo.\nHe traído algo antiguo con la esperanza de que te sirva de ayuda. Toma."
    },
    "RMrlBw": {
        "en": "[Sigma]\nWhy don't you free up some space in your inventory? I can't give you anything right now.",
        "pt": "[Sigma]\nPorque você não libera espaço no seu inventário? Eu não posso te dar nada no momento.",
        "es": "[Sigma]\n¿Por qué no liberas algo de espacio en tu inventario? No puedo darte nada en este momento."
    },
    "RcrlBw": {
        "en": "[Sigma]\nI will guide you outside. What say you?",
        "pt": "[Sigma]\nVou guiar você até lá fora. O que você diz?",
        "es": "[Sigma]\nTe llevaré al exterior. ¿Qué me dices?"
    },
    "RsrlBw": {
        "en": "Stay",
        "pt": "Ficar",
        "es": "Quedarte"
    },
    "R8rlBw": {
        "en": "Leave",
        "pt": "Ir embora",
        "es": "Salir"
    },
    "SMrlBw": {
        "en": "[Sigma]\nAlright. Take your time.",
        "pt": "[Sigma]\nCerto. Não se apresse.",
        "es": "[Sigma]\nDe acuerdo. Tómate tu tiempo."
    }
}