{
    "IKkXCw": {
        "en": "Middle-aged Gentleman",
        "pt": "Homem de meia-idade",
        "es": "Caballero de mediana edad"
    },
    "IakXCw": {
        "en": "== Crusaders can't advance directly to this 3rd job. ==\n== Please become a Paladin first. ==",
        "pt": "== Os Cruzados não podem avançar diretamente para esta 3ª classe. ==\n== Torne-se Paladino primeiro. ==",
        "es": "== Los Cruzados no pueden avanzar directamente a este 3º Clase. ==\n== Por favor, conviértete en Paladín primero. =="
    },
    "IqkXCw": {
        "en": "I'm carrying too many types of items. I should lighten my bag first.",
        "pt": "Estou carregando muitos tipos de itens. Primeiro, devo aliviar minha bolsa.",
        "es": "Tengo demasiados tipos de objetos. Primero debería aligerar mi bolso."
    },
    "I6kXCw": {
        "en": "I'm over the weight limit. I'd better lighten my bag first.",
        "pt": "Estou acima do limite de peso. É melhor eu aliviar minha mala primeiro.",
        "es": "Estoy por encima del límite de peso. Será mejor que aligere mi bolso primero."
    },
    "JKkXCw": {
        "en": "^990099The middle-aged man takes notice of the ticket in my hand. With a lucid look in his eyes, which wasn't there previously, he says,^000000",
        "pt": "^990099O homem de meia-idade observa o bilhete em minha mão. Com um olhar lúcido, que não estava lá antes, ele diz: ^000000",
        "es": "^990099El hombre de mediana edad se fija en el boleto que tengo en la mano. Con una mirada lúcida, que antes no tenía, dice:^000000"
    },
    "JakXCw": {
        "en": "[Returned Heinrich]\nOh, I didn't give you your helm, didn't I? I'm sorry.",
        "pt": "[Heinrich retornado]\nAh, eu não lhe dei seu elmo, não foi? Desculpe.",
        "es": "[Heinrich, el resurgido]\nAh, no te di tu yelmo, ¿no? Lo siento."
    },
    "JqkXCw": {
        "en": "[Returned Heinrich]\nThere you go. A special helm just for you.",
        "pt": "[Heinrich retornado]\nTome, um elmo especial só para você.",
        "es": "[Heinrich, el resurgido]\nAquí tienes. Un yelmo especial para ti."
    },
    "J6kXCw": {
        "en": "Say what?",
        "pt": "O que está dizendo?",
        "es": "¿Cómo dices?"
    },
    "KKkXCw": {
        "en": "[Returned Heinrich]\nI brought it from near your company.",
        "pt": "[Heinrich retornado]\nEu o trouxe de perto de sua empresa.",
        "es": "[Heinrich, el resurgido]\nLo encontré cerca de tu compañía."
    },
    "KakXCw": {
        "en": "Have you been waiting for me?",
        "pt": "Você estava me esperando?",
        "es": "¿Me estabas esperando?"
    },
    "KqkXCw": {
        "en": "Old man, have you been waiting for me?",
        "pt": "Velho, você estava me esperando?",
        "es": "Anciano, ¿me estabas esperando?"
    },
    "K6kXCw": {
        "en": "[Returned Heinrich]\nOf course.",
        "pt": "[Heinrich retornado]\nClaro que sim.",
        "es": "[Heinrich, el resurgido]\nPor supuesto."
    },
    "LKkXCw": {
        "en": "[Returned Heinrich]\nAnd I know that helm will fit you perfectly.",
        "pt": "[Heinrich retornado]\nE sei que esse elmo lhe servirá perfeitamente.",
        "es": "[Heinrich, el resurgido]\nSé que el yelmo te quedará perfecto."
    },
    "LakXCw": {
        "en": "[Returned Heinrich]\nNow, you'd better keep your promise. Serve King Schmidt of Glast Heim for the rest of your life, or--",
        "pt": "[Heinrich retornado]\nAgora é melhor cumprir sua promessa. Sirva ao rei Schmidt de Glastheim pelo resto da vida, senão...",
        "es": "[Heinrich, el resurgido]\nAsí que será mejor que cumplas tu promesa. Sirve al rey Schmidt de Glastheim por el resto de tu vida o…"
    },
    "LqkXCw": {
        "en": "What the hell are you talking about, you old coot?",
        "pt": "De que diabos você está falando, seu velho idiota?",
        "es": "¿De qué demonios estás hablando, viejo chiflado?"
    },
    "L6kXCw": {
        "en": "I don't have her.",
        "pt": "Eu não estou com ela.",
        "es": "No la tengo."
    },
    "MKkXCw": {
        "en": "Say you don't, either.",
        "pt": "Digamos que você também não saiba.",
        "es": "Tú tampoco la tienes."
    },
    "MakXCw": {
        "en": "I'm her.",
        "pt": "Eu sou ela.",
        "es": "Soy ella."
    },
    "MqkXCw": {
        "en": "[Returned Heinrich]\nHah hah. Calm down. I was just pulling your leg. That was my way of saying thank you for helping me get what I wanted.",
        "pt": "[Heinrich retornado]\nHah hah. Acalme-se. Eu só estava brincando com você. É meu jeito de agradecer por me ajudar a conseguir o que eu queria.",
        "es": "[Heinrich, el resurgido]\nJa, ja. Tranquilízate. Te estaba tomando el pelo. Era mi forma de agradecerte que me ayudaras a conseguir lo que quería."
    },
    "M6kXCw": {
        "en": "[Middle-aged Gentleman]\nMm? What am I doing here? I was on some sort of errand...",
        "pt": "[Homem de meia-idade]\nHum? O que estou fazendo aqui? Eu estava numa espécie de recado...",
        "es": "[Hombre de mediana edad]\n¿Mm? ¿Qué hago aquí? Estaba haciendo una especie de encargo…"
    },
    "NKkXCw": {
        "en": "^000099Heinrich must have moved on to someone else.^",
        "pt": "^000099Heinrich deve ter passado para outra pessoa.^",
        "es": "^000099Heinrich debe haberse ido con otra persona."
    },
    "NakXCw": {
        "en": "[Middle-aged Gentleman]\nLook how young and fresh you are! Keep up the good work.",
        "pt": "[Homem de meia-idade]\nVeja como é jovem! Continue com seu bom trabalho.",
        "es": "[Hombre de mediana edad]\n¡Me asombran tu juventud y tu aspecto radiante! ¡Sigue así!"
    },
    "NqkXCw": {
        "en": "[Middle-aged Gentleman]\nWhat are you carrying so much? Go get rid of some of it, will you?",
        "pt": "[Homem de meia-idade]\nPor que está carregando tanto peso? Livre-se de um pouco disso, sim?",
        "es": "[Hombre de mediana edad]\n¿Por qué llevas tantas cosas? Deshazte de algo, ¿quieres?"
    },
    "N6kXCw": {
        "en": "[Middle-aged Gentleman]\nI have nothing to talk to you about. Why don't you find someone else to talk to?",
        "pt": "[Homem de meia-idade]\nNão tenho nada para falar com você. Por que você não encontra outra pessoa para conversar?",
        "es": "[Hombre de mediana edad]\nNo tengo nada que hablar contigo. ¿Por qué no buscas a otra persona con quien hablar?"
    },
    "OKkXCw": {
        "en": "[Middle-aged Gentleman]\nIt's too early for you to be here.",
        "pt": "[Homem de meia-idade]\nÉ muito cedo para você estar aqui.",
        "es": "[Hombre de mediana edad]\nEs demasiado temprano para que estés aquí."
    },
    "OakXCw": {
        "en": "[Middle-aged Gentleman]\nWhere was I? *Mumble, Mumble...* The remaining pieces are in Glast Heim, and there are approximately thirteen...",
        "pt": "[Homem de meia-idade]\nOnde eu estava? *Resmunga, resmunga* As peças restantes estão em Glastheim e existem umas treze...",
        "es": "[Hombre de mediana edad]\n¿Dónde estaba? *Murmura* Las piezas restantes están en Glastheim y son aproximadamente trece…"
    },
    "OqkXCw": {
        "en": "[Middle-aged Gentleman]\nMm? \nHow may I help you?",
        "pt": "[Homem de meia-idade]\nHum? \nEm que posso ajudar?",
        "es": "[Hombre de mediana edad]\n¿Mm? \n¿En qué puedo ayudarte?"
    },
    "O6kXCw": {
        "en": "I don't think I've seen you here before.",
        "pt": "Acho que nunca vi você aqui antes.",
        "es": "Creo que no te había visto nunca por aquí."
    },
    "PKkXCw": {
        "en": "[Middle-aged Gentleman]\nHah hah hah. I'm not a suspicious man. Or a great man for that matter.",
        "pt": "[Homem de meia-idade]\nHah hah hah. Não sou um homem suspeito — aliás, nem um grande homem também.",
        "es": "[Hombre de mediana edad]\nJa, ja, ja. No soy un hombre sospechado ni nada de lo que insinúas."
    },
    "PakXCw": {
        "en": "[Middle-aged Gentleman]\nIf you have no business with me, please go on your way.",
        "pt": "[Homem de meia-idade]\nSe você não tem nada a tratar comigo, siga seu caminho.",
        "es": "[Hombre de mediana edad]\nSi no tienes nada que hacer aquí, sigue tu camino."
    },
    "PqkXCw": {
        "en": "You don't look like you're a Royal Knight.",
        "pt": "Você não parece ser Cavaleiro Real.",
        "es": "No pareces ser de la clase Caballero real."
    },
    "P6kXCw": {
        "en": "[Middle-aged Gentleman]\nYou're so curious, aren't you? Alright, then who are you? What are you doing here?",
        "pt": "[Homem de meia-idade]\nQue curiosidade a sua, não? Tudo bem, então quem é você? O que está fazendo aqui?",
        "es": "[Hombre de mediana edad]\nSientes mucha curiosidad, ¿no? Muy bien, entonces, ¿quién eres? ¿Qué haces aquí?"
    },
    "QKkXCw": {
        "en": "Nothing!",
        "pt": "Nada!",
        "es": "¡Nada!"
    },
    "QakXCw": {
        "en": "This is where I work.",
        "pt": "É aqui que eu trabalho.",
        "es": "Este es mi lugar de trabajo."
    },
    "QqkXCw": {
        "en": "I asked you first.",
        "pt": "Perguntei primeiro.",
        "es": "Yo te pregunté primero."
    },
    "Q6kXCw": {
        "en": "[Middle-aged Gentleman]\nAre you picking a fight with me? Do you even know who I am?",
        "pt": "[Homem de meia-idade]\nEstá brigando comigo? Ao menos sabe quem eu sou?",
        "es": "[Hombre de mediana edad]\n¿Quieres pelear conmigo? ¿Al menos sabes quién soy?"
    },
    "RKkXCw": {
        "en": "No, I'm not. Why don't you tell me?",
        "pt": "Não, não estou. Por que você não me diz?",
        "es": "No, para nada. ¿Por qué no me lo dices?"
    },
    "RakXCw": {
        "en": "I didn't mean to offend you.",
        "pt": "Não tive a intenção de ofender.",
        "es": "No quería ofenderte."
    },
    "RqkXCw": {
        "en": "[{}]\nI'm a member of this place. I have the authority to inspect every visitor here.",
        "pt": "[{}]\nSou membro deste local. Tenho autoridade para inspecionar todos os visitantes daqui.",
        "es": "[{}]\nSoy miembro de este lugar. Tengo autoridad para inspeccionar a todos los visitantes."
    },
    "R6kXCw": {
        "en": "[{}]\nI just want to know who you are because I've never seen you around before and you're also wearing clothes that look strange to me.",
        "pt": "[{}]\nSó quero saber quem você é porque nunca vi você por aqui antes — e suas roupas também me parecem estranhas.",
        "es": "[{}]\nSolo quiero saber quién eres porque nunca te había visto por aquí y además llevas una ropa que me resulta extraña."
    },
    "SKkXCw": {
        "en": "[{}]\nI apologize if I offended you, but I must know who you are and where you came from.",
        "pt": "[{}]\nPeço desculpas se ofendi, mas preciso saber quem você é e de onde veio.",
        "es": "[{}]\nMe disculpo si te ofendí, pero debo saber quién eres y de dónde vienes."
    },
    "SakXCw": {
        "en": "[{}]\nYou must be from the Palace. I'm sorry for my rudeness.",
        "pt": "[{}]\nVocê deve ser do Palácio. Desculpe a minha grosseria.",
        "es": "[{}]\nDebes ser del palacio. Perdona mi falta de respeto."
    },
    "SqkXCw": {
        "en": "[Middle-aged Gentleman]\nNow, you know. Just don't make the same mistake again.",
        "pt": "[Homem de meia-idade]\nAgora você sabe. Só não volte a cometer o mesmo erro.",
        "es": "[Hombre de mediana edad]\nAhora, ya lo sabes. No vuelvas a cometer ese error."
    },
    "S6kXCw": {
        "en": "[Middle-aged Gentleman]\nYou won't give up, will you?\nAlright, then so be it. Let me introduce myself.",
        "pt": "[Homem de meia-idade]\nVocê não vai desistir, vai?\nTudo bem, então que seja assim. Deixe-me me apresentar.",
        "es": "[Hombre de mediana edad]\nNo te rendirás, ¿verdad?\nBien, que así sea. Permíteme presentarme."
    },
    "TKkXCw": {
        "en": "^0000FFA semi-transparent image of a young man appears above the middle-aged gentleman.^000000",
        "pt": "^0000FFUma imagem semitransparente de um jovem aparece acima do senhor de meia-idade.^000000",
        "es": "^0000FFSobre el hombre de mediana edad, aparece la imagen semitransparente de un hombre joven.^000000"
    },
    "TakXCw": {
        "en": "[Middle-aged Gentleman]\nMy name is Heinrich.\nI'm traveling the world, following the traces of King Schmidt, who mysteriously disappeared from history a long time ago.",
        "pt": "[Homem de meia-idade]\nMeu nome é Heinrich.\nEstou viajando pelo mundo, seguindo os rastros do rei Schmidt, que misteriosamente sumiu do mapa há muito tempo.",
        "es": "[Hombre de mediana edad]\nMe llamo Heinrich.\nViajo por el mundo siguiendo los rastros del rey Schmidt, que desapareció misteriosamente de la historia hace mucho tiempo."
    },
    "TqkXCw": {
        "en": "Traces of King Schmidt? Like treasures?",
        "pt": "Vestígios do rei Schmidt? Tipo tesouros?",
        "es": "¿Los rastros del rey Schmidt? ¿Te refieres a tesoros?"
    },
    "T6kXCw": {
        "en": "[Heinrich]\nOnly Archaeologists and tomb raiders are after treasures. More specifically, I'm looking for the traces of the ^000099Royal Guards^000000, the military unit that was under the direct command of King Schmidt, and their descendants.",
        "pt": "[Heinrich]\nSó arqueólogos e saqueadores de tumbas vão atrás de tesouro. Mais especificamente, estou procurando os vestígios dos ^000099Guardiães Reais^000000, a unidade militar que estava sob o comando direto do rei Schmidt e seus descendentes.",
        "es": "[Heinrich]\nSolo los arqueólogos y los saqueadores de tumbas buscan tesoros. Yo, más concretamente, busco los rastros de la ^000099Guardia real^000000, la unidad militar bajo el mando directo del rey Schmidt y de sus descendientes."
    },
    "UKkXCw": {
        "en": "The Royal Guards? I've never heard of them.",
        "pt": "A Guardiães Reais? Nunca ouvi falar.",
        "es": "¿La Guardia real? Nunca oí hablar de ella."
    },
    "UakXCw": {
        "en": "[Heinrich]\nI can tell your interest is piqued, but this isn't something I can share with just anyone. Since it has to do with a king's direct unit, it involves confidential documents and secret stories that must not be disclosed.",
        "pt": "[Heinrich]\nVi que despertei seu interesse, mas isso não é algo que eu possa compartilhar com qualquer um. Como tem a ver com a unidade direta de um rei, envolve documentos confidenciais e histórias secretas indivulgáveis.",
        "es": "[Heinrich]\nVeo que desperté tu interés, pero no es información que pueda compartir con cualquiera. Como se relaciona con la unidad militar de un rey, implica documentos confidenciales e historias secretas que no deben divulgarse."
    },
    "UqkXCw": {
        "en": "Can't you please share it with me?",
        "pt": "Pode compartilhá-las comigo, por favor?",
        "es": "¿No podrías contarme?"
    },
    "U6kXCw": {
        "en": "[Heinrich]\nMaybe I can if you prove that you can keep secrets. And if you're worthy enough.",
        "pt": "[Heinrich]\nTalvez eu possa, se você provar sua dignidade e também que sabe guardar segredo.",
        "es": "[Heinrich]\nQuizás podría si demuestras que sabes guardar secretos. Y si demuestras tu valía."
    },
    "VKkXCw": {
        "en": "[Heinrich]\nBut I can already tell you can't. I'm sorry I even told you. Just think of it as an old story.",
        "pt": "[Heinrich]\nMas já dá para dizer que você não sabe. Desculpe-me por ter lhe contado. Pense nisso como uma história antiga.",
        "es": "[Heinrich]\nPero me doy cuenta de que no es así. Lamento habértelo dicho. Tómalo como una historia antigua."
    },
    "VakXCw": {
        "en": "You don't even know me!",
        "pt": "Você nem me conhece!",
        "es": "¡Ni siquiera me conoces!"
    },
    "VqkXCw": {
        "en": "Quit conversation.",
        "pt": "Pare de conversar.",
        "es": "Abandonar la conversación."
    },
    "V6kXCw": {
        "en": "[Heinrich]\nYou're so hot-tempered and reckless.",
        "pt": "[Heinrich]\nVocê é tão temperamental e imprudente.",
        "es": "[Heinrich]\nEres tan irascible e imprudente."
    },
    "WKkXCw": {
        "en": "[Heinrich]\nThis is exactly why I can't trust you. Please leave now.",
        "pt": "[Heinrich]\nExatamente por isso não posso confiar em você. Por favor, saia agora.",
        "es": "[Heinrich]\nEs exactamente por eso que no puedo confiar en ti. Vete, por favor."
    },
    "WakXCw": {
        "en": "[Heinrich]\nGood!",
        "pt": "[Heinrich]\nBom!",
        "es": "[Heinrich]\n¡Bien!"
    },
    "WqkXCw": {
        "en": "[Heinrich]\nYou should pay attention to something more productive than this.",
        "pt": "[Heinrich]\nVocê deveria prestar atenção em algo mais produtivo do que isso.",
        "es": "[Heinrich]\nDeberías interesarte por algo más productivo que esto."
    },
    "W6kXCw": {
        "en": "[Heinrich]\nWhy are you being so stubborn?\nWhat more do you want to talk to me about?",
        "pt": "[Heinrich]\nPor que essa teimosia toda?\nSobre o que mais você quer falar comigo?",
        "es": "[Heinrich]\n¿Por qué tanta obstinación?\n¿De qué otra cosa quieres hablar?"
    },
    "XKkXCw": {
        "en": "Give me a chance to prove myself.",
        "pt": "Dê-me uma chance de provar meu valor.",
        "es": "Dame la oportunidad de demostrar lo que valgo."
    },
    "XakXCw": {
        "en": "[Heinrich]\nA chance?\nA chance for what?",
        "pt": "[Heinrich]\nUma chance?\nChance de quê?",
        "es": "[Heinrich]\n¿Una oportunidad?\n¿Una oportunidad para qué?"
    },
    "XqkXCw": {
        "en": "[Heinrich]\nYou've been very curious about what I'm doing. Why? Are you so bored that you need something or someone to kill time with?",
        "pt": "[Heinrich]\nVocê está com muita curiosidade sobre o que estou fazendo. Por quê? O tédio é tanto que precisa de algo ou alguém para passar o tempo?",
        "es": "[Heinrich]\nSientes mucha curiosidad por lo que estoy haciendo. ¿Por qué? ¿Te aburres tanto que necesitas algo o alguien para pasar el tiempo?"
    },
    "X6kXCw": {
        "en": "I'm serious.",
        "pt": "Estou falando sério.",
        "es": "Lo digo en serio."
    },
    "YKkXCw": {
        "en": "[Heinrich]\nOh, are you?\nAlright, obviously you're fantasizing about the Royal Guards. Let me ask yo a question: what comes to your mind when you think of them?",
        "pt": "[Heinrich]\nAh, é mesmo?\nTudo bem, obviamente você está fantasiando sobre os Guardiães Reais. Deixe-me fazer uma pergunta: o que lhe vem à mente quando pensa neles?",
        "es": "[Heinrich]\nAh, ¿sí?\nDe acuerdo, es evidente que estás fantaseando con la Guardia real. Déjame hacerte una pregunta: ¿qué te viene a la mente cuando piensas en ella?"
    },
    "YakXCw": {
        "en": "Decisiveness and valor.",
        "pt": "Decisão e coragem.",
        "es": "Determinación y valentía."
    },
    "YqkXCw": {
        "en": "Cool-headed judgment.",
        "pt": "Julgamento imparcial.",
        "es": "Juicio racional."
    },
    "Y6kXCw": {
        "en": "Sharp wisdom.",
        "pt": "Sabedoria aguçada.",
        "es": "Una gran sabiduría."
    },
    "ZKkXCw": {
        "en": "Selflessness.",
        "pt": "Abnegação.",
        "es": "Altruismo."
    },
    "ZakXCw": {
        "en": "[Heinrich]\nThat's a good choice.\nBut actually, the other threes were also the qualities needed in the Royal Guards.",
        "pt": "[Heinrich]\nÉ uma boa escolha.\nMas, na verdade, os outros três também eram qualidades necessárias para os Guardiães Reais.",
        "es": "[Heinrich]\nEs una buena elección.\nDe hecho, las otras tres también eran cualidades necesarias para la Guardia real."
    },
    "ZqkXCw": {
        "en": "[Heinrich]\nBut based on my research, their greatest creed was self-discipline and perseverance.",
        "pt": "[Heinrich]\nEntretanto, com base em minha pesquisa, seus maiores atributos eram autodisciplina e perseverança.",
        "es": "[Heinrich]\nPero, según mi investigación, su principal doctrina era la autodisciplina y la perseverancia."
    },
    "Z6kXCw": {
        "en": "[Heinrich]\nGet it?\nSelf-discipline and perseverance, which couldn't be farther from you, a hot-tempered and reckless youngster.",
        "pt": "[Heinrich]\nEntendeu?\nAutodisciplina e perseverança, o que não poderia estar mais longe de você, jovem imprudente e impertinente.",
        "es": "[Heinrich]\n¿Entendiste?\nAutodisciplina y perseverancia. Dos atributos que no podrían estar más lejos de ti: alguien joven, irascible e imprudente."
    },
    "aKkXCw": {
        "en": "[Heinrich]\nI know you'd love to hear more about them, but I'm sorry. I can't tell you anymore.",
        "pt": "[Heinrich]\nSei que você gostaria de saber mais sobre eles, mas sinto muito: não posso lhe contar mais nada.",
        "es": "[Heinrich]\nLo siento, sé que te encantaría saber más sobre esto. Pero no puedo contarte más."
    },
    "aakXCw": {
        "en": "[Heinrich]\nOnly the worthy can get to learn about the Royal Guards.",
        "pt": "[Heinrich]\nSomente os dignos podem saber dos Guardiães Reais.",
        "es": "[Heinrich]\nSolo las personas que demuestren ser merecedoras pueden aprender sobre la Guardia real."
    },
    "aqkXCw": {
        "en": "How can I become worthy of it?",
        "pt": "Como posso provar a minha dignidade?",
        "es": "¿Cómo puedo demostrarlo?"
    },
    "a6kXCw": {
        "en": "^000099Heinrich started thinking. He was thinking so hard that after five minutes, he looked as if he was dozing off. When he finally broke his silence, there was resignation in his voice.^000000",
        "pt": "^000099Heinrich começou a pensar. Ele pensava tão intensamente que, depois de cinco minutos, parecia que estava cochilando. Quando finalmente quebrou o silêncio, havia resignação em sua voz.^000000",
        "es": "^000099Heinrich se puso a pensar. Pensó tanto que, al cabo de cinco minutos, parecía que se estaba quedando dormido. Cuando al fin rompió el silencio, se percibía resignación en su voz.^000000"
    },
    "bKkXCw": {
        "en": "[Heinrich]\nYou're remarkably stubborn, aren't you?\nOkay, then let me see how patient you can be.",
        "pt": "[Heinrich]\nSua teimosia é impressionante, viu?\nCerto, então deixe-me atestar o seu grau de paciência.",
        "es": "[Heinrich]\nRealmente eres muy tenaz, ¿no?\nBien, déjame ver qué tan paciente puedes ser."
    },
    "bakXCw": {
        "en": "[Heinrich]\nKing Schmidt only bestowed the title of Royal Guard to those who'd collected 100 Hands of God.",
        "pt": "[Heinrich]\nO rei Schmidt só concedeu o título de Guardião Real àqueles que coletaram 100 Mãos Divinas.",
        "es": "[Heinrich]\nEl rey Schmidt solo otorgaba el título de Guardia real a quienes recolectaran 100 Manos de Dios."
    },
    "bqkXCw": {
        "en": "[Heinrich]\nIf you want to hear more about my story, then you have to prove to me that you're trustworthy. Think you can do that?",
        "pt": "[Heinrich]\nSe quiser saber mais sobre minha história, terá de me provar que é confiável. Acha que consegue?",
        "es": "[Heinrich]\nSi quieres saber más sobre mi historia, tienes que demostrarme que mereces mi confianza. ¿Crees que puedes hacerlo?"
    },
    "b6kXCw": {
        "en": "That's too much.",
        "pt": "É demais para mim.",
        "es": "Es demasiado."
    },
    "cKkXCw": {
        "en": "Sure, why not?",
        "pt": "Claro, por que não?",
        "es": "Claro, ¿por qué no?"
    },
    "cakXCw": {
        "en": "[Heinrich]\nI knew you'd say that. Now, go look for something more productive for yourself.",
        "pt": "[Heinrich]\nEu sabia que você diria isso. Agora vá procurar algo mais produtivo para você.",
        "es": "[Heinrich]\nSabía que dirías eso. Bien, busca algo más productivo que hacer."
    },
    "cqkXCw": {
        "en": "[Heinrich]\nAlright, then let's do this. Honestly, I think 100 Hands of God are way too much. Why don't you bring me 100 Burning Hearts instead?",
        "pt": "[Heinrich]\nTudo bem, vamos lá. Sinceramente, acho que 100 Mãos Divinas são demais. Por que não me traz, então, 100 Corações Incandescentes?",
        "es": "[Heinrich]\nMuy bien, entonces, hagámoslo. Sinceramente, creo que 100 Manos de Dios es demasiado. ¿Por qué no me traes 100 Corazones ardientes?"
    },
    "c6kXCw": {
        "en": "[Heinrich]\nThat'll show you're really passionate about my story, which is good enough reason for me to share it with you. Not to mention you're patient.",
        "pt": "[Heinrich]\nIsso mostrará que você se comoveu com a minha história, o que é motivo suficiente para que eu a compartilhe com você — sem falar da sua paciência.",
        "es": "[Heinrich]\nCon eso, demostrarás que te apasiona mi historia, razón suficiente para que la comparta contigo. Sin mencionar que también reflejará tu paciencia."
    },
    "dKkXCw": {
        "en": "[Heinrich]\nDon't forget. I want 100 Burning Hearts.",
        "pt": "[Heinrich]\nNão se esqueça. Eu quero 100 Corações Incandescentes.",
        "es": "[Heinrich]\nNo lo olvides. Quiero 100 Corazones ardientes."
    },
    "dakXCw": {
        "en": "[Heinrich]\nDid you really bring them all? \nEveryone else before you completely forgot about what I asked or gave up after a while because they were too busy.",
        "pt": "[Heinrich]\nTrouxe mesmo todos eles? \nTodos antes de você esqueceram completamente o que eu pedi ou desistiram depois de um tempo porque estavam muito ocupados.",
        "es": "[Heinrich]\n¿De verdad los trajiste todos? \nTodas las personas que lo intentaron antes que tú se olvidaron por completo de lo que les pedí o desistieron porque tenían mucho que hacer."
    },
    "dqkXCw": {
        "en": "[Heinrich]\nPlease give me a moment to organize what you've brought.",
        "pt": "[Heinrich]\nSó um momento para organizar o que você trouxe.",
        "es": "[Heinrich]\nDame un momento para organizar lo que trajiste."
    },
    "d6kXCw": {
        "en": "[Heinrich]\n...\nOkay, now I'm convinced you're serious about wanting to listen to my story.",
        "pt": "[Heinrich]\n...\nCerto, agora estou convencido de que você está falando sério sobre querer ouvir minha história.",
        "es": "[Heinrich]\n…\nBien, ahora sé con seguridad que de verdad quieres escuchar mi historia."
    },
    "eKkXCw": {
        "en": "Please tell me everything.",
        "pt": "Sim, conte-me tudo.",
        "es": "Cuéntame todo."
    },
    "eakXCw": {
        "en": "[Heinrich]\nAs far as I know, the title of Royal Guard was only bestowed upon the elite Crusaders and Paladins under King Schmidt's direct command.",
        "pt": "[Heinrich]\nAté onde eu sei, o título de Guardião Real só foi concedido aos Templários e paladinos de elite sob o comando direto do Rei Schmidt.",
        "es": "[Heinrich]\nPor lo que sé, el título de Guardia real solo se concedía a los Cruzados y Paladines de élite bajo el mando directo del rey Schmidt."
    },
    "eqkXCw": {
        "en": "[Heinrich]\nRecords say the Royal Guards descended from the heavens and sang hymns to punish their enemies.",
        "pt": "[Heinrich]\nSegundo os registros, os Guardiães Reais desceram dos céus e cantaram hinos para punir seus inimigos.",
        "es": "[Heinrich]\nSegún los registros, los Guardias reales descendieron de los cielos y entonaron himnos para castigar a sus enemigos."
    },
    "e6kXCw": {
        "en": "[Heinrich]\nNaturally, a lot of people wonder how mere humans like they wielded such incredible power. Some of them even refuse to believe those records are valid.",
        "pt": "[Heinrich]\nNaturalmente, muita gente se pergunta como meros seres humanos como eles conseguiram exercer um poder tão incrível. Há quem se recuse a acreditar que esses registros sejam válidos.",
        "es": "[Heinrich]\nDesde luego, mucha gente se pregunta cómo unos simples mortales tenían un poder tan increíble. Incluso algunos se niegan a creer que esos registros sean verdaderos."
    },
    "fKkXCw": {
        "en": "Do those records still exist?",
        "pt": "Esses registros ainda existem?",
        "es": "¿Esos registros aún existen?"
    },
    "fakXCw": {
        "en": "[Heinrich]\nAbout that...",
        "pt": "[Heinrich]\nSobre isso...",
        "es": "[Heinrich]\nEn cuanto a eso…"
    },
    "fqkXCw": {
        "en": "[Heinrich]\nUnfortunately, all the traces of the Royal Guards disappeared with King Schmidt.",
        "pt": "[Heinrich]\nInfelizmente, todos os rastros dos Guardiães Reais desapareceram com o Rei Schmidt.",
        "es": "[Heinrich]\nPor desgracia, todos los rastros de la Guardia real desaparecieron con el rey Schmidt."
    },
    "f6kXCw": {
        "en": "[Heinrich]\nTheir history, creeds, combat skills, everything.\nThey disappeared, leaving not even a single line of a record.",
        "pt": "[Heinrich]\nSua história, credos, habilidades de combate, tudo:\nsumiu, sem deixar nem uma única linha de registro.",
        "es": "[Heinrich]\nSu historia, creencias, habilidades de combate, todo.\nDesaparecieron sin dejar ni un solo registro."
    },
    "gKkXCw": {
        "en": "[Heinrich]\nIt's as if they chose to disappear with the king.",
        "pt": "[Heinrich]\nÉ como se eles tivessem escolhido desaparecer com o rei.",
        "es": "[Heinrich]\nEs como si hubieran elegido desaparecer junto con el rey."
    },
    "gakXCw": {
        "en": "Then, you're looking for them for...?",
        "pt": "Então, você os está procurando para...?",
        "es": "Entonces, ¿por qué los buscas?"
    },
    "gqkXCw": {
        "en": "[Heinrich]\nI don't want their great history to be lost completely.",
        "pt": "[Heinrich]\nNão quero que sua grande história se perca para sempre.",
        "es": "[Heinrich]\nNo quiero que su gran historia se pierda por completo."
    },
    "g6kXCw": {
        "en": "[Heinrich]\nOr their mysterious power. What if we can never see it again? What kind of terrible fate would that be?",
        "pt": "[Heinrich]\nNem seu poder misterioso. E se nunca mais pudermos vê-lo? Que destino terrível seria esse?",
        "es": "[Heinrich]\nNi tampoco su poder misterioso. ¿Y si nunca volvemos a presenciar algo así? ¿Qué terrible destino sería ése?"
    },
    "hKkXCw": {
        "en": "[Heinrich]\nI've been using everything I have to revive this group before it's completely forgotten.",
        "pt": "[Heinrich]\nEstou usando tudo o que tenho para reviver esse grupo antes que o esqueçam completamente.",
        "es": "[Heinrich]\nEntregué todo de mí para resucitar a este grupo antes de que sea olvidado por completo."
    },
    "hakXCw": {
        "en": "How far are you with your excavation process?",
        "pt": "Até que ponto você está no processo de escavação?",
        "es": "¿Qué tan avanzada está tu excavación?"
    },
    "hqkXCw": {
        "en": "[Heinrich]\nFortunately, I've discovered most of their legacies, and I'm in the process of deciphering them. Now, I just need to find one more clue.",
        "pt": "[Heinrich]\nFelizmente, descobri a maioria de seus legados e estou no processo de decifrá-los. Agora só preciso encontrar mais uma pista.",
        "es": "[Heinrich]\nPor fortuna, descubrí la mayoría de sus legados y estoy en proceso de descifrarlos. Ahora, solo me queda encontrar una pista más."
    },
    "h6kXCw": {
        "en": "What is it?",
        "pt": "O que é?",
        "es": "¿Cuál?"
    },
    "iKkXCw": {
        "en": "[Heinrich]\nThe Royal Guards wore a uniform embroidered with an emblem that they'd received from King Schmidt. I need to find their uniform.",
        "pt": "[Heinrich]\nOs Guardiães Reais usavam um uniforme bordado com um emblema que receberam do rei Schmidt. Preciso encontrar o uniforme deles.",
        "es": "[Heinrich]\nLos miembros de la Guardia real vestían un uniforme que tenía bordado un emblema que habían recibido del rey Schmidt. Necesito encontrar ese uniforme."
    },
    "iakXCw": {
        "en": "[Heinrich]\nAccording to my informants everywhere on the continent, there's a high chance I can find it where the monastery is in the current Glast Heim.",
        "pt": "[Heinrich]\nDe acordo com meus informantes em todo o continente, há uma grande chance de encontrá-lo onde o está o monastério na atual Glastheim.",
        "es": "[Heinrich]\nSegún mis informantes en todo el continente, hay muchas posibilidades de encontrarlo en el monasterio del actual Glastheim."
    },
    "iqkXCw": {
        "en": "[Heinrich]\nBut that place is way too dangerous for me. I don't think I can go there, let alone search it.",
        "pt": "[Heinrich]\nMas é um lugar muito perigoso para mim. Acho que não posso ir lá, muito menos investigar.",
        "es": "[Heinrich]\nPero ese lugar es muy peligroso para mí. No creo que pueda ir allí y mucho menos hacer una búsqueda."
    },
    "i6kXCw": {
        "en": "[Heinrich]\nI can't say why their traces exist in such a place, either. I'm not sure, just yet.",
        "pt": "[Heinrich]\nTambém não sei dizer por que há vestígios deles em tal lugar. Ainda não tenho certeza.",
        "es": "[Heinrich]\nTampoco puedo explicar por qué hay rastros en ese lugar. Aún no lo sé."
    },
    "jKkXCw": {
        "en": "Interesting. Mind if I go take a look?",
        "pt": "Interessante. Importa-se se eu der uma olhada?",
        "es": "Interesante. ¿Te importa si voy a echar un vistazo?"
    },
    "jakXCw": {
        "en": "It is a dangerous place.",
        "pt": "É um lugar perigoso.",
        "es": "Es un lugar peligroso."
    },
    "jqkXCw": {
        "en": "[Heinrich]\nIt is. You have to be suicidal to go there.",
        "pt": "[Heinrich]\nÉ mesmo. Precisa ser suicida para ir até lá.",
        "es": "[Heinrich]\nLo es. Hay que ser suicida para ir allí."
    },
    "j6kXCw": {
        "en": "[Heinrich]\nDon't even joke about it.\nThat place is much more dangerous than you think.",
        "pt": "[Heinrich]\nNem brinque com isso.\nÉ um lugar muito mais perigoso do que você pensa.",
        "es": "[Heinrich]\nNo lo digas ni en broma.\nEse lugar es mucho más peligroso de lo que crees."
    },
    "kKkXCw": {
        "en": "I'm not joking.",
        "pt": "Não estou brincando.",
        "es": "Lo digo en serio."
    },
    "kakXCw": {
        "en": "[Heinrich]\nIf you're so adamant, then I can't stop you.",
        "pt": "[Heinrich]\nSe você é tão inflexível, então não posso impedir você.",
        "es": "[Heinrich]\nSi eres tan tenaz, parece que no podré detenerte."
    },
    "kqkXCw": {
        "en": "[Heinrich]\nI don't know if this helps, but I can give you a detailed description of the place you should look.",
        "pt": "[Heinrich]\nNão sei se isso ajuda, mas posso lhe dar uma descrição detalhada do local que você deve procurar.",
        "es": "[Heinrich]\nNo sé si te ayudará, pero puedo ofrecerte una descripción detallada del lugar donde debes buscar."
    },
    "k6kXCw": {
        "en": "^000099Heinrich gave you a note about the Royal Guards' last trace. Please open the Quest window and check its location.^000000",
        "pt": "^000099Heinrich lhe deu uma nota sobre o último vestígio dos Guardiães Reais. Abra a janela de missão e verifique sua localização.^000000",
        "es": "^000099Heinrich te entregó una nota sobre el último rastro de la Guardia real. En la ventana de misiones, puedes verificar la ubicación.^000000"
    },
    "lKkXCw": {
        "en": "[Heinrich]\nMy informants are already on their way to find the last trace. You don't have to strain yourself.",
        "pt": "[Heinrich]\nMeus informantes já estão a caminho para encontrar o último vestígio. Não precisa se esforçar.",
        "es": "[Heinrich]\nMis informantes ya están en camino para encontrar el último rastro. No te estreses demasiado."
    },
    "lakXCw": {
        "en": "[Heinrich]\nAh, this is what I've been looking for!",
        "pt": "[Heinrich]\nAh, é isso que eu estava procurando!",
        "es": "[Heinrich]\n¡Ah, esto es lo que estaba buscando!"
    },
    "lqkXCw": {
        "en": "[Heinrich]\nYou never fail to surprise me. Even my informants gave up on finding this. Are you a converted thief by chance?",
        "pt": "[Heinrich]\nVocê nunca deixa de me surpreender. Até meus informantes desistiram de encontrar isso. Por acaso você é daqueles gatunos convertidos?",
        "es": "[Heinrich]\nNo dejas de sorprenderme. Incluso mis informantes desistieron en la búsqueda. ¿Por casualidad solías ser un Ladrón?"
    },
    "l6kXCw": {
        "en": "[Heinrich]\nAnyway, thank you.\nWho knew I'd find the last clue because of you?",
        "pt": "[Heinrich]\nEnfim, obrigado.\nQuem diria que eu encontraria a última pista por sua causa?",
        "es": "[Heinrich]\nEn fin, gracias.\n¿Quién iba a decir que encontraría la última pista gracias a ti?"
    },
    "mKkXCw": {
        "en": "^000099After a moment of hesitation, Heinrich went to pick up an old shield from the corner of his office.^000000",
        "pt": "^000099Depois de certa hesitação, Heinrich foi pegar um velho escudo no canto de seu escritório.^000000",
        "es": "^000099Tras un momento de duda, Heinrich fue a buscar un viejo escudo en un rincón de su oficina.^000000"
    },
    "makXCw": {
        "en": "[Heinrich]\nMy informants excavated this shield. They mistook it for King Schmidt's.",
        "pt": "[Heinrich]\nMeus informantes escavaram este escudo. Eles o confundiram com o do rei Schmidt.",
        "es": "[Heinrich]\nMis informantes encontraron este escudo en una excavación. Lo confundieron con el del rey Schmidt."
    },
    "mqkXCw": {
        "en": "It looks special. Are you sure it's not his?",
        "pt": "Parece especial. Tem certeza de que não é dele?",
        "es": "Parece especial. ¿Estás seguro de que no es del rey?"
    },
    "m6kXCw": {
        "en": "[Heinrich]\nHah hah, does it?\nMaybe. Maybe not. But at least according to the appraisal results, it's less likely his.",
        "pt": "[Heinrich]\nHah hah, é mesmo?\nTalvez sim, talvez não... mas pelo menos, pelos resultados da avaliação, é menos provável que seja dele.",
        "es": "[Heinrich]\nJa, ja, ¿te parece?\nQuizás. Quizás no. Al menos, según los resultados del análisis, es poco probable que sea suyo."
    },
    "nKkXCw": {
        "en": "[Heinrich]\nBut it's a precious treasure, just the same. Perhaps you can put it to good use.",
        "pt": "[Heinrich]\nMas é um tesouro precioso, mesmo assim. Talvez você possa fazer bom uso dele.",
        "es": "[Heinrich]\nPero, de todas formas, es un tesoro valioso. Quizá puedas darle un buen uso."
    },
    "nakXCw": {
        "en": "Are you sure?",
        "pt": "Tem certeza?",
        "es": "¿Lo dices en serio?"
    },
    "nqkXCw": {
        "en": "[Heinrich]\nWhy not?\nIt might come in handy to you one day.",
        "pt": "[Heinrich]\nPor que não?\nPode ser útil para você um dia.",
        "es": "[Heinrich]\n¿Por qué no?\nQuizás algún día te resulte útil."
    },
    "n6kXCw": {
        "en": "^000099Heinrich gave you a shield. It has partially faded letters etched on the back.^000000",
        "pt": "^000099Heinrich lhe deu um escudo. Ele tem letras parcialmente desbotadas gravadas na parte de trás.^000000",
        "es": "^000099Heinrich te entregó un escudo. Tiene letras grabadas en la parte posterior, que están un poco borrosas.^000000"
    },
    "oKkXCw": {
        "en": "^000099To check the letters, open the Quest window.^000000",
        "pt": "^000099Para verificar as letras, abra a janela de missão.^000000",
        "es": "^000099En la ventana de misiones, puedes ver las letras.^000000"
    },
    "oakXCw": {
        "en": "[Heinrich]\nAlright, then I'm going to go\nanalyze the clothes you brought. I've got my work cut out for me!",
        "pt": "[Heinrich]\nTudo bem, então eu vou\nanalisar as roupas que você trouxe. Tenho muito trabalho pela frente!",
        "es": "[Heinrich]\nMuy bien, entonces iré \na analizar la ropa que trajiste. Tengo una tarea muy complicada por delante."
    },
    "oqkXCw": {
        "en": "[Heinrich]\nHuh? You lost the shield I gave you. Okay, then what's that thing on your back?",
        "pt": "[Heinrich]\nO quê? Você perdeu o escudo que lhe dei. Certo, então o que é essa coisa nas suas costas?",
        "es": "[Heinrich]\n¿Eh? Perdiste el escudo que te di. Entonces, ¿qué es lo que tienes en la espalda?"
    },
    "o6kXCw": {
        "en": "[Heinrich]\nThanks to you, my excavation work is almost finished now. I appreciate it.",
        "pt": "[Heinrich]\nGraças a você, meu trabalho de escavação está quase concluído. Fico muito agradecido.",
        "es": "[Heinrich]\nGracias a ti, mis tareas de excavación están casi completas. Te lo agradezco."
    },
    "pKkXCw": {
        "en": "Schmidt's Ghost",
        "pt": "O fantasma de Schmidt",
        "es": "El fantasma de Schmidt"
    },
    "pakXCw": {
        "en": "You're heavy. You can't move freely unless you lighten your inventory.",
        "pt": "Você está com muito peso, não poderá andar livremente se não aliviar seu inventário.",
        "es": "Llevas demasiado peso. No podrás moverte con comodidad hasta que vacíes un poco tu inventario."
    },
    "pqkXCw": {
        "en": "You should pay him respect. Please get off your mount.",
        "pt": "Você deve lhe prestar respeito. Desça de sua montaria.",
        "es": "Deberías tratarlo con respeto. Bájate de la montura."
    },
    "p6kXCw": {
        "en": "^000099You lost the key item, the shield. Please go back to Heinrich and ask for help.^000000",
        "pt": "^000099Você perdeu o item-chave — o escudo. Fale novamente com Heinrich e peça ajuda.^000000",
        "es": "^000099Perdiste el objeto clave, el escudo. Vuelve con Heinrich y pídele ayuda.^000000"
    },
    "qKkXCw": {
        "en": "[Schmidt's Ghost]\nWho are you...?",
        "pt": "[Fantasma de Schmidt]\nQuem é você...?",
        "es": "[El fantasma de Schmidt]\n¿Quién eres…?"
    },
    "qakXCw": {
        "en": "I've brought what I think is yours.",
        "pt": "Trouxe o que acho que é seu.",
        "es": "Traje algo que creo que es tuyo."
    },
    "qqkXCw": {
        "en": "[Schmidt's Ghost]\nLike what?",
        "pt": "[Fantasma de Schmidt]\nComo o quê?",
        "es": "[El fantasma de Schmidt]\n¿Qué, exactamente?"
    },
    "q6kXCw": {
        "en": "[Schmidt's Ghost]\nHave you been dragged into Heinrich's Sisyphean task as well?",
        "pt": "[Fantasma de Schmidt]\nVocê também foi arrastado para a tarefa hercúlea do Heinrich?",
        "es": "[El fantasma de Schmidt]\n¿Heinrich también te arrastró a su tarea digna de Sísifo?"
    },
    "rKkXCw": {
        "en": "Do you know him?",
        "pt": "Você o conhece?",
        "es": "¿Lo conoces?"
    },
    "rakXCw": {
        "en": "[Schmidt's Ghost]\nHe was my faithful aide. By now, he must be centuries old.",
        "pt": "[Fantasma de Schmidt]\nEle era meu fiel ajudante. A essa altura, ele deve ter séculos de idade.",
        "es": "[El fantasma de Schmidt]\nEra mi fiel ayudante. A esta altura, debe tener siglos."
    },
    "rqkXCw": {
        "en": "Centuries old? He looks like he's only in his middle age.",
        "pt": "Com séculos de idade? Parece que ele está apenas na meia-idade.",
        "es": "¿Siglos? Parece ser un hombre de mediana edad."
    },
    "r6kXCw": {
        "en": "[Schmidt's Ghost]\nSure. What you've seen is just one of many shells he uses to maintain his immortal self.",
        "pt": "[Fantasma de Schmidt]\nClaro. O que você viu é apenas um dos muitos invólucros que ele usa para manter sua imortalidade.",
        "es": "[El fantasma de Schmidt]\nClaro. Lo que viste solo es uno de los muchos caparazones que usa para mantenerse inmortal."
    },
    "sKkXCw": {
        "en": "[Schmidt's Ghost]\nHe still hasn't accepted my death. He chose to remain in this realm and find the candidates of the Royal Guards.",
        "pt": "[Fantasma de Schmidt]\nEle ainda não aceitou minha morte. Ele escolheu permanecer neste reino e encontrar os candidatos dos Guardiães Reais.",
        "es": "[El fantasma de Schmidt]\nAún no acepta mi muerte. Eligió permanecer en este reino y encontrar a los candidatos para la Guardia real."
    },
    "sakXCw": {
        "en": "What's the significance of this shield?",
        "pt": "Qual é a importância desse escudo?",
        "es": "¿Qué significa este escudo?"
    },
    "sqkXCw": {
        "en": "[Schmidt's Ghost]\nThat shield Heinrich gave you is a part of the contract I made with him before leaving this world.",
        "pt": "[Fantasma de Schmidt]\nEsse escudo que Heinrich lhe deu é parte do contrato que fiz com ele antes de deixar este mundo.",
        "es": "[El fantasma de Schmidt]\nEl escudo que te dio Heinrich es parte del acuerdo que hice con él antes de dejar este mundo."
    },
    "s6kXCw": {
        "en": "[Schmidt's Ghost]\n''If you find someone suitable for my army, give them my shield and test their worthiness.''",
        "pt": "[Fantasma de Schmidt]\n''Se você encontrar alguém adequado para o meu exército, dê-lhe o meu escudo e teste seu valor''.",
        "es": "[El fantasma de Schmidt]\nSi encuentras a una persona adecuada para mi ejército, entrégale mi escudo y pon a prueba su valía."
    },
    "tKkXCw": {
        "en": "[Schmidt's Ghost]\nHeinrich couldn't stop trying to fulfil this order until he died.",
        "pt": "[Fantasma de Schmidt]\nO Heinrich não conseguiu deixar de tentar cumprir essa ordem até morrer.",
        "es": "[El fantasma de Schmidt]\nHeinrich no dejó de intentar cumplir esta orden hasta que murió."
    },
    "takXCw": {
        "en": "[Schmidt's Ghost]\nHe can now. I don't think he will, though. It seems he's decided to remain a stubborn fool who can't let go of his dead master.",
        "pt": "[Fantasma de Schmidt]\nAgora ele pode, mas acho que não vai conseguir. Parece que ele decidiu continuar sendo um tolo teimoso que não consegue se livrar de seu mestre morto.",
        "es": "[El fantasma de Schmidt]\nAhora podría dejar de hacerlo. Pero no creo que lo haga. Parece que prefiere seguir siendo un bobo obstinado que no puede dejar ir a su maestro muerto."
    },
    "tqkXCw": {
        "en": "Then, can I go now?",
        "pt": "Então, posso ir agora?",
        "es": "Entonces, ¿ya me puedo ir?"
    },
    "t6kXCw": {
        "en": "[Schmidt's Ghost]\nI'm sorry, but I can't just let you go.",
        "pt": "[Fantasma de Schmidt]\nSinto muito, mas não posso deixá-lo ir assim.",
        "es": "[El fantasma de Schmidt]\nLo siento, pero no puedo dejarte ir."
    },
    "uKkXCw": {
        "en": "[Schmidt's Ghost]\nAs I said earlier, this is a part of my contract with Heinrich. I have to uphold it as his master. Besides, you look like you're strong enough to take the test.",
        "pt": "[Fantasma de Schmidt]\nComo eu disse, faz parte do meu contrato com Heinrich. Tenho que cumpri-lo como seu mestre. Além disso, parece que você é forte o suficiente para fazer o teste.",
        "es": "[El fantasma de Schmidt]\nComo dije, esto es parte de mi acuerdo con Heinrich. Como su maestro, debo respetarlo. Además, parece que eres lo suficientemente fuerte como para hacer la prueba."
    },
    "uakXCw": {
        "en": "[Schmidt's Ghost]\nNow, it's time I keep the promise I made with Heinrich when I was alive. As for you, you have the freedom of choice.",
        "pt": "[Fantasma de Schmidt]\nAgora é hora de cumprir a promessa que fiz com Heinrich quando estava vivo. Quanto a você, tem a liberdade de escolha.",
        "es": "[El fantasma de Schmidt]\nEs momento de que cumpla la promesa que le hice a Heinrich cuando estaba vivo. En cuanto a ti, tienes libertad de elección."
    },
    "uqkXCw": {
        "en": "[Schmidt's Ghost]\nBut I'd like to appoint you a next-generation Royal Guard and teach you our skills that no one else know. How would you like that?",
        "pt": "[Fantasma de Schmidt]\nNo entanto, gostaria de nomear você como membro dos Guardiães Reais da próxima geração e ensinar-lhe nossas habilidades que ninguém mais conhece. O que você acha?",
        "es": "[El fantasma de Schmidt]\nPero me gustaría nombrarte Guardia real de la nueva generación y enseñarte nuestras habilidades secretas. ¿Qué te parece?"
    },
    "u6kXCw": {
        "en": "Sure.",
        "pt": "Claro.",
        "es": "Claro."
    },
    "vKkXCw": {
        "en": "Sorry, no.",
        "pt": "Desculpe, mas não.",
        "es": "No quiero, disculpa."
    },
    "vakXCw": {
        "en": "[Schmidt's Ghost]\nI see. Heinrich was wrong about you, then.",
        "pt": "[Fantasma de Schmidt]\nEntendo. O Heinrich estava errado sobre você, então.",
        "es": "[El fantasma de Schmidt]\nYa veo. Heinrich se equivocó contigo, entonces."
    },
    "vqkXCw": {
        "en": "[Schmidt's Ghost]\nOkay, then I'll impart the hitherto lost power of the Royal Guard to you now.",
        "pt": "[Fantasma de Schmidt]\nCerto, então vou lhe conceder agora o poder até então perdido dos Guardiães Reais.",
        "es": "[El fantasma de Schmidt]\nBien, entonces te otorgaré el poder de la Guardia real, que estaba perdido."
    },
    "v6kXCw": {
        "en": "Okay.",
        "pt": "Certo.",
        "es": "Bueno."
    },
    "wKkXCw": {
        "en": "I'm not ready yet.",
        "pt": "Ainda não estou pronto.",
        "es": "Aún no me preparé."
    },
    "wakXCw": {
        "en": "[Schmidt's Ghost]\nHeinrich must have been wrong about you.",
        "pt": "[Fantasma de Schmidt]\nO Heinrich deve ter se enganado a seu respeito.",
        "es": "[El fantasma de Schmidt]\nHeinrich debe haberse equivocado contigo."
    },
    "wqkXCw": {
        "en": "[Schmidt's Ghost]\nAlright, but you need to double-check yourself first.",
        "pt": "[Fantasma de Schmidt]\nTudo bem, mas você precisa se certificar primeiro.",
        "es": "[El fantasma de Schmidt]\nDe acuerdo, pero primero tienes que volver a comprobarlo."
    },
    "w6kXCw": {
        "en": "[Schmidt's Ghost]\nAre you sure you're ready to move on to a new job? Because you don't look like you are.",
        "pt": "[Fantasma de Schmidt]\nTem certeza de que quer mudar de classe? Porque não me parece que esteja.",
        "es": "[El fantasma de Schmidt]\n¿Te sientes capaz de cambiar de clase? Porque no parece que te hayas preparado."
    },
    "xKkXCw": {
        "en": "[Schmidt's Ghost]",
        "pt": "[Fantasma de Schmidt]",
        "es": "[El fantasma de Schmidt]"
    },
    "xakXCw": {
        "en": "It's time to inherit the power, young Royal Guard.",
        "pt": "É hora de herdar o poder, jovem Guardião Real.",
        "es": "Es hora de que heredes el poder, joven Guardia real."
    },
    "xqkXCw": {
        "en": "[Schmidt's Ghost]\nWhy don't you get off your mount first?",
        "pt": "[Fantasma de Schmidt]\nPor que você não desce de sua montaria primeiro?",
        "es": "[El fantasma de Schmidt]\n¿Por qué no te bajas de la montura primero?"
    },
    "x6kXCw": {
        "en": "[Schmidt's Ghost]\nPlease always remember\nto use your power for the right reasons and the right people.",
        "pt": "[Fantasma de Schmidt]\nLembre-se sempre de usar\nseu poder pelos motivos certos e para as pessoas certas.",
        "es": "[El fantasma de Schmidt]\nSiempre debes acordarte de\nusar tu poder por las razones adecuadas y con las personas correctas."
    },
    "yKkXCw": {
        "en": "Subtle Traces",
        "pt": "Indícios sutis",
        "es": "Huellas sutiles"
    },
    "yakXCw": {
        "en": "The ground sank while you were investigating. You should dig other places for now.",
        "pt": "O solo afundou enquanto você investigava. Por enquanto, você deve cavar em outros lugares.",
        "es": "Mientras investigabas, el suelo se hundió. Por ahora, deberías cavar en otros lugares."
    },
    "yqkXCw": {
        "en": "There are subtle traces of someone digging up the ground here.",
        "pt": "Há indícios sutis de alguém escavando aqui.",
        "es": "Aquí hay algunos rastros sutiles de que alguien excavó."
    },
    "y6kXCw": {
        "en": "Powerful energy can be felt around here. You'd better check.",
        "pt": "Sente-se uma energia poderosa por aqui. É melhor verificar.",
        "es": "Se siente una energía arrolladora por aquí. Será mejor que lo compruebes."
    },
    "zKkXCw": {
        "en": "sorc_roya_rune_reset",
        "pt": "sorc_roya_rune_reset",
        "es": "sorc_roya_rune_reset"
    },
    "zakXCw": {
        "en": "Royal Guard",
        "pt": "Guardião Real",
        "es": "Guardia real."
    },
    "zqkXCw": {
        "en": "Rune Knight",
        "pt": "Cavaleiro Rúnico",
        "es": "Caballero rúnico."
    },
    "z6kXCw": {
        "en": "Sorcerer",
        "pt": "Feiticeiro",
        "es": "Conjurador."
    },
    "0KkXCw": {
        "en": "1 - 5",
        "pt": "01/mai",
        "es": "1 - 5"
    },
    "0akXCw": {
        "en": "Adjust Royal Guard set item.\nOnly a number between 1 and 5 can be entered.",
        "pt": "Ajuste o item de conjunto do Guardião Real.\nSó é possível inserir um número entre 1 e 5.",
        "es": "Ajusta el objeto de conjunto de la Guardia real.\nSolo se puede ingresar un número entre 1 y 5."
    },
    "0qkXCw": {
        "en": "It's done.",
        "pt": "Pronto.",
        "es": "Listo."
    },
    "06kXCw": {
        "en": "1 - 24",
        "pt": "jan/24",
        "es": "1 - 24"
    },
    "1KkXCw": {
        "en": "Adjust Rune Knight set item.\nOnly a number between 1 and 24 can be entered.",
        "pt": "Ajusta o item de conjunto do Cavaleiro Rúnico.\nSó é possível inserir um número entre 1 e 24.",
        "es": "Ajusta el objeto de conjunto de Caballero rúnico.\nSolo se puede ingresar un número entre 1 y 24."
    },
    "1akXCw": {
        "en": "Adjust Sorcerer set item.\nOnly a number between 1 and 5 can be entered.",
        "pt": "Ajuste o item de conjunto de Feiticeiro.\nSó é possível inserir um número entre 1 e 5.",
        "es": "Ajusta el objeto de conjunto de Conjurador.\nSolo se puede ingresar un número entre 1 y 5."
    }
}