{
    "gCSlAQ": {
        "en": "Friar Patrick",
        "pt": "Frei Patrick",
        "es": "Fray Patricio"
    },
    "gSSlAQ": {
        "en": "[Friar Patrick]\nThe peace of this world cannot last forever... The hands of Evil are reaching into the world again....",
        "pt": "[Frei Patrick]\nA paz deste mundo não pode durar para sempre... As mãos do Mal estão alcançando o mundo novamente....",
        "es": "[Fraile Patrick]\nLa paz, en este mundo, no puede ser eterna… Las garras del mal se acercan al mundo nuevamente…"
    },
    "giSlAQ": {
        "en": "[Friar Patrick]\nWhat brought you to this place?",
        "pt": "[Frei Patrick]\nO que o trouxe a este lugar?",
        "es": "[Fraile Patrick]\n¿Qué te trae por aquí?"
    },
    "gySlAQ": {
        "en": "What is this place?",
        "pt": "Que lugar é esse?",
        "es": "¿Qué es este lugar?"
    },
    "hCSlAQ": {
        "en": "I want to enter here.",
        "pt": "Quero entrar aqui.",
        "es": "Quiero entrar a este lugar."
    },
    "hSSlAQ": {
        "en": "About the Baphomet Doll.",
        "pt": "Sobre o boneco Bafomé.",
        "es": "Sobre la Muñeca Baphomet."
    },
    "hiSlAQ": {
        "en": "Cancel.",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "hySlAQ": {
        "en": "[Friar Patrick]\nHuh... Don't you know? This is St. Capitolina monastery where the Brothers who want to become monks train and pray....",
        "pt": "[Frei Patrick]\nHuh... Você não sabe? Este é a Abadia de Santa Capitolina, onde os irmãos que querem se tornar monges treinam e rezam....",
        "es": "[Fraile Patrick]\nMmm… ¿No lo sabes? Este es el monasterio de Santa Capitolina, donde se forman y rezan los hermanos que quieren ser monjes…"
    },
    "iCSlAQ": {
        "en": "[Friar Patrick]\nAnd this place is... What can I say... Yes. It's the grave of the Devil. Grave...",
        "pt": "[Frei Patrick]\nE este lugar é... O que posso dizer... Sim. É o túmulo do demônio. Túmulo...",
        "es": "[Fraile Patrick]\nY este lugar es… ¿Cómo decirlo…? Sí. Es la tumba del demonio. La tumba…"
    },
    "iSSlAQ": {
        "en": "[Friar Patrick]\nThe very place where the great Devil who once demolished this world is sleeping...",
        "pt": "[Frei Patrick]\nO mesmo lugar onde o grande demônio que uma vez demoliu este mundo está dormindo...",
        "es": "[Fraile Patrick]\nAquí mismo descansa el gran demonio que otrora destruyó este mundo…"
    },
    "iiSlAQ": {
        "en": "Tell me more.",
        "pt": "Conte-me mais.",
        "es": "Cuéntame más."
    },
    "iySlAQ": {
        "en": "Stop talking.",
        "pt": "Pare de falar.",
        "es": "Dejar de hablar."
    },
    "jCSlAQ": {
        "en": "[Friar Patrick]\nBaphomet... It is the name of the Devil... I think you have heard of his name.",
        "pt": "[Frei Patrick]\nBafomé... É o nome do demônio... Acho que você já ouviu falar do nome dele.",
        "es": "[Fraile Patrick]\nBaphomet… Es el nombre del demonio… Supongo que escuchaste su nombre."
    },
    "jSSlAQ": {
        "en": "[Friar Patrick]\nNumerous brave men and brothers have trained in this monastery....",
        "pt": "[Frei Patrick]\nInúmeros homens e irmãos corajosos foram treinados neste mosteiro....",
        "es": "[Fraile Patrick]\nMuchos hombres y hermanos valientes se formaron en este monasterio…"
    },
    "jiSlAQ": {
        "en": "[Friar Patrick]\nUnder this sealed-stone in front of you... Baphomet is sealed.",
        "pt": "[Frei Patrick]\nSob esta pedra selada à sua frente... Bafomé está selado.",
        "es": "[Fraile Patrick]\nBajo esta piedra sellada que ves aquí… se encuentra Baphomet."
    },
    "jySlAQ": {
        "en": "[Friar Patrick]\nBut... As we speak Satan Morroc is marshalling his powerful magical power in order to affect all life on this continent.",
        "pt": "[Frei Patrick]\nMas... Neste momento, Satã Morroc está reunindo seu poderoso poder mágico para afetar toda a vida neste continente.",
        "es": "[Fraile Patrick]\nPero… Mientras hablamos, Satán Morroc concentra su gran poder mágico para dañar todo lo que vive en este continente."
    },
    "kCSlAQ": {
        "en": "[Friar Patrick]\nBaphomet also... has awakened and is preparing for his revival, into this world, by weakening the power of the seal through the magical power of Satan Morroc...",
        "pt": "[Frei Patrick]\nBafomé também... despertou e está se preparando para seu renascimento, neste mundo, enfraquecendo o poder do selo através do poder mágico de Satã Morroc...",
        "es": "[Fraile Patrick]\nBaphomet también despertó y se prepara para resurgir, en este mundo, debilitando la fuerza del sello mediante el poder mágico de Satán Morroc…"
    },
    "kSSlAQ": {
        "en": "[Friar Patrick]\nNow... I'm looking for one brave enough to reseal Baphomet in the grave... as we once did many years ago...",
        "pt": "[Frei Patrick]\nAgora... Estou procurando alguém corajoso o suficiente para selar novamente o Bafomé no túmulo... como fizemos há muitos anos...",
        "es": "[Fraile Patrick]\nAhora… Busco a alguien con la valentía necesaria para volver a sellar a Baphomet en su tumba… como hicimos aquella vez hace tantos años…"
    },
    "kiSlAQ": {
        "en": "[Friar Patrick]\nAnyone who fights for good will know, deep inside, that evil is threatening to conquer this world...",
        "pt": "[Frei Patrick]\nQualquer um que lute pelo bem saberá, no fundo, que o mal está ameaçando conquistar este mundo...",
        "es": "[Fraile Patrick]\nAquellos que luchen por el bien sabrán, en su fuero interno, que el mal amenaza con conquistar este mundo…"
    },
    "kySlAQ": {
        "en": "[Friar Patrick]\nTrain more and use your skills to prevent the world from evil's looming presence...",
        "pt": "[Frei Patrick]\nTreine mais e use suas habilidades para impedir que o mundo tenha a presença iminente do mal...",
        "es": "[Fraile Patrick]\nEntrena más duro y usa tus habilidades para evitar que el mal invada este mundo…"
    },
    "lCSlAQ": {
        "en": "[Friar Patrick]\nDo you mean you'll go to the grave and reseal Baphomet?",
        "pt": "[Frei Patrick]\nQuer dizer que você irá ao túmulo e selará novamente o Bafomé?",
        "es": "[Fraile Patrick]\n¿Quieres decir que irás a la tumba y volverás a sellar a Baphomet?"
    },
    "lSSlAQ": {
        "en": "Sealed Catacomb",
        "pt": "Altar do Selo",
        "es": "Catacumba sellada"
    },
    "liSlAQ": {
        "en": "[Friar Patrick]\nParty name is {0}...\nName of the leader is {1}...\nUmm... But it seems that there is an unknown problem here... I'll check quickly. Please wait.",
        "pt": "[Frei Patrick]\nO nome do grupo é {0}...\nO nome do líder é {1}...\nHumm... Mas parece que há um problema desconhecido aqui... Vou verificar rapidamente. Por favor, aguarde.",
        "es": "[Fraile Patrick]\nEl nombre del grupo es {0}…\nEl nombre del líder es {1}…\nMmm… Parece que hay un inconveniente inesperado… Déjame echar un vistazo rápido. Por favor, espera."
    },
    "lySlAQ": {
        "en": "[Friar Patrick]\nParty name is {0}...\nName of the leader is {1}...\nOkay... I'll adjust the seal of the grave so that you and your company can enter.",
        "pt": "[Frei Patrick]\nO nome do grupo é {0}...\nO nome do líder é {1}...\nOk... Vou ajustar o selo da sepultura para que você e sua companhia possam entrar.",
        "es": "[Fraile Patrick]\nEl nombre del grupo es {0}…\nEl nombre del líder es {1}…\nDe acuerdo... Ajustaré el sello de la tumba para que tú y tu compañía puedan entrar."
    },
    "mCSlAQ": {
        "en": "[Friar Patrick]\nYou will see a sign when control of the seal is finished. Please wait until the sign shows...",
        "pt": "[Frei Patrick]\nVocê verá um sinal quando o controle do selo estiver concluído. Por favor, aguarde até que o sinal apareça...",
        "es": "[Fraile Patrick]\nVerás una señal cuando se haya controlado el sello. Espera hasta ver la señal…"
    },
    "mSSlAQ": {
        "en": "[Friar Patrick]\nWhen you see the sign, put your hands on the altar of the grave... Then you can go inside of the grave.",
        "pt": "[Frei Patrício]\nQuando vir o sinal, coloque as mãos sobre o altar da sepultura... Então você poderá entrar na sepultura.",
        "es": "[Fraile Patrick]\nCuando veas la señal, pon tus manos en el altar de la tumba… Luego, podrás entrar."
    },
    "miSlAQ": {
        "en": "[Friar Patrick]\nOne thing that you should remember is... Anyone who enters this grave, will be cursed by Baphomet and they can't enter or leave this grave while they are cursed.",
        "pt": "[Frei Patrick]\nUma coisa que você deve se lembrar é... Qualquer pessoa que entrar nessa sepultura será amaldiçoada por Bafomé e não poderá entrar ou sair dela enquanto estiver amaldiçoada.",
        "es": "[Fraile Patrick]\nDebes recordar que… Cualquiera que entre en esta tumba, será maldecido por Baphomet y no podrá volver a entrar o salir mientras siga maldito."
    },
    "mySlAQ": {
        "en": "[Friar Patrick]\nAnd one more thing... In this cursed area, some skills, which are protected by outer physical power, are prohibited by the effect of the seal.",
        "pt": "[Frei Patrick]\nE mais uma coisa... Nessa área amaldiçoada, algumas habilidades, que são protegidas pelo poder físico externo, são proibidas pelo efeito do selo.",
        "es": "[Fraile Patrick]\nY otra cosa… En esta zona maldita, algunas habilidades protegidas por el poder físico exterior están prohibidas por el efecto del sello."
    },
    "nCSlAQ": {
        "en": "[Friar Patrick]\nFor example, skills like^0000FFSafety wall, Assumptio^000000... etc. So you'd better be prepared before entering the grave.",
        "pt": "[Frei Patrick]\nPor exemplo, habilidades como ^0000FFEscudo Sagrado, Assumptio^000000... etc. Portanto, é melhor você estar preparado antes de entrar na sepultura.",
        "es": "[Fraile Patrick]\nPor ejemplo, habilidades como^0000FFBarrera de protección, Assumptio^000000, etc. Así que será mejor que te prepares antes de entrar en la tumba."
    },
    "nSSlAQ": {
        "en": "[Friar Patrick]\nUmm... I recognize your courage, but... I can't permit anyone to enter this place. I can only permit the leader of a party to enter.",
        "pt": "[Frei Patrick]\nHumm... Reconheço sua coragem, mas... Não posso permitir que ninguém entre neste lugar. Só posso permitir a entrada do líder de um grupo.",
        "es": "[Fraile Patrick]\nMmm… Reconozco tu valentía, pero… No puedo permitir que nadie entre en este lugar. Solo el líder de un grupo puede entrar."
    },
    "niSlAQ": {
        "en": "[Friar Patrick]\nOnce the party leaderis permitted, the rest of the party can enter. This is a rule of this monastery, so please understand.",
        "pt": "[Frei Patrick]\nQuando o líder do grupo tiver permissão, o resto do grupo poderá entrar. Essa é uma regra deste mosteiro, portanto, por favor, entenda.",
        "es": "[Fraile Patrick]\nEl resto del grupo podrá entrar cuando el líder del grupo tenga permiso. Es una regla de este monasterio, espero que sepas comprender."
    },
    "nySlAQ": {
        "en": "[Friar Patrick]\nIt seems you have entered this grave recently... You cannot enter because Baphomet's Curse still remains. Baphomet's Curse disappears only after a certain amount of time has passed.",
        "pt": "[Frei Patrick]\nParece que você entrou nesse túmulo recentemente... Você não pode entrar porque a Maldição de Bafomé ainda permanece. A Maldição de Bafomé desaparece somente após um certo período de tempo.",
        "es": "[Fraile Patrick]\nParece que entraste en esta tumba hace poco… No puedes entrar ahora porque la maldición de Baphomet sigue presente. La maldición de Baphomet desaparece solo después de cierto tiempo."
    },
    "oCSlAQ": {
        "en": "[Friar Patrick]\nUmm... It seems that Baphomet's Curse has weakened. I can remove it now.",
        "pt": "[Frei Patrick]\nHumm... Parece que a Maldição de Bafomé enfraqueceu. Posso removê-la agora.",
        "es": "[Fraile Patrick]\nMmm… Parece que la maldición de Baphomet se debilitó. Ya puedo anularla."
    },
    "oSSlAQ": {
        "en": "[Friar Patrick]\nHaaaaaaap... Hocus Pocus Wingardium Abracadabra!!!!!",
        "pt": "[Frei Patrick]\nHaaaaaaap... Hocus Pocus Wingardium Abracadabra!!!!!",
        "es": "[Fraile Patrick]\nAhhhhhhh… ¡¡¡¡¡Hocus Pocus Wingardium Abracadabra!!!!!"
    },
    "oiSlAQ": {
        "en": "[Friar Patrick]\nHuu... It's over. Now that I've released Baphomet's Curse, you can enter again.",
        "pt": "[Frei Patrick]\nHuu... Acabou. Agora que eu liberei a Maldição de Bafomé, você pode entrar novamente.",
        "es": "[Fraile Patrick]\nUf… Se acabó. Ahora que anulé la maldición de Baphomet, puedes volver a entrar."
    },
    "oySlAQ": {
        "en": "[Friar Patrick]\nUmm... You should train more to enter this dangerous place... You should reach at least Lv 75 to enter here.",
        "pt": "[Frei Patrick]\nHumm... Você deve treinar mais para entrar nesse lugar perigoso... Você deve atingir pelo menos o nível 75 para entrar aqui.",
        "es": "[Fraile Patrick]\nMmm… Deberías entrenar más para entrar en este lugar tan peligroso… Debes alcanzar al menos el nivel 75 para entrar aquí."
    },
    "pCSlAQ": {
        "en": "[Friar Patrick]\nPlease train more and come again.",
        "pt": "[Frei Patrick]\nPor favor, treine mais e volte.",
        "es": "[Fraile Patrick]\nDebes entrenar más y volver."
    },
    "pSSlAQ": {
        "en": "[Friar Patrick]\nThat is... the villainous doll that you are holding... Let me see it.",
        "pt": "[Frei Patrick]\nEsse que você está segurando é... o Boneco de Bafomé Maldito... Deixe-me vê-lo.",
        "es": "[Fraile Patrick]\nTienes… la muñeca maléfica en tus manos… Déjame ver."
    },
    "piSlAQ": {
        "en": "[Friar Patrick]\n... ... ...",
        "pt": "[Frei Patrick]\n... ... ...",
        "es": "[Fraile Patrick]\n... ... ..."
    },
    "pySlAQ": {
        "en": "[Friar Patrick]\nThat's correct... I sense the evil presence of Baphomet... So, what will you do with the doll?",
        "pt": "[Frei Patrick]\nÉ isso mesmo... Sinto a presença maligna de Bafomé... Então, o que você vai fazer com a boneca?",
        "es": "[Fraile Patrick]\nAsí es… Siento la presencia maligna de Baphomet… ¿Qué vas a hacer con ella?"
    },
    "qCSlAQ": {
        "en": "[Friar Patrick]\nIt is just a dangerous and useless thing if you do nothing with it... I'll introduce someone who can help you... Do you want to see him?",
        "pt": "(Frei Patrick)\nÉ apenas uma coisa perigosa e inútil se você não fizer nada com ela... Vou lhe apresentar alguém que pode lhe ajudar... Você quer vê-lo?",
        "es": "[Fraile Patrick]\nEs un objeto peligroso e inútil si no haces nada con ella… Déjame presentarte a alguien que puede ayudarte… ¿Quieres verlo?"
    },
    "qSSlAQ": {
        "en": "[Friar Patrick]\nGo and find ^0000FFRust Blackhand^000000 who is near the main building of the monastery... Then he will make this doll helpful to you.",
        "pt": "[Frei Patrick]\nVá e encontre ^0000FFRust Blackhand^000000 que está perto do prédio principal do mosteiro... Então, ele fará com que esse boneco seja útil para você.",
        "es": "[Fraile Patrick]\nVe a buscar a ^0000FFRust Blackhand^000000, que está cerca del edificio principal del monasterio… Te ayudará a sacarle provecho a esta muñeca."
    },
    "qiSlAQ": {
        "en": "[Friar Patrick]\nYou don't seem to have the gritty face of an Adventurer who has faced Baphomet face-to-face.\nCome back to me when you have proven yourself in true combat.",
        "pt": "[Frei Patrick]\nVocê não parece ter o rosto corajoso de um aventureiro que enfrentou Bafomé cara a cara.\nVolte para mim quando tiver se provado em combate real.",
        "es": "[Fraile Patrick]\nNo tienes el rostro descarnado de los trotamundos que se enfrentaron cara a cara con Baphomet.\nVuelve cuando hayas tenido un combate real."
    },
    "qySlAQ": {
        "en": "[Friar Patrick]\nHuh... Don't you know? This is St. Capitolina monastery where the Brothers who wish to become monks train and pray....",
        "pt": "[Frei Patrick]\nHuh... Você não sabe? Este é o mosteiro de Santa Capitolina, onde os irmãos que desejam se tornar monges treinam e rezam....",
        "es": "[Fraile Patrick]\nMmm… ¿No lo sabes? Este es el monasterio de Santa Capitolina. Aquí se forman y rezan los hermanos que quieren ser monjes…"
    },
    "rCSlAQ": {
        "en": "[Friar Patrick]\nAnd this place is... What can I say... Yes. It's grave of the Devil. Grave...",
        "pt": "[Frei Patrick]\nE este lugar é... O que posso dizer... Sim. É o túmulo do demônio. Túmulo...",
        "es": "[Fraile Patrick]\nY este lugar es… ¿Cómo decirlo…? Sí. Es la tumba del demonio. La tumba…"
    },
    "rSSlAQ": {
        "en": "[Friar Patrick]\nUnder this gravestone in front of you... Baphomet is sealed.",
        "pt": "[Frei Patrick]\nSob esta lápide à sua frente... Bafomé está selado.",
        "es": "[Fraile Patrick]\nBajo esta lápida que ves aquí… se encuentra Baphomet."
    },
    "riSlAQ": {
        "en": "[Friar Patrick]\nNow... I'm looking for one brave enough to reseal Baphomet in it's grave... as we once did many years ago...",
        "pt": "[Frei Patrick]\nAgora... Estou procurando alguém corajoso o suficiente para selar novamente o Bafomé em seu túmulo... como fizemos há muitos anos...",
        "es": "[Fraile Patrick]\nAhora… Busco a alguien con la valentía necesaria para volver a sellar a Baphomet en su tumba… como hicimos hace ya tantos años…"
    },
    "rySlAQ": {
        "en": "[Friar Patrick]\nYou will see a sign when control of the seal finishes. Please wait until the sign shows...",
        "pt": "[Frei Patrick]\nVocê verá um sinal quando o controle do selo for concluído. Aguarde até que o sinal apareça...",
        "es": "[Fraile Patrick]\nVerás una señal cuando haya controlado el sello. Espera hasta ver la señal…"
    },
    "sCSlAQ": {
        "en": "[Friar Patrick]\nWhen you see the sign, put your hands on the altar of the grave... Then you can go into the grave.",
        "pt": "[Frei Patrício]\nQuando você vir o sinal, coloque as mãos no altar da sepultura... Então você poderá entrar na sepultura.",
        "es": "[Fraile Patrick]\nCuando veas la señal, pon tus manos en el altar de la tumba… Luego, podrás entrar."
    },
    "sSSlAQ": {
        "en": "[Friar Patrick]\nOne thing that you should remember is... Anyone who have enters this grave, will be cursed by Baphomet and they can't enter or leave this grave while they are cursed.",
        "pt": "[Frei Patrick]\nUma coisa que você deve se lembrar é... Qualquer pessoa que entrar nessa sepultura será amaldiçoada por Bafomé e não poderá entrar ou sair dela enquanto estiver amaldiçoada.",
        "es": "[Fraile Patrick]\nDebes recordar que… Cualquiera que entre en esta tumba, será maldecido por Baphomet y no podrá volver a entrar o salir mientras siga maldito."
    },
    "siSlAQ": {
        "en": "[Friar Patrick]\nUmm... I recognize your courage, but... I can't permit anyone to enter this place. I can only permit the leader of a party to enter first.",
        "pt": "[Frei Patrick]\nHumm... Reconheço sua coragem, mas... Não posso permitir que ninguém entre neste lugar. Só posso permitir que o líder de um grupo entre primeiro.",
        "es": "[Fraile Patrick]\nMmm… Reconozco tu valentía, pero… No puedo permitir que nadie entre en este lugar. Solo el líder de un grupo puede entrar primero."
    },
    "sySlAQ": {
        "en": "Baphomet's Grave",
        "pt": "Túmulo de Bafomé",
        "es": "Tumba de Baphomet"
    },
    "tCSlAQ": {
        "en": "This stone-grave has a carving of a wicked devil with large horns. An ominous feeling emits from it.",
        "pt": "Essa sepultura de pedra tem uma escultura de um demônio perverso com grandes chifres. Um sentimento sinistro emana dela.",
        "es": "Esta lápida tiene tallado un diablo maléfico con grandes cuernos. De ella emana una sensación ominosa."
    },
    "tSSlAQ": {
        "en": "Touch this.",
        "pt": "Toque aqui.",
        "es": "Tocarla."
    },
    "tiSlAQ": {
        "en": "Step back.",
        "pt": "Dê um passo para trás.",
        "es": "Dar un paso atrás."
    },
    "tySlAQ": {
        "en": "It's cold to the touch. But there is no response.",
        "pt": "Está frio ao toque. Mas não há resposta.",
        "es": "Está fría. Pero nadie responde."
    },
    "uCSlAQ": {
        "en": "[Friar Patrick]\nTo enter this dangerous place, you can't go alone. Come again after you join a party.",
        "pt": "[Frei Patrick]\nPara entrar nesse lugar perigoso, você não pode ir sozinho. Volte depois de se juntar a um grupo.",
        "es": "[Fraile Patrick]\nPara entrar en este lugar tan peligroso, necesitas compañía. Vuelve después de unirte a un grupo."
    },
    "uSSlAQ": {
        "en": "[{0}] member of party [{1}] enters the dungeon {2}.",
        "pt": "[{0}] membro do grupo [{1}] entra na masmorra {2}.",
        "es": "[{0}], miembro del grupo [{1}], entra en la mazmorra {2}."
    },
    "uiSlAQ": {
        "en": "[Friar Patrick]\nIt seems you have entered this grave recently... You cannot enter because Baphomet's Curse still remains.",
        "pt": "[Frei Patrick]\nParece que você entrou nesse túmulo recentemente... Você não pode entrar porque a Maldição de Bafomé ainda permanece.",
        "es": "[Fraile Patrick]\nParece que entraste en esta tumba hace poco… No puedes entrar ahora porque la maldición de Baphomet sigue presente."
    },
    "uySlAQ": {
        "en": "[Friar Patrick]\nThe Baphomet's Curse can only be removed after a certain amount of time has passed.",
        "pt": "[Frei Patrick]\nA Maldição de Bafomé só pode ser removida após um certo período de tempo.",
        "es": "[Fraile Patrick]\nLa maldición de Baphomet desaparece solo después de cierto tiempo."
    },
    "vCSlAQ": {
        "en": "[Friar Patrick]\nHaaaaaaap... Hocus Pocus Wingardium Abracadabra !!!!!",
        "pt": "[Frei Patrick]\nHaaaaaaap... Hocus Pocus Wingardium Abracadabra !!!!!",
        "es": "[Fraile Patrick]\nAhhhhhhh… ¡¡¡¡¡Hocus Pocus Wingardium Abracadabra!!!!!"
    },
    "vSSlAQ": {
        "en": "[Friar Patrick]\nHuu... It's over. I've released Baphomet's Curse, you can enter again.",
        "pt": "[Frei Patrick]\nHuu... Acabou. Eu liberei a Maldição de Bafomé, você pode entrar novamente.",
        "es": "[Fraile Patrick]\nUf… Se acabó. Anulé la maldición de Baphomet, puedes volver a entrar."
    },
    "viSlAQ": {
        "en": "It's cold to the touch. But, there is no response.",
        "pt": "Está frio ao toque. Mas não há resposta.",
        "es": "Está fría. Pero nadie responde."
    },
    "vySlAQ": {
        "en": "Rust Blackhand",
        "pt": "Rust Blackhand",
        "es": "Mano negra de óxido"
    },
    "wCSlAQ": {
        "en": "[Rust Blackhand]\nWho are you? What do you want me for?",
        "pt": "[Rust Blackhand]\nQuem é você? Para que está me procurando?",
        "es": "[Rust Blackhand]\n¿Quién eres? ¿Qué quieres que haga?"
    },
    "wSSlAQ": {
        "en": "[Rust Blackhand]\nYou're not a monk, then what do you want?",
        "pt": "[Rust Blackhand]\nVocê não é um monge, então o que você quer?",
        "es": "[Rust Blackhand]\nNo eres un monje, ¿qué quieres entonces?"
    },
    "wiSlAQ": {
        "en": "[Rust Blackhand]\nDid you bring all the materials?",
        "pt": "[Rust Blackhand]\nVocê trouxe todos os materiais?",
        "es": "[Rust Blackhand]\n¿Trajiste todos los materiales?"
    },
    "wySlAQ": {
        "en": "[Rust Blackhand]\nkkk... You prepared the materials well. Why don't you leave it there and wait?",
        "pt": "[Rust Blackhand]\nkkkk... Você preparou bem os materiais. Por que não deixa lá e espera?",
        "es": "[Rust Blackhand]\nJe, je, je… Preparaste bien los materiales. ¿Por qué no los dejas ahí y esperas?"
    },
    "xCSlAQ": {
        "en": "[Rust Blackhand]\nHmm... It has been a long time since I've seen this wicked horn... kkk... Let me start...",
        "pt": "[Rust Blackhand]\nHmm... Fazia muito tempo que eu não via esses Chifres Majestosos... kkkk... Deixa eu começar...",
        "es": "[Rust Blackhand]\nMmm… Hacía mucho tiempo que no veía este cuerno malvado… je, je, je… Empecemos…"
    },
    "xSSlAQ": {
        "en": "...",
        "pt": "...",
        "es": "…"
    },
    "xiSlAQ": {
        "en": "... ...",
        "pt": "... ...",
        "es": "... ..."
    },
    "xySlAQ": {
        "en": "... ... ...",
        "pt": "... ... ...",
        "es": "... ... ..."
    },
    "yCSlAQ": {
        "en": "[Rust Blackhand]\nIt's done. You're touched and excited, of course. I understand...",
        "pt": "[Rust Blackhand]\nEstá pronto. Você está emocionado e entusiasmado, é claro. Eu entendo...",
        "es": "[Rust Blackhand]\nListo. No me extraña que te conmuevas y emociones. Entiendo..."
    },
    "ySSlAQ": {
        "en": "[Rust Blackhand]\nI don't accept complaints or refunds, so use it with care. I got to go...",
        "pt": "[Rust Blackhand]\nNão aceito reclamações ou reembolsos, portanto, use-o com cuidado. Tenho que ir...",
        "es": "[Rust Blackhand]\nNo acepto quejas ni devoluciones, así que úsalo con cuidado. Tengo que irme…"
    },
    "yiSlAQ": {
        "en": "[Rust Blackhand]\nHuu... You couldn't understand what I said. With these materials, you can make nothing.",
        "pt": "[Rust Blackhand]\nHuu... Você não conseguiu entender o que eu disse. Com esses materiais, você não pode fazer nada.",
        "es": "[Rust Blackhand]\nUf… No entendiste lo que dije. Con estos materiales, no se puede hacer nada."
    },
    "yySlAQ": {
        "en": "[Rust Blackhand]\nI'll tell you the materials one more time, so gather them correctly.",
        "pt": "[Rust Blackhand]\nVou lhe dizer os materiais mais uma vez, portanto, reúna-os corretamente.",
        "es": "[Rust Blackhand]\nTe repetiré los materiales, así me traes los que corresponden."
    },
    "zCSlAQ": {
        "en": "[Rust Blackhand]\n^0000FFCursed Baphomet Doll, Magestic Goat, 30 Crystal of Darkness, 50 Fragment of Darkness^000000, and the most important is the production cost of ^0000FF990,000^000000 Zeny.",
        "pt": "[Rust Blackhand]\n^0000FFBoneco de Bafomé Maldito, Chifres Majestosos, 30 Cristais da Escuridão, 50 Fragmentos da Escuridão^000000 e o mais importante é o custo de produção de ^0000FF990.000^000000 zeny.",
        "es": "[Rust Blackhand]\n^0000FFMuñeca Baphomet maldita, Cabra majestuosa, 30 unidades de Cristales de la oscuridad, 50 unidades de Fragmentos de la oscuridad^000000, y lo más importante es el costo de producción de ^0000FF990000^000000zeny."
    },
    "zSSlAQ": {
        "en": "[Rust Blackhand]\nHmm... It has been a long time since I last made this for you... kkk... Let me start...",
        "pt": "[Rust Blackhand]\nHmm... Já faz muito tempo desde a última vez que fiz isso para você... kkkk... Vou começar...",
        "es": "[Rust Blackhand]\nMmm… Pasó mucho tiempo desde la última vez que hice esto para ti… je, je, je… Empecemos…"
    },
    "ziSlAQ": {
        "en": "About the Baphomet Doll",
        "pt": "Sobre o Boneco de Bafomé Maldito",
        "es": "Sobre la Muñeca Baphomet…"
    },
    "zySlAQ": {
        "en": "[Rust Blackhand]\nWhat?... Hmmm... Did you get the doll? You are pretty good unlike your appearance...",
        "pt": "[Rust Blackhand]\nO quê?... Hmmm... Você conseguiu o boneco? Você é muito bom, ao contrário de sua aparência...",
        "es": "[Rust Blackhand]\n¿Qué? Mmm… ¿Conseguiste la muñeca? No lo aparentas, pero haces las cosas bien…"
    },
    "0CSlAQ": {
        "en": "[Rust Blackhand]\nLet me see... Needless to say, Patrick must have sent you here to deal with the doll, right?",
        "pt": "[Rust Blackhand]\nDeixe-me ver... Não é preciso dizer que Patrick deve tê-lo enviado aqui para lidar com o boneco, certo?",
        "es": "[Rust Blackhand]\nDéjeme ver… Fue Patrick quien te dijo que vinieras por el asunto de la muñeca, ¿verdad?"
    },
    "0SSlAQ": {
        "en": "[Rust Blackhand]\nCool... I'll help you make that doll useful. What? What can I do?",
        "pt": "[Rust Blackhand]\nLegal... Eu o ajudarei a tornar esse boneco útil. O que você quer? O que posso fazer?",
        "es": "[Rust Blackhand]\nGenial... Te ayudaré a sacarle provecho a esta muñeca. ¿Qué? ¿Qué puedo hacer?"
    },
    "0iSlAQ": {
        "en": "[Rust Blackhand]\nI can make you a helm that has the power of Baphomet.",
        "pt": "[Rust Blackhand]\nPosso lhe fazer um elmo que tem o poder de Bafomé.",
        "es": "[Rust Blackhand]\nPuedo hacerte un yelmo que tiene el poder de Baphomet."
    },
    "0ySlAQ": {
        "en": "[Rust Blackhand]\nIt's called the ^4D4DFFGigantic Magestic Goat^000000. You'll realize that the regular Magestic Goat pales in comparison to this one.",
        "pt": "[Rust Blackhand]\nÉ chamado de ^4D4DFFChifres Místicos de Bafomé^000000. Você perceberá que os Chifres Majestosos comuns não são nada comparado a esse.",
        "es": "[Rust Blackhand]\nSe llama ^4D4DFFCabra majestuosa gigante^000000. Verás que la Cabra majestuosa normal queda deslucida en comparación con esta."
    },
    "1CSlAQ": {
        "en": "[Rust Blackhand]\nThe Cursed Baphomet Doll is the most important material... I'll make it for you if you want. What would you like to do?",
        "pt": "[Rust Blackhand]\nO Boneco de Bafomé Maldito é o material mais importante... Eu o farei para você, se quiser. O que você gostaria de fazer?",
        "es": "[Rust Blackhand]\nLa Muñeca Baphomet maldita es el material más importante… La haré para ti si quieres. ¿Qué quieres hacer?"
    },
    "1SSlAQ": {
        "en": "I want to make it.",
        "pt": "Eu quero fazer isso.",
        "es": "Quiero hacerla."
    },
    "1iSlAQ": {
        "en": "I don't need it.",
        "pt": "Eu não preciso disso.",
        "es": "No la necesito."
    },
    "1ySlAQ": {
        "en": "[Rust Blackhand]\nkkk... Yes, wise men know to strike while the iron is hot. I'll tell you the materials. Don't forget to bring them all.",
        "pt": "[Rust Blackhand]\nkkkk... Sim, homens sábios como agir enquanto o ferro está quente. Eu lhe direi os materiais. Não se esqueça de trazer todos eles.",
        "es": "[Rust Blackhand]\nJe, je, je… Sí, saber aprovechar el momento oportuno es de sabios. Te diré los materiales. No olvides traerlos todos."
    },
    "2CSlAQ": {
        "en": "[Rust Blackhand]\nYou can get the Magestic Goat from the weak Baphomet in Labyrinth Forest. I will only make a non-slotted Magestic Goat into the ^4D4DFFGigantic Magestic Goat^000000.",
        "pt": "[Rust Blackhand]\nVocê pode obter os Chifres Majestosos no Labirinto da Floresta. Eu só transformarei um Chifre Majestoso sem slot no ^4D4DFFChifre Místico de Bafomé^000000.",
        "es": "[Rust Blackhand]\nPuedes conseguir la Cabra majestuosa del Baphomet débil en el Bosque de laberinto. Solo convertiré una Cabra majestuosa sin ranuras en la ^4D4DFFCabra majestuosa gigante^000000."
    },
    "2SSlAQ": {
        "en": "[Rust Blackhand]\nCrystal of Darkness and Fragment of Darkness can be obtained from the Incarnation of Morroc.",
        "pt": "[Rust Blackhand]\nO Cristal da Escuridão e o Fragmento da Escuridão podem ser obtidos das Sombras de Morroc.",
        "es": "[Rust Blackhand]\nLos Cristales de la oscuridad y los Fragmentos de la oscuridad pueden obtenerse de las Encarnaciones de Morroc."
    },
    "2iSlAQ": {
        "en": "[Rust Blackhand]\nI'm sure that you can get the materials because you sealed the real Baphomet. Right? kkk...",
        "pt": "[Rust Blackhand]\nTenho certeza de que você pode obter os materiais porque selou o verdadeiro Bafomé. Certo?",
        "es": "[Rust Blackhand]\nSeguramente puedes conseguir los materiales porque sellaste al verdadero Baphomet. ¿Verdad? Je, je, je…"
    },
    "2ySlAQ": {
        "en": "[Rust Blackhand]\nYou'll never know how great this is before you see it. If you understood, then go and get the materials.",
        "pt": "[Rust Blackhand]\nVocê nunca saberá o quanto isso é bom antes de ver. Se você entendeu, então vá e pegue os materiais.",
        "es": "[Rust Blackhand]\nHay que ver lo genial que es para creerlo. Si no tienes dudas, ve a buscar los materiales."
    },
    "3CSlAQ": {
        "en": "[Rust Blackhand]\nHuh... Don't you? Do whatever you want... Do you think this opportunity will come again?",
        "pt": "[Rust Blackhand]\nHuh... Você não quer? Faça o que você quiser... Você acha que essa oportunidade aparecerá novamente?",
        "es": "[Rust Blackhand]\nMmm… ¿Tú no? Haz lo que te plazca… ¿Crees que habrá otra oportunidad como esta?"
    },
    "3SSlAQ": {
        "en": "[Rust Blackhand]\nTut, tut... Fine, I don't care if that wicked doll threatens your life for the rest of eternity.",
        "pt": "[Rust Blackhand]\nTudo bem, não me importo se esse boneco maldito ameaçar sua vida pelo resto da eternidade.",
        "es": "[Rust Blackhand]\nVaya, vaya… Bueno, me importa muy poco si esa muñeca malvada amenaza tu vida por el resto de la eternidad."
    },
    "3iSlAQ": {
        "en": "[Rust Blackhand]\nWhat a dull boy he is... huh...",
        "pt": "[Rust Blackhand]\nQue garoto chato ele é... huh...",
        "es": "[Rust Blackhand]\nEs muy aburrido… ¿eh?"
    },
    "3ySlAQ": {
        "en": "[Rust Blackhand]\nIf you don't have a business on me, go away! As you see, I make equipments for Brothers at the monastery, not for adventurers like you. Do you understand?",
        "pt": "[Rust Blackhand]\nSe você não tem nada contra mim, vá embora! Como pode ver, eu faço equipamentos para os irmãos do monastério, não para aventureiros como você. Está entendendo?",
        "es": "[Rust Blackhand]\n¡Si no tienes nada que hablar conmigo, vete de aquí! Como podrás ver, hago equipamientos para los hermanos del monasterio, no para trotamundos como tú. ¿Entiendes?"
    },
    "4CSlAQ": {
        "en": "[Rust Blackhand]\nWhat?... You again? What do you want this time?",
        "pt": "[Rust Blackhand]\nO quê?... Você de novo? O que você quer dessa vez?",
        "es": "[Rust Blackhand]\n¿Qué? ¿Tú otra vez? ¿Qué quieres ahora?"
    },
    "4SSlAQ": {
        "en": "[Rust Blackhand]\nWhat? You got another doll of the wicked devil? Umm... You're much better than I thought...",
        "pt": "[O quê?]\nO quê? Você tem outro boneco do demônio maldito? Humm... Você é muito melhor do que eu pensava...",
        "es": "[Rust Blackhand]\n¿Qué? ¿Tienes otra muñeca endemoniada? Mmm… Eres mucho mejor de lo que pensaba…"
    },
    "4iSlAQ": {
        "en": "[Rust Blackhand]\nAlright... I'll help you again.",
        "pt": "[Rust Blackhand]\nTudo bem... Eu o ajudarei novamente.",
        "es": "[Rust Blackhand]\nMuy bien… Te ayudaré otra vez."
    },
    "4ySlAQ": {
        "en": "[Rust Blackhand]\nIf you want to make the doll into a ^4D4DFFGigantic Magestic Goat^000000 again, I can make you one more.",
        "pt": "[Rust Blackhand]\nSe você quiser transformar o boneco em ^4D4DFFChifres Místicos de Bafomé^000000 novamente, posso fazer mais um.",
        "es": "[Rust Blackhand]\nSi quieres volver a convertir la muñeca en una ^4D4DFFCabra majestuosa gigante^000000, puedo hacerte otra."
    },
    "5CSlAQ": {
        "en": "[Rust Blackhand]\nI'll tell you the materials again. So, do you want to do?",
        "pt": "[Rust Blackhand]\nVou lhe dizer os materiais novamente. Então, o que você quer fazer?",
        "es": "[Rust Blackhand]\nTe repito los materiales. Bueno, ¿qué quieres hacer?"
    },
    "5SSlAQ": {
        "en": "I want to make another one.",
        "pt": "Quero fazer outro.",
        "es": "Quiero hacer otra."
    },
    "5iSlAQ": {
        "en": "No, I don't want it.",
        "pt": "Não, eu não quero.",
        "es": "No, no quiero otra."
    },
    "5ySlAQ": {
        "en": "[Rust Blackhand]\nYou'll never know how great this is before you see it. If you understood, go and get the materials.",
        "pt": "[Rust Blackhand]\nVocê nunca saberá o quanto isso é bom antes de ver. Se você entendeu, vá e pegue os materiais.",
        "es": "[Rust Blackhand]\nHay que ver lo genial que es para creerlo. Si no tienes dudas, ve a buscar los materiales."
    },
    "6CSlAQ": {
        "en": "[Rust Blackhand]\nTut, tut... I don't care if the wicked doll threatens your life all the time.",
        "pt": "[Rust Blackhand]\nNão me importa se o boneco maldito ameaçar sua vida o tempo todo.",
        "es": "[Rust Blackhand]\nVaya, vaya… Me importa muy poco si esa muñeca malvada amenaza tu vida constantemente."
    },
    "6SSlAQ": {
        "en": "[Rust Blackhand]\nWhy are you hanging around here? If you won't make ^4D4DFFGigantic Magestic Goat^000000, go away",
        "pt": "[Rust Blackhand]\nPor que você está aqui? Se você não quer fazer ^4D4DFFChifres Místicos de Bafomé^000000, vá embora",
        "es": "[Rust Blackhand]\n¿Por qué andas por aquí? Si no harás la ^4D4DFFCabra majestuosa gigante^000000, vete de aquí."
    },
    "6iSlAQ": {
        "en": "Purification Admin",
        "pt": "Administração de Purificação",
        "es": "Purificación Admin"
    },
    "6ySlAQ": {
        "en": "Please enter the password",
        "pt": "Digite a senha",
        "es": "Introduce la contraseña."
    },
    "7CSlAQ": {
        "en": "Generate Purification Stone",
        "pt": "Gerar Pedra de Purificação",
        "es": "Generar Piedra de purificación"
    },
    "7SSlAQ": {
        "en": "Remove Purification Stone",
        "pt": "Remover a Pedra de Purificação",
        "es": "Eliminar Piedra de purificación"
    },
    "7iSlAQ": {
        "en": "Turn Friar Patrick NPC OFF",
        "pt": "Desativar o NPC Frei Patrick",
        "es": "DESACTIVAR NPC Fraile Patrick"
    },
    "7ySlAQ": {
        "en": "Turn Friar Patrick ON",
        "pt": "Ativar o Frei Patrick",
        "es": "ACTIVAR NPC Fraile Patrick"
    },
    "8CSlAQ": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "8SSlAQ": {
        "en": "Purification stone has been created and will stay on for 30 minutes.",
        "pt": "A pedra de purificação foi criada e permanecerá ligada por 30 minutos.",
        "es": "Se creó una Piedra de purificación que permanecerá activada durante 30 minutos."
    },
    "8iSlAQ": {
        "en": "The Purification Stone has been destroyed.",
        "pt": "A Pedra de Purificação foi destruída.",
        "es": "La Piedra de purificación se destruyó."
    },
    "8ySlAQ": {
        "en": "Friar Patrick is now OFF.",
        "pt": "Frei Patrick agora está desligado.",
        "es": "Ahora Fraile Patrick está INACTIVO."
    },
    "9CSlAQ": {
        "en": "Friar Patrick is now ON.",
        "pt": "Frei Patrick agora está ligado.",
        "es": "Ahora Fraile Patrick está ACTIVO."
    },
    "9SSlAQ": {
        "en": "Enter the password exactly.",
        "pt": "Digite a senha com exatidão.",
        "es": "Introduce la contraseña de forma precisa."
    },
    "9iSlAQ": {
        "en": "Purification Stone",
        "pt": "Pedra de Purificação",
        "es": "Piedra de purificación"
    },
    "9ySlAQ": {
        "en": "The Purification Stone will be destroyed in one minute.",
        "pt": "A Pedra de Purificação será destruída em um minuto.",
        "es": "La Piedra de purificación será destruida en un minuto."
    },
    "+CSlAQ": {
        "en": "^0000FFThe records and aftereffect related to the Sealed Catacomb have been removed. You can generate and enter the dungeon again.^000000",
        "pt": "^0000FFOs registros e efeitos posteriores relacionados à Catacumba Selada foram removidos. Você pode gerar e entrar na masmorra novamente.^000000",
        "es": "^0000FFSe eliminaron los registros y secuelas relacionados con la Catacumba sellada. Puedes generar la mazmorra y volver a entrar.^000000"
    }
}