{
    "oAjgCA": {
        "en": "Dungeon Portal",
        "pt": "Tumulo do Monarca",
        "es": "Dungeon Portal"
    },
    "oQjgCA": {
        "en": "Please try again after installing a special item.",
        "pt": "[Mariaju]\nSelecionar Tarefa",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "ogjgCA": {
        "en": "[Mariage!]\nSelect tasks",
        "pt": "Cancelar",
        "es": "[¡Mariage!]\nSelecciona tareas."
    },
    "owjgCA": {
        "en": "Cancel",
        "pt": "Resetar Cooldown",
        "es": "Cancelar."
    },
    "pAjgCA": {
        "en": "Reset quest number",
        "pt": "Gerar instância",
        "es": "Restablecer número de misión."
    },
    "pQjgCA": {
        "en": "Creation",
        "pt": "Entrar na instância",
        "es": "Crear."
    },
    "pgjgCA": {
        "en": "Enter",
        "pt": "[Mariaju!]\nCancelar",
        "es": "Entrar."
    },
    "pwjgCA": {
        "en": "[Mariage!]\nCancel",
        "pt": "Túmulo do Monarca",
        "es": "[¡Mariage!]\nCancelar."
    },
    "qAjgCA": {
        "en": "Friday Memorial",
        "pt": "Grupo: {}\nLíder: {}\nA reserva para a ^0000CD{}^000000 falhou",
        "es": "Mazmorra del recuerdo de viernes"
    },
    "qQjgCA": {
        "en": "Friday Memorial Ready to enter",
        "pt": "[Mariaju]\nVou te colocar na fila. Quando a entrada liberar, fale comigo novamente para entrar.",
        "es": "Todo listo para entrar a la Mazmorra del recuerdo de viernes."
    },
    "qgjgCA": {
        "en": "Enter Friday Memorial",
        "pt": "[Mariaju]\nSe você não é o líder do Grupo, não posso te ajudar.",
        "es": "Entrar a la Mazmorra del recuerdo de viernes."
    },
    "qwjgCA": {
        "en": "Party Name:{}\nParty Leader:{}\n^0000FF{} ^000000- Reservation failed",
        "pt": "[Mariaju]\nBom, volte quando estiver com tudo pronto.",
        "es": "Nombre del grupo:{}\nLíder del grupo:{}\n^FF0000{} ^000000-Reserva fallida."
    },
    "rAjgCA": {
        "en": "[Mariage]\nI'll set up an entrance passage. When you're ready, you can talk to me again and enter.",
        "pt": "[Mariaju]\nUm erro desconhecido ocorreu.",
        "es": "[Mariage]\nPrepararé un pasaje de entrada. Cuando tengas todo listo, puedes volver a hablar conmigo y entrar."
    },
    "rQjgCA": {
        "en": "[Mariage]\nWe can't help you prepare for the entrance if you're not the party leader.",
        "pt": "[Mariaju]\nA entrada não está aberta.",
        "es": "[Mariage]\nNo podemos ayudarte con la preparación para entrar si no eres el líder del grupo."
    },
    "rgjgCA": {
        "en": "[Mariage]\nYou're not ready yet? All right, then.",
        "pt": "[Mariaju]\nVocê não tem os requisitos para entrar.",
        "es": "[Mariage]\n¿Aún no tienes todo listo? Muy bien."
    },
    "rwjgCA": {
        "en": "[Mariage]\nAn unknown error occurred.",
        "pt": "{} do grupo {} entrou na {}.",
        "es": "[Mariage]\nSe produjo un error desconocido."
    },
    "sAjgCA": {
        "en": "[Mariage]\nPathway for movement is not activated.",
        "pt": "Mariaju",
        "es": "[Mariage]\nEl pasaje de entrada aún no está habilitado."
    },
    "sQjgCA": {
        "en": "[Mariage]\nYou're not qualified to enter this place.",
        "pt": "[Mariaju]\nO clima está perfeito para um piquenique no Mirante ao lado de Geffen...",
        "es": "[Mariage]\nNo cumples los requisitos para entrar en este lugar."
    },
    "sgjgCA": {
        "en": "{} party is entering {}.",
        "pt": "^FF0000ATENÇÃO: Não domestique monstros em Instâncias. O avanço poderá ficar comprometido.^000000",
        "es": "El grupo {} está entrando en {}."
    },
    "swjgCA": {
        "en": "Mariage",
        "pt": "[Mariaju]\nO tempo de espera ainda não passou.",
        "es": "Mariage"
    },
    "tAjgCA": {
        "en": "[Mariage]\nOh, you may be too low level to be here... (Req. level 99 and greater)",
        "pt": "^0000CDO tempo de espera para visitar o Túmulo do Monarca sumiu^000000",
        "es": "[Mariage]\nUy, quizá tengas un nivel demasiado bajo para estar aquí… (Se requiere un nivel de99 o superior)."
    },
    "tQjgCA": {
        "en": "^FF0000Any monster modifications, such as monster taming, in a dungeon is not considered progress. Please be aware of this.^000000",
        "pt": "[Mariaju]\nMeu nome é Mariaju, a exploradora de instâncias. Quer ouvir minha história?",
        "es": "^660000Cualquier modificación de monstruos, como haberlos domado, no se considera progreso en una mazmorra. Ten esto en cuenta.^000000"
    },
    "tgjgCA": {
        "en": "[Mariage]\nLooks like you're still experiencing some aftereffects.",
        "pt": "[Mariaju]\nA partir da Torre de Geffen, posso abrir uma passagem secreta para o Túmulo do Monarca.",
        "es": "[Mariage]\nParece que aún tienes secuelas."
    },
    "twjgCA": {
        "en": "^0000FFThe aftereffects of adventuring the Friday Memorial have disappeared. ^000000",
        "pt": "[Mariaju]\nNesse lugar, você encontrará Pedras Brutas, que são necessárias para encantar quase todos os acessórios conhecidos.",
        "es": "^FF0000Las secuelas de aventurarse en la Mazmorra del recuerdo de viernes desaparecieron. ^000000"
    },
    "uAjgCA": {
        "en": "[Mariage]\nMy name is Mariage and I'm in charge of the weekly dungeon! We've met before, right?",
        "pt": "[Mariaju]\nQuando eu digo quase... é porque nem sempre o acessório que você quer encantar vai estar disponível.",
        "es": "[Mariage]\n¡Me llamo Mariage y estoy a cargo de la Mazmorra semanal! Ya nos conocemos, ¿verdad?"
    },
    "uQjgCA": {
        "en": "[Mariage]\nThis is Geffen Tower, which has the entrance to Friday's dungeon. Literally, it's only open on Fridays.",
        "pt": "Que dia a instância abre?",
        "es": "[Mariage]\nEsta es la Torre de Geffen; allí encontrarás la entrada a la Mazmorra del recuerdo de viernes. Literalmente, solo abre los viernes."
    },
    "ugjgCA": {
        "en": "[Mariage]\nIt is said to hold a Crafted Stone, which can be used for enchanting most of accessories.",
        "pt": "E aquele homem suspeito ali?",
        "es": "[Mariage]\nSe dice que alberga una Piedra artesanal que sirve para encantar la mayoría de los accesorios."
    },
    "uwjgCA": {
        "en": "[Mariage]\nI said most, but the person working on the enchant is still a novice collector. They are standing right next to me. In fact, you should consider accessories above a certain level as an exception.",
        "pt": "[Mariaju]\nSabe que eu não sei? Podemos continuar com a explicação? Preste atenção ao horário de funcionamento.",
        "es": "[Mariage]\nDije la mayoría, pero la persona que trabaja en el encantamiento aún es un coleccionista principiante. Está aquí a mi lado. De hecho, deberías considerar los accesorios por encima de cierto nivel como una excepción."
    },
    "vAjgCA": {
        "en": "Please tell me the exact opening time.",
        "pt": "[Mariaju]\nAbre apenas das 23h59 de quinta-feira às 23h59 de sexta-feira. Como não é sexta-feira, você não pode entrar.",
        "es": "Saber la hora exacta de apertura."
    },
    "vQjgCA": {
        "en": "Who's that suspicious man over there?",
        "pt": "[Mariaju]\nVejo você na sexta-feira.",
        "es": "¿Quién es ese hombre tan sospechoso?"
    },
    "vgjgCA": {
        "en": "[Mariage]\nWho? They're not with us. Let's listen to the opening hours.",
        "pt": "[Mariaju]\nGostaria de entrar no Túmulo do Monarca?",
        "es": "[Mariage]\n¿Quién? No está con nosotros. Escuchemos los horarios de apertura."
    },
    "vwjgCA": {
        "en": "[Mariage]\nIt's only open from Thursday 23:59 to Friday 23:59. It's not Friday right now, so I'm not accepting visitors.",
        "pt": "Criar instância",
        "es": "[Mariage]\nSolo abre desde el jueves a las 23:59 hasta el viernes a las 23:59. No es viernes ahora mismo, así que no acepto visitantes."
    },
    "wAjgCA": {
        "en": "[Mariage]\nI'll see you when Friday comes~",
        "pt": "Entrar no Túmulo do Monarca",
        "es": "[Mariage]\n¡Te veré cuando llegue el viernes!"
    },
    "wQjgCA": {
        "en": "[Mariage]\nWelcome, I was just getting ready for the opening of the weekly dungeon. Would you like to enter?",
        "pt": "^0000CDAventureiros abaixo do nível 99 de não podem entrar.^000000",
        "es": "[Mariage]\nTe damos la bienvenida. Me estaba preparando para la apertura de la Mazmorra semanal. ¿Te gustaría participar?"
    },
    "wgjgCA": {
        "en": "Prepare Friday Memorial",
        "pt": "^0000CDHoje não é sexta-feira.^000000",
        "es": "Prepararme para la Mazmorra del recuerdo de viernes."
    },
    "wwjgCA": {
        "en": "[Mariage]\nYou're not ready yet? All right then.",
        "pt": "^0000CDO cansaço desapareceu. Acho que posso pedir para Mariaju abrir a instância para mim novamente.^000000",
        "es": "[Mariage]\n¿Aún no tienes todo listo? Muy bien."
    },
    "xAjgCA": {
        "en": "^0000FFAdventurers below level 99 are not allowed in.^000000",
        "pt": "^0000CDVocê precisa de um Grupo.^000000",
        "es": "^FF0000No se permite el ingreso de trotamundos de nivel inferior a 99.^000000"
    },
    "xQjgCA": {
        "en": "^0000FFToday is not the day you can enter.^000000",
        "pt": "[Mariaju]\nHmm? Não tenho certeza do que você quer dizer. Você pode dizer de novo?",
        "es": "^FF0000El día de hoy no puedes entrar.^000000"
    },
    "xgjgCA": {
        "en": "^0000FFAll fatigue from adventuring Friday Dungeon is gone. It will be possible to talk to Mariage.^000000",
        "es": "^FF0000Todo el cansancio de la aventura en la Mazmorra del recuerdo de viernes desapareció. Será posible hablar con Mariage.^000000"
    },
    "xwjgCA": {
        "en": "[Mariage]\nLooks like you're still having some aftereffects.",
        "es": "[Mariage]\nParece que aún tienes secuelas."
    },
    "yAjgCA": {
        "en": "^0000FFIt seems impossible to enter an adventurer who did not join a party.^000000",
        "es": "^FF0000Parece imposible que ingrese un trotamundos que no se unió a un grupo.^000000"
    },
    "yQjgCA": {
        "en": "[Mariage]\nHmm? I don't know what you mean. Can you tell me again?",
        "es": "[Mariage]\n¿Mmm? No sé a qué te refieres. ¿Puedes repetirlo?"
    }
}