{
    "gHsWDA": {
        "ko": "관리자모드 선택",
        "en": "Administrator Mode Selected",
        "pt": "Modo Admin",
        "es": "Modo Administrador Seleccionado"
    },
    "gXsWDA": {
        "ko": "시작 대화 초기화",
        "en": "Initial Dialogue Reset",
        "pt": "Resetar Diálogo Inicial",
        "es": "Reset de Diálogo Inicial"
    },
    "gnsWDA": {
        "ko": "쿨타임 초기화",
        "en": "Cooldown Reset",
        "pt": "Resetar Tempo de Espera",
        "es": "Reset Tiempo de Espera"
    },
    "g3sWDA": {
        "ko": "초기화 완료",
        "en": "Reset Complete",
        "pt": "Reset Concluído",
        "es": "Reset Completado"
    },
    "hHsWDA": {
        "ko": "특이한 광대",
        "en": "Strange Clown",
        "pt": "Palhaço Estranho",
        "es": "Payaso Extraño"
    },
    "hXsWDA": {
        "ko": "특이한 광대: 오~ 잠깐 잠깐!  제게 시간 좀 내 주시겠어요?",
        "en": "Strange Clown: Oh~ Wait, wait! Could you spare me a moment?",
        "pt": "Palhaço Estranho: Ei~ Pera aí! Poderia falar comigo?",
        "es": "Payaso Extraño: ¡Oh~ Espera, espera! ¿Podrías darme un momento?"
    },
    "hnsWDA": {
        "ko": "[특이한 광대]\n오우! 여기까지 대체 어떻게 온거죠~?",
        "en": "[Strange Clown]\nOoh! How ever did you get here~?",
        "pt": "[Palhaço Estranho]\nOoh! Como você veio parar aqui~?",
        "es": "[Payaso Extraño]\n¡Ooh! ¿Cómo es que llegaste hasta aquí~?"
    },
    "h3sWDA": {
        "ko": "[특이한 광대]\n좀 많이 강해진 뒤에 절 만나러 오는게 좋겠어요. 한 65레벨 정도면 좋을까나.",
        "en": "[Strange Clown]\nIt would be better to meet me after you've gotten stronger. How about around level 65?",
        "pt": "[Palhaço Estranho]\nSeria melhor você me visitar depois de ficar mais forte. Que tal por volta do nível 65?",
        "es": "[Payaso Extraño]\nSería mejor que me visitaras después de haberte vuelto más fuerte. ¿Qué tal alrededor del nivel 65?"
    },
    "iHsWDA": {
        "ko": "옛 글래스트 헤임 초심자",
        "en": "Old Glastheim Beginner",
        "pt": "Old Glastheim Beginner",
        "es": "Old Glastheim Beginner"
    },
    "iXsWDA": {
        "ko": "[특이한 광대]\n제가 찾던 사람이 여길 지나가는걸 기다리느라 한참을 기다렸어요.",
        "en": "[Strange Clown]\nI've been waiting a long time for the person I'm looking for to pass by here.",
        "pt": "[Palhaço Estranho]\nEsperei muito tempo pela pessoa certa passar por aqui.",
        "es": "[Payaso Extraño]\nHe estado esperando mucho tiempo a que la persona que busco pase por aquí."
    },
    "insWDA": {
        "ko": "당신 누구?",
        "en": "Who are you?",
        "pt": "Quem é você?",
        "es": "¿Quién eres tú?"
    },
    "i3sWDA": {
        "ko": "[특이한 광대]\n아, 제 소개가 늦었네요. 이런 실례를...",
        "en": "[Strange Clown]\nAh, I'm late introducing myself. How rude of me...",
        "pt": "[Palhaço Estranho]\nAh, nem me apresentei. Que deselegante...",
        "es": "[Payaso Extraño]\nAh, me presenté tarde. Qué descortesía de mi parte..."
    },
    "jHsWDA": {
        "ko": "[특이한 광대]\n저는 시간과 차원을 연구하는 많은 연구자들 중의 하나입니다.",
        "en": "[Strange Clown]\nI am one of many researchers who study time and dimensions.",
        "pt": "[Palhaço Estranho]\nSou um dos muitos pesquisadores que estudam o tempo e as dimensões.",
        "es": "[Payaso Extraño]\nSoy uno de los muchos investigadores que estudian el tiempo y las dimensiones."
    },
    "jXsWDA": {
        "ko": "[특이한 광대]\n본명을 밝힐 순 없기때문에 관련 연구자들 사이에선 피에로 라는 명칭으로 스스로를 부르고 있지요.",
        "en": "[Strange Clown]\nI cannot reveal my real name, so among related researchers, I call myself Pierrot.",
        "pt": "[Palhaço Estranho]\nNão posso revelar meu nome verdadeiro, então entre os pesquisadores relacionados, me chamo de Pierrot.",
        "es": "[Payaso Extraño]\nNo puedo revelar mi nombre real, así que entre los investigadores relacionados, me llamo Pierrot."
    },
    "jnsWDA": {
        "ko": "연구분야는 뭡니까?",
        "en": "What is your field of research?",
        "pt": "Qual é o seu campo de pesquisa?",
        "es": "¿Cuál es tu campo de investigación?"
    },
    "j3sWDA": {
        "ko": "굳이 명칭이랑 복장을 통일할 필요까지...",
        "en": "Is it really necessary to unify the name and the outfit...",
        "pt": "O nome faz jus à roupa...",
        "es": "¿Es realmente necesario unificar el nombre y el vestuario...?"
    },
    "kHsWDA": {
        "ko": "[특이한 광대]\n오우~ 저 말고도 다른 연구자들을 만난 적이 있으신가봐요~?",
        "en": "[Strange Clown]\nOoh~ It seems you've met other researchers before~?",
        "pt": "[Palhaço Estranho]\nOoh~ Parece que você já conheceu outros pesquisadores~?",
        "es": "[Payaso Extraño]\n¡Ooh~! Parece que ya has conocido a otros investigadores~?"
    },
    "kXsWDA": {
        "ko": "[특이한 광대]\n일단, 그건 제 개인적인 취향이라고 해두죠. 중요한건 그게 아니니까.",
        "en": "[Strange Clown]\nWell, let's just say that's a personal preference. The important thing isn't that.",
        "pt": "[Palhaço Estranho]\nBem, vamos dizer que é uma preferência pessoal. O importante não é isso.",
        "es": "[Payaso Extraño]\nBueno, digamos que es una preferencia personal. Lo importante no es eso."
    },
    "knsWDA": {
        "ko": "[특이한 광대]\n차원을 연구하는 학자들의 연구과제는 굉장히 다양해요. 정확히 지정한 시간대를 역으로 찾아가는 방법을 연구하는 사람도 있고",
        "en": "[Strange Clown]\nThe research topics of dimension scholars are very diverse. Some research methods to go back to a specific time period,",
        "pt": "[Palhaço Estranho]\nOs tópicos de pesquisa dos estudiosos das dimensões são muito variados. Alguns pesquisam métodos para retroceder para uma era específica.",
        "es": "[Payaso Extraño]\nLos temas de investigación de los estudiosos de las dimensiones son muy variados. Algunos investigan métodos para retroceder a una era específica,"
    },
    "k3sWDA": {
        "ko": "[특이한 광대]\n시간과는 관계없이 특정 지역으로 차원도약하는 방법에 몰두하는 사람도 있어요. 저는 스스로 분야를 정해두고 연구하진 않아요.",
        "en": "[Strange Clown]\nwhile others devote themselves to methods of dimensional jumping to specific locations, regardless of time. I don't confine myself to a specific field for my research.",
        "pt": "[Palhaço Estranho]\nEnquanto outros se dedicam a métodos de salto dimensional para locais determinados, independentemente do tempo. Eu não delimito um campo específico para minha pesquisa.",
        "es": "[Payaso Extraño]\nmientras que otros se dedican a métodos de salto dimensional a ubicaciones específicas, independientemente del tiempo. Yo no me limito a un campo específico en mi investigación."
    },
    "lHsWDA": {
        "ko": "그럼 연구는 안한다는 건가요?",
        "en": "So you don't do research?",
        "pt": "Então você não pesquisa?",
        "es": "¿Entonces no investigas?"
    },
    "lXsWDA": {
        "ko": "엉터리 학자였잖아. 관둡시다.",
        "en": "You were a fraud scholar. Let's go.",
        "pt": "Não sei, parece falso.",
        "es": "Es un estudioso fraudulento. Vámonos."
    },
    "lnsWDA": {
        "ko": "[특이한 광대]\n잠깐잠깐! 그렇게 급하게 결론을 내릴 필요는 없잖아요.",
        "en": "[Strange Clown]\nWait, wait! There's no need to jump to conclusions so quickly.",
        "pt": "[Palhaço Estranho]\nEspere, espere! Não precisa tirar conclusões tão precipitadas.",
        "es": "[Payaso Extraño]\n¡Espera, espera! No hay necesidad de sacar conclusiones tan precipitadamente."
    },
    "l3sWDA": {
        "ko": "[특이한 광대]\n저는 이미 안정화가 되어있는 차원의 균열너머, 즉 메모리얼의 인과를 비틀어 다른 결과가 나오도록 하는 연구를 하고 있어요.",
        "en": "[Strange Clown]\nI am researching how to twist the causality of Memorials, that is, beyond dimensional rifts that are already stabilized, to produce different outcomes.",
        "pt": "[Palhaço Estranho]\nEstou pesquisando como distorcer fendas dimensionais que já estão estabilizadas, para produzir resultados diferentes.",
        "es": "[Payaso Extraño]\nEstoy investigando cómo torcer la causalidad de los Memoriales, es decir, más allá de las grietas dimensionales que ya están estabilizadas, para producir resultados diferentes."
    },
    "mHsWDA": {
        "ko": "[특이한 광대]\n예를 들자면 이곳에 위치한 메모리얼 던전같은 경우엔 꽤 실력 좋은 모험가가 아니면 들어갈 수 없잖아요?",
        "en": "[Strange Clown]\nFor example, in the case of the Memorial dungeon located here, only quite skilled adventurers can enter, right?",
        "pt": "[Palhaço Estranho]\nPor exemplo, no caso da Instância daqui, viajantes iniciantes não conseguem entrar, certo?",
        "es": "[Payaso Extraño]\nPor ejemplo, en el caso de la instancia ubicada aquí, solo los aventureros bastante hábiles pueden entrar, ¿verdad?"
    },
    "mXsWDA": {
        "ko": "그렇긴 하죠",
        "en": "That's true",
        "pt": "Sim, é verdade.",
        "es": "Es cierto"
    },
    "mnsWDA": {
        "ko": "[특이한 광대]\n제 첫 연구성과는 강력한 메모리얼 던전 내부의 인과를 휘저어 놓는 거였어요.",
        "en": "[Strange Clown]\nMy first research achievement was messing with the causality inside a powerful Memorial dungeon.",
        "pt": "[Palhaço Estranho]\nMeu primeiro resultado de pesquisa foi alterar essa poderosa instância chamada [Maldição de Glastheim].",
        "es": "[Payaso Extraño]\nMi primer logro de investigación fue alterar la causalidad dentro de una poderosa instancia."
    },
    "m3sWDA": {
        "ko": "[특이한 광대]\n보다 많은 모험가들이 이곳을 탐험 할 수 있도록 차원 너머의 강력함을 약화시키는게 저의 연구 목표였죠.",
        "en": "[Strange Clown]\nMy research goal was to weaken the power from beyond the dimension so that more adventurers could explore this place.",
        "pt": "[Palhaço Estranho]\nMeu objetivo de pesquisa era enfraquecer o poder do outro lado da dimensão para permitir que mais aventureiros explorassem este lugar.",
        "es": "[Payaso Extraño]\nMi objetivo de investigación era debilitar el poder del otro lado de la dimensión para permitir que más aventureros exploraran este lugar."
    },
    "nHsWDA": {
        "ko": "[특이한 광대]\n아마 지금의 당신이라도 충분히 그곳을 탐험할 수 있을거예요. 그래서 지나가던 당신을 붙잡은 겁니다.",
        "en": "[Strange Clown]\nProbably, even in your current state, you can explore it. That's why I stopped you as you were passing by.",
        "pt": "[Palhaço Estranho]\nProvavelmente, mesmo no seu nível atual, você pode explorá-la. Por isso chamei você.",
        "es": "[Payaso Extraño]\nProbablemente, incluso en tu estado actual, puedes explorarla. Por eso te detuve cuando pasabas."
    },
    "nXsWDA": {
        "ko": "탐험 해 보겠다",
        "en": "I'll explore it",
        "pt": "Vou explorar",
        "es": "Lo exploraré"
    },
    "nnsWDA": {
        "ko": "관심없다",
        "en": "Not interested",
        "pt": "Não tenho interesse",
        "es": "No estoy interesado"
    },
    "n3sWDA": {
        "ko": "[특이한 광대]\n어쩔 수 없죠. 생각이 바뀌면 언제든지 찾아오세요.",
        "en": "[Strange Clown]\nNo choice. If you change your mind, please come visit me anytime.",
        "pt": "[Palhaço Estranho]\nSe mudar de ideia, venha me visitar a qualquer momento.",
        "es": "[Payaso Extraño]\nNo hay remedio. Si cambias de idea, ven a visitarme cuando quieras."
    },
    "oHsWDA": {
        "ko": "[특이한 광대]\n좋아요~ 그럼 제가 준비를 좀 하고 있을테니. 당신도 준비가 되면 절 다시 찾아오도록 하세요 그때 뵙도록 하죠",
        "en": "[Strange Clown]\nGood~ Then I'll be making some preparations. When you are ready, come find me again. Until then.",
        "pt": "[Palhaço Estranho]\nÓtimo~ Então vou fazer alguns preparativos. Quando estiver com tudo pronto, venha me encontrar novamente. Até lá!",
        "es": "[Payaso Extraño]\n¡Bien~! Entonces estaré haciendo algunos preparativos. Cuando estés listo, ven a buscarme de nuevo. Hasta entonces."
    },
    "oXsWDA": {
        "ko": "^FF0000던전 안에서 몬스터 테이밍 등의 임의의 몬스터 처리를 하실 경우 정상적인 진행으로 간주하지 않습니다. 이 점 유의하시기 바랍니다.^000000",
        "en": "^FF0000Inside the dungeon, actions such as taming monsters or any arbitrary monster processing will not be considered normal progress. Please be aware of this.^000000",
        "pt": "^FF0000Evite domesticar monstros na instância.^000000",
        "es": "^FF0000Dentro de la instancia, acciones como domar monstruos o cualquier procesamiento arbitrario de monstruos no se considerará progreso normal. Tenlo en cuenta.^000000"
    },
    "onsWDA": {
        "ko": "^FF0000초심자 모드에서는 플레이어가 몬스터 형태로 변신합니다. 입장 및 진행시 기존의 변신효과는 사라지는점 유의하십시오. ^000000",
        "en": "^FF0000In Beginner Mode, the player transforms into a monster form. Please note that upon entry and during progress, any existing transformation effects will be removed.^000000",
        "pt": "^FF0000Se seu personagem estiver usando um Pergaminho de Transformação, o efeito dele poderá ser perdido por conta da transformação de dentro da instância.^000000",
        "es": "^FF0000En el Modo Principiante, el jugador se transforma en forma de monstruo. Ten en cuenta que, al entrar y durante el progreso, los efectos de transformación existentes serán removidos.^000000"
    },
    "o3sWDA": {
        "ko": "[특이한 광대]\n다른곳에서 저를 만나시더라도 아는척 해주시면 좋겠군요. 이제 어떻게 하시겠어요?",
        "en": "[Strange Clown]\nI'd appreciate it if you pretended to know me, even if you meet me elsewhere. What will you do now?",
        "pt": "[Palhaço Estranho]\nMuito bem, o que posso fazer por você?",
        "es": "[Payaso Extraño]\nMe gustaría que fingieras conocerme, incluso si me encuentras en otro lugar. ¿Qué harás ahora?"
    },
    "pHsWDA": {
        "ko": "시간의 틈 생성",
        "en": "Create Time Rift",
        "pt": "Gerar instância.",
        "es": "Crear instancia"
    },
    "pXsWDA": {
        "ko": "옛 글래스트 헤임으로 입장",
        "en": "Enter Beginner Old Glastheim",
        "pt": "Entrar na instância.",
        "es": "Entrar a instancia"
    },
    "pnsWDA": {
        "ko": "취소",
        "en": "Cancel",
        "pt": "Cancelar.",
        "es": "Cancelar"
    },
    "p3sWDA": {
        "ko": "파티명:{0}\n파티장:{1}\n^0000FF{2} ^000000- 예약실패",
        "en": "Party Name: {0}\nParty Leader: {1}\n^0000FF{2} ^000000- Reservation Failed",
        "pt": "Nome do Grupo: {0}\nLíder do Grupo: {1}\n^0000FF{2}^000000 - Reserva Falhou",
        "es": "Nombre del Grupo: {0}\nLíder del Grupo: {1}\n^0000FF{2} ^000000- Reserva Fallida"
    },
    "qHsWDA": {
        "ko": "[특이한 광대]\n시간의 틈이 열리고 나면 잠시 숨을 고른후 제게 다시 말을 걸어주세요.",
        "en": "[Strange Clown]\nAfter the Time Rift opens, catch your breath and speak to me again.",
        "pt": "[Palhaço Estranho]\nDepois que a instância se abrir, fale comigo novamente.",
        "es": "[Payaso Extraño]\nDespués de que se abra la Grieta Temporal, tómate un respiro y háblame de nuevo."
    },
    "qXsWDA": {
        "ko": "알 수 없는 에러가 발생했습니다.",
        "en": "An unknown error has occurred.",
        "pt": "Ocorreu um erro desconhecido.",
        "es": "Ha ocurrido un error desconocido."
    },
    "qnsWDA": {
        "ko": "[특이한 광대]\n아직 시간의 틈이 생성되지 않은 상태입니다.",
        "en": "[Strange Clown]\nThe Time Rift has not been created yet.",
        "pt": "[Palhaço Estranho]\nA instância ainda não foi criada.",
        "es": "[Payaso Extraño]\nLa Grieta Temporal aún no ha sido creada."
    },
    "q3sWDA": {
        "ko": "[특이한 광대]\n파티 상태가 아니라면 입장할 수 없습니다.",
        "en": "[Strange Clown]\nIf you are not in a party, you cannot enter.",
        "pt": "[Palhaço Estranho]\nSe não estiver em um grupo, não poderá entrar.",
        "es": "[Payaso Extraño]\nSi no estás en un grupo, no puedes entrar."
    },
    "rHsWDA": {
        "ko": "{0} 파티의 {1} 파티원이 {2} 에 입장합니다",
        "en": "Party member {1} of party {0} is entering {2}",
        "pt": "{1}, do grupo {0}, entrou em Glastheim Infantil.",
        "es": "{1} del grupo {0} está entrando a {2}"
    },
    "rXsWDA": {
        "ko": "[특이한 광대]\n아, 이런.\n시간여행의 후유증이 남아있군요. 이 상태로는 다시 여행을 할 수가 없어요.",
        "en": "[Strange Clown]\nAh, no.\nThere are still aftereffects from the time travel. In this state, you cannot travel again.",
        "pt": "[Palhaço Estranho]\nAh, não.\nAinda há efeitos colaterais da viagem anterior. Neste estado, não é possível abrir a instância novamente.",
        "es": "[Payaso Extraño]\nAh, no.\nTodavía hay secuelas del viaje en el tiempo. En este estado, no puedes viajar de nuevo."
    },
    "rnsWDA": {
        "ko": "[특이한 광대]\n몸을 좀 추스른 뒤에 다시 찾아오도록 하세요",
        "en": "[Strange Clown]\nPull yourself together a bit and then come back.",
        "pt": "[Palhaço Estranho]\nRecupere-se um pouco e depois volte.",
        "es": "[Payaso Extraño]\nRecupérate un poco y luego regresa."
    },
    "r3sWDA": {
        "ko": "^0000FF옛 글래스트 헤임을 출입한 모든 흔적이 지워졌습니다. 특이한 광대와 대화가 가능해 질 것 같습니다.^000000",
        "en": "^0000FFAll traces of entering and exiting Old Glastheim have been erased. It seems it will be possible to talk to the Strange Clown now.^000000",
        "pt": "^0000FFAgora, é possível fazer a instância novamente.^000000",
        "es": "^0000FFSe han borrado todos los rastros de entrada y salida del Antiguo Glastheim. Parece que ahora será posible hablar con el Payaso Extraño.^000000"
    },
    "sHsWDA": {
        "ko": "[특이한 광대]\n1인 이상의 파티를 구성하시거나 파티에 가입한 뒤 다시 오시겠어요?",
        "en": "[Strange Clown]\nHow about forming a party with at least one person or joining a party and then coming back?",
        "pt": "[Palhaço Estranho]\nQue tal formar um grupo com pelo menos uma pessoa ou se juntar a um grupo e depois voltar?",
        "es": "[Payaso Extraño]\n¿Qué tal si formas un grupo con al menos una persona o te unes a un grupo y luego regresas?"
    }
}