{
    "gPdz": {
        "en": "Mergician",
        "pt": "Fusão",
        "es": "Mergician"
    },
    "gfdz": {
        "en": "[Mergician]\nCannot proceed because you have\ntoo many items in your possession.",
        "pt": "[Fusão]\nNão é possível prosseguir porque você tem\nmuitos itens em sua posse.",
        "es": "[Mergician]\nNo puede proceder porque tiene\ndemasiados objetos en tu poder."
    },
    "gvdz": {
        "en": "[Mergician]\nDo you believe in the miracle of Merge God?? If so, speak my words loudly as I chant it!!!\nMerg..Merg, Merrrrgee!!!",
        "pt": "[Fusão]\nVocê acredita no milagre do Deus da Fusão? Se sim, diga minhas palavras em voz alta enquanto eu as entoo!!!\nMerg... Merg, Merrrrgee!!!",
        "es": "[Mergician]\n¿Crees en el milagro del Dios de la Fusión? ¡¡¡Si es así, pronuncia mis palabras en voz alta mientras lo canto!!!\n¡¡¡Merg..Merg, Merrrrgee!!!"
    },
    "g/dz": {
        "en": "Mer..Merg, Merrrrgee!!!",
        "pt": "Mer...Merg, Merrrrgee!!!",
        "es": "¡¡¡Mer..Merg, Merrrrgee!!!"
    },
    "hPdz": {
        "en": "What's the miracle of Merge?",
        "pt": "Qual é o milagre do Merge?",
        "es": "¿Cuál es el milagro de Merge?"
    },
    "hfdz": {
        "en": "Ignore.",
        "pt": "Ignorar.",
        "es": "Ignóralo."
    },
    "hvdz": {
        "en": "[Mergician]\nThis is a sacred ritual to pray to the great god, Merge! And I will be borrowing his power for a while!!",
        "pt": "[Fusão]\nEste é um ritual sagrado para orar ao grande deus, Fusão! E eu tomarei emprestado seu poder por um tempo!!!",
        "es": "[Mergician]\n¡Este es un ritual sagrado para rezar al gran dios, Merge! ¡¡Y tomaré prestado su poder por un tiempo!!"
    },
    "h/dz": {
        "en": "[Mergician]\nIf you eagerly want to be blessed by Merge, be humble and shout out loud! Merge... Merge... Merrrrge!!!",
        "pt": "[Fusão]\nSe você deseja ansiosamente ser abençoado pela fusão, seja humilde e grite bem alto! Fusão... Fusão... Merrrrge!!!",
        "es": "[Mergician]\nSi ansías ser bendecido por Merge, ¡sé humilde y grita fuerte! Fusión... Merge... ¡¡¡Merrrrge!!!"
    },
    "iPdz": {
        "en": "Merg..Merg, Merrrrgee!!!",
        "pt": "Merg...Merg, Merrrrgee!!!",
        "es": "¡¡¡Merg..Merg, Merrrrgee!!!"
    },
    "ifdz": {
        "en": "Are you for real?",
        "pt": "Você está falando sério?",
        "es": "¿Lo dices en serio?"
    },
    "ivdz": {
        "en": "[Mergician]\nMerge heard your wish and has granted it!\nOpen your inventory and behold his miracle!",
        "pt": "[Fusão]\nMerge ouviu seu desejo e o concedeu!\nAbra seu inventário e veja o milagre dele!",
        "es": "[Mergician]\n¡Merge ha oído tu deseo y te lo ha concedido!\n¡Abre tu inventario y contempla su milagro!"
    },
    "i/dz": {
        "en": "[Mergician]\nYou idiot!!! Any doubt in your heart will cause the ritual to fail. You will never obtain his blessing.",
        "pt": "[Fusão]\nSeu idiota!!! Qualquer dúvida em seu coração fará com que o ritual falhe. Você nunca obterá a bênção dele.",
        "es": "[Mergician]\n¡Idiota! Cualquier duda en tu corazón hará que el ritual falle. Nunca obtendrás su bendición."
    },
    "jPdz": {
        "en": "[Mergician]\nThere are a set of rules the world follows to maintain order.",
        "pt": "[Fusão]\nHá um conjunto de regras que o mundo segue para manter a ordem.",
        "es": "[Mergician]\nHay una serie de reglas que el mundo sigue para mantener el orden."
    },
    "jfdz": {
        "en": "[Mergician]\nBut there are negative factors that totally ignore these rules!!",
        "pt": "[Fusão]\nMas há fatores negativos que ignoram totalmente essas regras!!!",
        "es": "[Mergician]\n¡¡Pero hay factores negativos que ignoran totalmente estas reglas!!"
    },
    "jvdz": {
        "en": "[Mergician]\nThere are things which are separated even if they are composed by the same material!!",
        "pt": "[Fusão]\nExistem coisas que são separadas mesmo que sejam compostas pelo mesmo material!!!",
        "es": "[Mergician]\n¡¡Hay cosas que están separadas aunque estén compuestas por el mismo material!!"
    },
    "j/dz": {
        "en": "[Mergician]\nHave you ever experienced this??\nThe fact that I have ^3131FFthe same potion, but it appears more than once in my inventory!!^000000 So annoying!!!",
        "pt": "[Fusão]\nVocê já passou por isso?\nO fato de eu ter ^3131FFa mesma poção, mas ela aparecer mais de uma vez no meu inventário!!!^000000 Tão irritante!!!",
        "es": "[Mergician]\n¿Alguna vez has experimentado esto?\nEl hecho de que tengo ^3131FFla misma poción, pero aparece más de una vez en mi inventario!!!^000000 Tan molesto!!!"
    },
    "kPdz": {
        "en": "[Mergician]\nBelieve in Merge. Then I can help you be happy and content.",
        "pt": "[Fusão]\nAcredite em Merge. Então, posso ajudá-lo a ser feliz e satisfeito.",
        "es": "[Mergician]\nCree en Merge. Entonces podré ayudarte a ser feliz y estar contento."
    },
    "kfdz": {
        "en": "[Kain]\nYou must approach the NPC closely to initiate conversation."
    },
    "kvdz": {
        "en": "[Mergician]\nYou must approach the NPC closely to initiate conversation.",
        "pt": "[Fusão]\nVocê deve se aproximar do NPC para conversar com ele.",
        "es": "[Mergician]\nDebes acercarte al NPC para conversar con él."
    }
}