{
    "4BenCw": {
        "en": "Loel",
        "pt": "Loel",
        "es": "Loel"
    },
    "4RenCw": {
        "en": "[Loel]\nWe're looking for adventurers that can join us for a brand new adventure. If you're at the Level to accept IGU's quests, then you're qualified.",
        "pt": "[Loel]\nEstamos procurando por aventureiros que possam se juntar a nós para uma novíssima aventura. Se você estiver no Nível necessário para aceitar aventuras de IGU, você está qualificado.",
        "es": "[Loel]\nBuscamos trotamundos que se unan a nosotros para iniciar una nueva aventura. Si tienes el nivel para aceptar las misiones de IGU, entonces cumples los requisitos."
    },
    "4henCw": {
        "en": "[Loel]\nI'm Loel, new member of the White Wings Guild. Rotert had me search everywhere for Newoz, and I've found some clues as to his whereabouts.",
        "pt": "[Loel]\nEu sou Loel, novo membro da Guilda das Asas Brancas. Rotert me fez procurar por toda a parte por Nova Oz, e eu encontrei algumas pistas sobre seu paradeiro.",
        "es": "[Loel]\nSoy Loel, nuevo miembro del gremio de Alas Blancas. Rotert me hizo buscar a Newoz por todas partes y encontré algunas pistas sobre su paradero."
    },
    "4xenCw": {
        "en": "[Loel]\nRecruiting guild prospects! Join us in our search for our former master Newoz! Are you interested?",
        "pt": "[Loel]\nPretendentes a membros da guilda! Juntem-se a nós em busca de nosso antigo líder Nova Oz! Estão interessados?",
        "es": "[Loel]\n¡Reclutamiento de aspirantes al gremio! ¡Únete a nosotros en la búsqueda de Newoz, nuestro antiguo maestro! ¿Te interesa?"
    },
    "5BenCw": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "5RenCw": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "5henCw": {
        "en": "[Loel]\nWhat a difficult task. I searched from this end to that end of the world, and could find neither hide nor hair of him.",
        "pt": "[Loel]\nQue tarefa difícil. Procurei pelos quatro cantos do mundo, e não pude encontrar nem sinal dele.",
        "es": "[Loel]\nQué tarea más difícil. Recorrí el mundo de punta a punta, pero no encontré ni rastros de él."
    },
    "5xenCw": {
        "en": "[Loel]\nI tried to some trace of him, but to no avail.",
        "pt": "[Loel]\nTentei encontrar qualquer rastro dele, mas sem sucesso.",
        "es": "[Loel]\nIntenté encontrar alguna señal de él, pero fue inútil."
    },
    "6BenCw": {
        "en": "[Loel]\nNewoz is an avid adventurer who never stays in one place long enough; a lot of people claimed they saw him, yet none of them remembered where he went.",
        "pt": "[Loel]\nNova Oz é um ávido aventureiro que nunca fica num só lugar por muito tempo; muitas pessoas alegaram tê-lo visto, mas nenhum se lembra para onde ele foi.",
        "es": "[Loel]\nNewoz es un trotamundos ávido y nunca permanece mucho tiempo en un mismo lugar. Mucha gente afirma haberlo visto, pero nadie recuerda dónde se fue."
    },
    "6RenCw": {
        "en": "[Loel]\nAfter a while, I had to give up on tracing him. I was just wasting time.",
        "pt": "[Loel]\nDepois de um tempo, tive que desistir de procurá-lo. Estava só perdendo tempo.",
        "es": "[Loel]\nDespués de un tiempo, tuve que renunciar a rastrearlo. Solo estaba perdiendo el tiempo."
    },
    "6henCw": {
        "en": "[Loel]\nI turned my eyes to the Other World, and there I met some eyewitnesses. They led me to the last place Newoz had been seen.",
        "pt": "[Loel]\nPassei a me concentrar no Outro Mundo, e lá conheci algumas testemunhas. Elas me levaram até o último local em que Nova Oz foi visto.",
        "es": "[Loel]\nCentré mi atención en el Otro Mundo, y allí conocí a algunos testigos. Me llevaron al último lugar en el que habían visto a Newoz."
    },
    "6xenCw": {
        "en": "[Loel]\nThe whole process was painful. If it weren't for Runane, we couldn't have Memorized his last location or gotten out of it.",
        "pt": "[Loel]\nO processo todo foi doloroso. Se não fosse por Runane, nós não teríamos sido capazes de Memorizar o local ou de ter saído de lá.",
        "es": "[Loel]\nTodo el proceso fue doloroso. De no haber sido por Runane, no habríamos podido memorizar su última ubicación ni salir de allí."
    },
    "7BenCw": {
        "en": "[Loel]\nIf you're interested in joining us, please talk to Runane. We have an exciting adventure ahead of us.",
        "pt": "[Loel]\nSe tiver interesse em se juntar a nós, por favor fale com Runane. Temos uma aventura empolgante à nossa frente.",
        "es": "[Loel]\nSi te interesa unirte a nosotros, habla con Runane. Nos espera una aventura apasionante."
    },
    "7RenCw": {
        "en": "[Loel]\nIf you're interested in joining us, please talk to Runane.",
        "pt": "[Loel]\nSe tiver interesse em se juntar a nós, por favor, fale com Runane.",
        "es": "[Loel]\nSi te interesa unirte a nosotros, habla con Runane."
    },
    "7henCw": {
        "en": "[Loel]\nIt was my first adventure as a member of White Wings. I can't wait for the next one!",
        "pt": "[Loel]\nFoi a minha primeira aventura como membro das Asas Brancas. Mal posso esperar pela próxima!",
        "es": "[Loel]\nFue mi primera aventura como miembro de Alas Blancas. ¡No veo la hora de que llegue la siguiente!"
    },
    "7xenCw": {
        "en": "[Loel]\nWhere do you think Shalosh is by now? The space where we met Shalosh is caught in a time loop, repeating the same events again and again.",
        "pt": "[Loel]\nOnde você acha que a Shalosh está agora? O lugar onde encontramos Shalosh está preso em um ciclo temporal, repetindo os mesmos acontecimentos várias e várias vezes.",
        "es": "[Loel]\n¿Dónde crees que Shalosh está ahora? El espacio donde conocimos a Shalosh está atrapado en un bucle temporal y los mismos acontecimientos se repiten una y otra vez."
    },
    "8BenCw": {
        "en": "[Loel]\nMingmin thinks the phenomenon has something to do with the Dimensional Crack and Shalosh's ability.",
        "pt": "[Loel]\nMingmin acha que o fenômeno tem algo a ver com a Fissura Dimensional e com a habilidade de Shalosh.",
        "es": "[Loel]\nMingmin cree que el fenómeno tiene algo que ver con la grieta dimensional y la habilidad de Shalosh."
    },
    "8RenCw": {
        "en": "[Loel]\nI didn't quite understand her, but Runane said the portal to the place she Memorized is based on time instead of space.",
        "pt": "[Loel]\nEu não entendi muito bem, mas Runane disse que o portal para o lugar que ela Memorizou é baseado no tempo, em vez do espaço.",
        "es": "[Loel]\nNo entendí muy bien, pero Runane dijo que el portal hacia el lugar que memorizó se basa en el tiempo y no en el espacio."
    },
    "8henCw": {
        "en": "[Loel]\nIf you want, you can go back in time and experience the same events. Do you want to embark on an adventure again?",
        "pt": "[Loel]\nSe quiser, você pode voltar no tempo e passar pelas mesmas experiências. Quer embarcar em uma aventura novamente?",
        "es": "[Loel]\nSi quieres, puedes retroceder en el tiempo y vivir los mismos acontecimientos. ¿Quieres embarcarte de nuevo en una aventura?"
    },
    "8xenCw": {
        "en": "[Loel]\nYou might have a different experience this time in this place full of unfathomable mysteries. Please ask Runane to open the portal for you.",
        "pt": "[Loel]\nPode ser que você tenha uma experiência diferente dessa vez nesse lugar cheio de mistérios inexplicáveis. Por favor, peça para a Runane abrir o portal para você.",
        "es": "[Loel]\nQuizá tengas una experiencia diferente esta vez en este lugar lleno de misterios insondables. Pide a Runane que te abra el portal."
    },
    "9BenCw": {
        "en": "[Loel]\nThis time, maybe you don't have to leave Shalosh.",
        "pt": "[Loel]\nDessa vez, talvez você não tenha que deixar a Shalosh.",
        "es": "[Loel]\nEsta vez, quizá no tengas que dejar a Shalosh."
    },
    "9RenCw": {
        "en": "[Loel]\nAre you ready yet? You can give up if you're not confident.",
        "pt": "[Loel]\nVocê já está pronto? Você pode desistir se não estiver confiante.",
        "es": "[Loel]\n¿Tienes todo listo? Puedes renunciar si no tienes confianza."
    },
    "9henCw": {
        "en": "Give up.",
        "pt": "Desistir.",
        "es": "Renunciar."
    },
    "9xenCw": {
        "en": "[Loel]\nThat's the spirit!",
        "pt": "[Loel]\nÉ assim que se faz!",
        "es": "[Loel]\n¡Ese es el espíritu!"
    },
    "+BenCw": {
        "en": "[Loel]\nAdventuring is always fun. Be a great adventurer, okay?",
        "pt": "[Loel]\nSair em aventuras é sempre divertido. Seja um ótimo aventureiro, tá?",
        "es": "[Loel]\nSiempre es divertido iniciar una nueva aventura. Conviértete en un gran trotamundos, ¿de acuerdo?"
    },
    "+RenCw": {
        "en": "Runane",
        "pt": "Runane",
        "es": "Runane"
    },
    "+henCw": {
        "en": "[Runane]\n^FF0000You must be Level 120.^000000",
        "pt": "[Runane]\n^FF0000Você deve estar no Nível 120.^000000",
        "es": "[Runane]\n^FF0000Debes ser de nivel120.^000000"
    },
    "+xenCw": {
        "en": "[Runane]\n^FF0000If you want to use my dimensional portal, then you first have to talk to Loel. The portal is not open for everyone.^000000",
        "pt": "[Runane]\n^FF0000Se você quiser usar o meu portal dimensional, vai ter que falar com o Loel antes. O portal não está aberto para todos.^000000",
        "es": "[Runane]\n^FF0000Si quieres usar mi portal dimensional, primero tienes que hablar con Loel. El portal no está abierto para todo el mundo.^000000"
    },
    "/BenCw": {
        "en": "Nightmarish Jitterbug",
        "pt": "Pesadelo Musical",
        "es": "Jitterbug de pesadilla"
    },
    "/RenCw": {
        "en": "[Runane]\n^FF0000You first must form/join a party of at least 1 person to enter this dungeon.^000000",
        "pt": "[Runane]\n^FF0000Você precisa antes formar ou se juntar a um grupo de pelo menos 1 pessoa para entrar nesse calabouço.^000000",
        "es": "[Runane]\n^FF0000Primero debes formar/unirte a un grupo de al menos 1persona para entrar en esta mazmorra.^000000"
    },
    "/henCw": {
        "en": "[Runane]\n^FF0000This dimensional portal cannot be accessed for 20 hours after your last access.^000000",
        "pt": "[Runane]\n^FF0000Esse portal dimensional não pode ser acessado novamente num período inferior a 20 horas.^000000",
        "es": "[Runane]\n^FF0000No se puede acceder a este portal dimensional hasta 20horas después de tu último acceso.^000000"
    },
    "/xenCw": {
        "en": "[Runane]\nThe portal is now available for use.",
        "pt": "[Runane]\nO portal está agora disponível para uso.",
        "es": "[Runane]\nEl portal ya está disponible para su uso."
    },
    "ABinCw": {
        "en": "Open the dimensional portal.",
        "pt": "Abrir o portal dimensional.",
        "es": "Abrir el portal dimensional."
    },
    "ARinCw": {
        "en": "Enter Nightmarish Jitterbug.",
        "pt": "Entrar em “Pesadelo Musical”.",
        "es": "Entrar en Jitterbug de pesadilla."
    },
    "AhinCw": {
        "en": "Cancel.",
        "pt": "Cancelar.",
        "es": "Cancelar."
    },
    "AxinCw": {
        "en": "Party Name:{0}\nParty Leader:{1}\n^0000FF{2} ^000000- Reservation failed. -",
        "pt": "Nome do Grupo:{0}\nLíder do Grupo:{1}\n^0000FF{2} ^000000- Falha na Reserva. -",
        "es": "Nombre del grupo:{0}.\nLíder del grupo:{1}.\n^0000FF{2} ^000000-Reserva fallida.-"
    },
    "BBinCw": {
        "en": "[Runane]\n^FF0000Preparing the dimensional portal...^000000\n^FF0000Please wait.^000000",
        "pt": "[Runane]\n^FF0000Preparando o portal dimensional...^000000\n^FF0000Por favor, aguarde.^000000",
        "es": "[Runane]\n^FF0000Preparando el portal dimensional…^000000\n^FF0000Por favor, espera.^000000"
    },
    "BRinCw": {
        "en": "[Runane]\n^FF0000An unknown error has occurred.^000000",
        "pt": "[Runane]\n^FF0000Ocorreu um erro desconhecido.^000000",
        "es": "[Runane]\n^FF0000Se produjo un error desconocido.^000000"
    },
    "BhinCw": {
        "en": "[Runane]\n^FF0000Your party leader has not yet created a Time Crack.^000000",
        "pt": "[Runane]\n^FF0000O líder do seu grupo ainda não criou um portal dimensional.^000000",
        "es": "[Runane]\n^FF0000El líder de tu grupo aún no creó una grieta de tiempo.^000000"
    },
    "BxinCw": {
        "en": "[Runane]\n^FF0000Only party members can enter this Memorial dungeon.^000000",
        "pt": "[Runane]\n^FF0000Apenas membros do grupo podem entrar nesse calabouço Memorial.^000000",
        "es": "[Runane]\n^FF0000Solo los miembros del grupo pueden ingresar en esta Mazmorra del recuerdo.^000000"
    },
    "CBinCw": {
        "en": "{0} 's {1}  is entering {2} .",
        "pt": "{0} De {1} está entrando em {2} .",
        "es": "{1} de {0} está entrando en {2}."
    },
    "CRinCw": {
        "en": "[Runane]\nTeleporting...",
        "pt": "[Runane]\nTeletransportando...",
        "es": "[Runane]\nTeletransportando…"
    },
    "ChinCw": {
        "en": "[Runane]\n^FF0000Please note that this portal cannot be accessed for 23 hours after your last access.^000000",
        "pt": "[Runane]\n^FF0000Por favor, saiba que esse portal dimensional não pode ser acessado novamente num período inferior a 23 horas.^000000",
        "es": "[Runane]\n^FF0000Ten en cuenta que no se puede acceder a este portal hasta 23horas después desde su último acceso.^000000"
    },
    "CxinCw": {
        "en": "{0} 's {1} is entering {2} .",
        "pt": "{0} De {1} está entrando em {2} .",
        "es": "{1} de {0} está entrando en {2}."
    },
    "DBinCw": {
        "en": "Jitterbug",
        "pt": "Jitterbug",
        "es": "Jitterbug"
    },
    "DRinCw": {
        "en": "Nightmarish Jitterbug test ver120905a",
        "pt": "Pesadelo Musical test ver120905a",
        "es": "Prueba de Jitterbug de pesadilla ver120905a."
    },
    "DhinCw": {
        "en": "Cancel 20-hr downtime.",
        "pt": "Cancelar período de restauração de 20 horas.",
        "es": "Cancelar tiempo de inactividad de 20horas."
    },
    "DxinCw": {
        "en": "Reset the quest.",
        "pt": "Reiniciar a aventura.",
        "es": "Reiniciar la misión."
    },
    "EBinCw": {
        "en": "Clear the instance dungeon.",
        "pt": "Apagar a instância do calabouço.",
        "es": "Completar la instancia de la mazmorra."
    },
    "ERinCw": {
        "en": "Jitterbug ID",
        "pt": "Jitterbug ID",
        "es": "ID de Jitterbug"
    },
    "EhinCw": {
        "en": "The current value of the scenario is {0} ,\nand the difficulty level is {1} .\nDo you want to take the nonstop bus?",
        "pt": "O valor atual do cenário é {0} , e o nível de dificuldade é {1} . Você quer subir nesse ônibus sem paradas?",
        "es": "El valor actual del escenario es {0},\ny el nivel de dificultad es {1}.\n¿Quieres subir al autobús directo?"
    },
    "ExinCw": {
        "en": "Hell, yeah!",
        "pt": "Claro que sim!",
        "es": "¡Claro que sí!"
    },
    "FBinCw": {
        "en": "To the Boss chamber",
        "pt": "Para a câmara do Chefe.",
        "es": "A la cámara del monstruo jefe."
    },
    "FRinCw": {
        "en": "Setitem",
        "pt": "Setitem",
        "es": "Ajustar el objeto."
    },
    "FhinCw": {
        "en": "[Help!]\nOpen a portal.",
        "pt": "[Help!]\nAbrir um portal.",
        "es": "[¡Ayuda!]\nAbre un portal."
    },
    "FxinCw": {
        "en": "[Help!]\nLet's go.",
        "pt": "[Help!]\nVamos lá.",
        "es": "[¡Ayuda!]\nVamos."
    },
    "GBinCw": {
        "en": "Reset.",
        "pt": "Reiniciar.",
        "es": "Reiniciar."
    },
    "GRinCw": {
        "en": "+1",
        "pt": "1",
        "es": "+1"
    },
    "GhinCw": {
        "en": "[Help!]\nend.",
        "pt": "[Ajuda!]\nfim.",
        "es": "[¡Ayuda!]\nFin."
    },
    "GxinCw": {
        "en": "Nightmarish Jitterbug",
        "pt": "Pesadelo Musical",
        "es": "Jitterbug de pesadilla"
    },
    "HBinCw": {
        "en": "Party Name:{0}\nParty Leader:{1}\n^0000FF{2} ^000000- Reservation failed. -",
        "pt": "Nome do Grupo:{0}\nLíder do Grupo:{1}\n^0000FF{2} ^000000- Falha na Reserva. -",
        "es": "Nombre del grupo:{0}.\n Líder del grupo:{1}.\n ^0000FF{2} ^000000-Reserva fallida.-"
    },
    "HRinCw": {
        "en": "{0} 's {1}  is entering {2} .",
        "pt": "{0} De {1} está entrando em {2} .",
        "es": "{1} de {0} está entrando en {2}."
    },
    "HhinCw": {
        "en": "{0} 's {1} is entering {2} .",
        "pt": "{0} De {1} está entrando em {2} .",
        "es": "{1} de {0} está entrando en {2}."
    }
}