{
    "AExwBw": {
        "en": "Krotzel",
        "pt": "Krotzel",
        "es": "Krotzel"
    },
    "AUxwBw": {
        "en": "[Krotzel]\nIt seems they are still working. I'm worried but I should be focusing on my work! We are the monthly Brigan Adventure team 2!",
        "pt": "[Krotzel]\nParece que eles ainda estão trabalhando. Eu estou preocupada, mas deveria estar me concentrando no meu trabalho! Nós somos a equipe de aventuras 2 da Brigan Mensal!",
        "es": "[Krotzel]\nParece que siguen trabajando. Me preocupa, pero debería estar pensando en el trabajo. ¡Somos el Grupo Aventurero 2 de Monthly Brigan!"
    },
    "AkxwBw": {
        "en": "[Krotzel]\nI should check if everybody is safe.",
        "pt": "[Krotzel]\nEu deveria verificar se todos estão em segurança.",
        "es": "[Krotzel]\nDebo cerciorarme de que estén todos a salvo."
    },
    "A0xwBw": {
        "en": "[Krotzel]\nI should check if everybody is safe. Please find and see if all three are working hard.",
        "pt": "[Krotzel]\nEu deveria verificar se todos estão em segurança. Por favor, descubra se os três estão se esforçando.",
        "es": "[Krotzel]\nDebo cerciorarme de que estén todos a salvo. Te pido que te fijes si los tres están trabajando arduamente."
    },
    "BExwBw": {
        "en": "[Krotzel]\nWell we are all safe today. Because we are Adventure team 2! Thank you for helping!",
        "pt": "[Krotzel]\nBom, estamos todos em segurança hoje. Nós somos a equipe de aventuras 2! Obrigada pela sua ajuda!",
        "es": "[Krotzel]\nBien, hoy estamos todos a salvo. ¡Porque somos el Grupo Aventurero 2! ¡Gracias por ayudar!"
    },
    "BUxwBw": {
        "en": "[Krotzel]\nYou're the adventurer I met last time! Our team members still haven't returned so I am worried. If it's okay, can you check if they are safe?",
        "pt": "[Krotzel]\nVocê é o aventureiro que eu encontrei da última vez! Os membros da nossa equipe... Ainda não voltaram, então estou preocupada. Se estiver tudo bem, pode verificar se estão em segurança?",
        "es": "[Krotzel]\n¡Eres el mismo trotamundos que vi la otra vez! Los miembros de nuestro equipo aún no regresaron; me preocupa. Si te parece bien, ¿puedes fijarte si están bien?"
    },
    "BkxwBw": {
        "en": "Look for team members",
        "pt": "Procurar os membros da equipe",
        "es": "Buscar miembros del equipo."
    },
    "B0xwBw": {
        "en": "Right now is not a good time",
        "pt": "Agora não é uma boa hora",
        "es": "Ahora no es un buen momento."
    },
    "CExwBw": {
        "en": "Converse",
        "pt": "Conversar",
        "es": "Conversar."
    },
    "CUxwBw": {
        "en": "[Krotzel]\nThey all have a professional mindset so if they haven't finished working just see if they are safe.",
        "pt": "[Krotzel]\nTodos são muito profissionais, então se não terminaram de trabalhar, veja se estão em segurança.",
        "es": "[Krotzel]\nSon todos muy profesionales; si aún no terminaron de trabajar, fíjate que estén a salvo."
    },
    "CkxwBw": {
        "en": "[Krotzel]\nI will wait for you.",
        "pt": "[Krotzel]\nEspero por você.",
        "es": "[Krotzel]\nTe estaré esperando."
    },
    "C0xwBw": {
        "en": "[Krotzel]\nWhat is monthly Brigan? You know. Booty that can be obtained from monsters. It is not a jewel but it can provide quite an income. It is like sweet rain to an Adventurer.",
        "pt": "[Krotzel]\nO que é o Brigan mensal? Sabe... Recompensas que podem ser obtidas de monstros. Não são joias, mas podem dar um bom dinheiro. É como um paraíso para os Aventureiros.",
        "es": "[Krotzel]\n¿Qué es Monthly Brigan? Ya sabes. Es el botín que se consigue de los monstruos. No es una joya, pero da bastantes ganancias. Es como una naranja dulce para cualquier trotamundos."
    },
    "DExwBw": {
        "en": "[Krotzel]\nThe boss' goal is that. Not the jackpot for an Adventurer but let's make a magazine that can provide sweet info! That's kind of the purpose apparently.",
        "pt": "[Krotzel]\nA meta do chefe é a seguinte: não há recompensa para aventureiros, mas sim uma revista que forneça muitas informações! Aparentemente, este é o nosso propósito.",
        "es": "[Krotzel]\nEse es el objetivo del jefe. No es un gran premio para un trotamundos, pero hagamos una revista que brinde información jugosa. Al parecer, ese es el objetivo."
    },
    "DUxwBw": {
        "en": "[Krotzel]\nGood! So everybody is safe. Everybody will create a news item on their own, right?",
        "pt": "[Krotzel]\nQue bom! Então todo mundo está em segurança. Cada um vai criar uma nova reportagem, certo?",
        "es": "[Krotzel]\n¡Bien! Así que todo el mundo está a salvo. Cada quien redactará su propio artículo, ¿no?"
    },
    "DkxwBw": {
        "en": "[Krotzel]\nIf they don't return tomorrow I should look for them.",
        "pt": "[Krotzel]\nSe não voltarem amanhã, eu devo procurar por eles.",
        "es": "[Krotzel]\nSi no vuelven mañana, debería buscarlos."
    },
    "D0xwBw": {
        "en": "[Krotzel]\nFind me Grizzly Grylls, veteran reporter who can survive anywhere. I think he may be in the ruins to the east...",
        "pt": "[Krotzel]\nEncontre Grizzly Grylls, o repórter sênior que pode sobreviver em qualquer lugar. Eu acho que ele pode estar nas ruínas ao leste...",
        "es": "[Krotzel]\nBusca a Grizzly Grylls, un reportero veterano capaz de sobrevivir en todos lados. Creo que está en las ruinas al este…"
    },
    "EExwBw": {
        "en": "[Krotzel]\nCome to think of it he's similar to a guild master I interviewed a while back. The fact that he jumps into danger and comes back no matter what... Easier to avoid danger in the first place!",
        "pt": "[Krotzel]\nPensando bem, ele parece um mestre de guilda que eu entrevistei há um tempo. Na verdade, ele corre em direção ao perigo, mas sempre volta... Seria mais fácil evitar situações perigosas desde o começo!",
        "es": "[Krotzel]\nAhora que lo pienso, es parecido a un líder de gremio que entrevisté hace un tiempo. El hecho de que se lance al peligro y vuelva siempre, pase lo que pase… ¡Es más fácil evitar el peligro en primer lugar!"
    },
    "EUxwBw": {
        "en": "[Krotzel]\nI don't think it can be helped that people will worry. The last veteran reporter, Grizzly Grylls! Designated survival reporter!",
        "pt": "[Krotzel]\nAcho que não dá para evitar que as pessoas se preocupem. O repórter sênior, Grizzly Grylls! Chamado de repórter de sobrevivência!",
        "es": "[Krotzel]\nCreo que es inevitable que la gente se preocupe. ¡Grizzly Grylls, el último reportero veterano! ¡Reportero de supervivencia designado!"
    },
    "EkxwBw": {
        "en": "[Krotzel]\nThe nickname stuck because he survived anywhere but honestly he has no talent in combat. He is just lucky.",
        "pt": "[Krotzel]\nEle tem esse apelido porque sobrevive a qualquer coisa, mas honestamente ele não tem nenhum talento de combate. Só é sortudo.",
        "es": "[Krotzel]\nLe quedó el apodo porque sobrevivía en cualquier sitio, pero, la verdad, el combate no es su fuerte. Solo tiene suerte."
    },
    "E0xwBw": {
        "en": "[Krotzel]\nAlthough I think he will be safe... can you find out where about he is? He probably ran to the ruins there...",
        "pt": "[Krotzel]\nEu acho que ele está em segurança... Mas será que pode descobrir onde ele está? Provavelmente correu para as ruínas ali...",
        "es": "[Krotzel]\nAunque debe estar a salvo… ¿Puedes averiguar dónde está? Debe haber ido corriendo a esas ruinas…"
    },
    "FExwBw": {
        "en": "[Krotzel]\nWe got along well since joining and eventually made a team together so I cannot help but be worried.",
        "pt": "[Krotzel]\nNós nos damos bem desde que nos juntamos e viramos uma equipe, então não consigo não me preocupar.",
        "es": "[Krotzel]\nNos llevamos bien desde que nos unimos y terminamos formando un equipo; por eso, no puedo evitar preocuparme."
    },
    "FUxwBw": {
        "en": "[Krotzel]\nHe started to sing about the architecture style as soon as he came here so he will be around this area. I beg you.",
        "pt": "[Krotzel]\nEle começou a cantar sobre estilos arquitetônicos assim que chegou aqui, então deve estar nesta área. Eu imploro.",
        "es": "[Krotzel]\nEn cuanto llegó aquí, empezó a cantar sobre el estilo arquitectónico. Debe estar merodeando por esta zona. Te lo ruego."
    },
    "FkxwBw": {
        "en": "[Krotzel]\nAs I thought. I am glad he is at least safe. If it's okay can you find my colleague Sunny Kim as well?",
        "pt": "[Krotzel]\nComo eu pensei. Fico feliz que ele esteja em segurança. Tudo bem se eu pedir para encontrar minha colega Sunny Kim também?",
        "es": "[Krotzel]\nTal como pensaba. Me alegro de que al menos esté a salvo. Si te parece bien, ¿también buscarías a mi colega Sunny Kim?"
    },
    "F0xwBw": {
        "en": "[Krotzel]\nShe started singing about the architecture style as soon as she came here so she will be around this area.",
        "pt": "[Krotzel]\nEla começou a cantar sobre estilos arquitetônicos assim que chegou aqui, então ela deve estar nesta área.",
        "es": "[Krotzel]\nEn cuanto llegó aquí, empezó a cantar sobre el estilo arquitectónico. Debe estar merodeando por esta zona."
    },
    "GExwBw": {
        "en": "[Krotzel]\nIf she followed the veteran senior she might have gone to the ruined area. If you find her please let me know where she is.",
        "pt": "[Krotzel]\nSe ela seguiu o repórter sênior, deve estar na área das ruínas. Se a encontrar pode, por favor, me dizer onde ela está?",
        "es": "[Krotzel]\nSi siguió los pasos del veterano sénior, es posible que haya ido a la zona en ruinas. Si la encuentras, avísame dónde está."
    },
    "GUxwBw": {
        "en": "[Krotzel]\nI am most worried about the Probationary member. He is still new so won't know anything. It is highly possible he followed the veteran senior. If it is okay, can you find him?",
        "pt": "[Krotzel]\nEstou mais preocupada com nosso estagiário. Ele é novo, então não sabe nada. É bem possível que ele tenha seguido o repórter sênior. Será que você pode encontrá-lo?",
        "es": "[Krotzel]\nLo que más me preocupa es el pasante. Es un principiante; no sabe nada. Es muy probable que haya seguido los pasos del veterano sénior. ¿Podrías buscarlo si es posible?"
    },
    "GkxwBw": {
        "en": "Look for Probationary reporter",
        "pt": "Procurar o repórter estagiário",
        "es": "Buscar al reportero pasante."
    },
    "G0xwBw": {
        "en": "Too busy",
        "pt": "Muito ocupado",
        "es": "No tengo tiempo."
    },
    "HExwBw": {
        "en": "[Krotzel]\nThank you so much. If he followed the veteran senior he might have gone to the ruined area. I saw his limpid eyes looking at the senior.",
        "pt": "[Krotzel]\nMuito obrigada. Se ele seguiu o repórter sênior, deve estar na área das ruínas. Eu vi como os olhos dele brilhavam olhando para o sênior.",
        "es": "[Krotzel]\nMuchas gracias. Si siguió los pasos del veterano sénior, es posible que haya ido a la zona en ruinas. Vi cómo le brillaban los ojos cuando miraba al sénior."
    },
    "HUxwBw": {
        "en": "[Krotzel]\nI will look around in this area. You don't have to bring him. Even though it's the Probationary period he should know how to work by himself! Just let me know where he is when you find him.",
        "pt": "[Krotzel]\nEu vou procurar nesta área. Você não precisa trazê-lo de volta. Mesmo sendo um estagiário, ele deve saber trabalhar sozinho! Só me diga onde ele está quando encontrá-lo.",
        "es": "[Krotzel]\nBuscaré por esta zona. No hace falta que vengas con él. Si bien aún es pasante, debería saber trabajar por su cuenta. Cuando lo encuentres, avísame dónde está, nada más."
    },
    "HkxwBw": {
        "en": "[Krotzel]\nI am Monthly Brigan's senior reporter Krotzel! As this place is revealed to the many, many Adventurers are gathering here.",
        "pt": "[Krotzel]\nEu sou a repórter veterana da Brigan Mensal, Krotzel! Desde que este local foi revelado, muitos aventureiros se juntaram aqui.",
        "es": "[Krotzel]\nSoy Krotzel, reportera sénior de Monthly Brigan. Como mucha gente se enteró de este lugar, cada vez vienen más trotamundos."
    },
    "H0xwBw": {
        "en": "[Krotzel]\nNot a lot of information has been relayed to general Adventurers. So we are interviewing Adventurers ourselves! Doing the legwork and gathering information.",
        "pt": "[Krotzel]\nOs aventureiros comuns não receberam muitas informações. Então nós mesmos estamos entrevistando os Aventureiros! Fazendo o trabalho pesado e juntando informações.",
        "es": "[Krotzel]\nAún no se ha transmitido mucha información a los trotamundos en general. ¡Así que estamos entrevistando a trotamundos por nuestra cuenta! Hacemos el trabajo de campo y recopilamos información."
    },
    "IExwBw": {
        "en": "[Krotzel]\nPlease give us good information if you have it. If it is a good piece of info we can give you a small reward.",
        "pt": "[Krotzel]\nPor favor, nos dê todas as informações que tiver. Se for uma informação útil, lhe daremos uma pequena recompensa.",
        "es": "[Krotzel]\nSi tienes información valiosa, te pido que me la des. Si es un buen dato, podemos darte algún premio menor."
    },
    "IUxwBw": {
        "en": "[Krotzel]\nWho are we? We are Monthly Brigan's Adventure team 2...",
        "pt": "[Krotzel]\nQuem nós somos? Nós somos a equipe de aventuras 2 da Brigan Mensal!",
        "es": "[Krotzel]\n¿Quiénes somos? Somos el Grupo Aventurero2 de Monthly Brigan…"
    },
    "IkxwBw": {
        "en": "[Krotzel]\n...?",
        "pt": "[Krotzel]\n...?",
        "es": "[Krotzel]\n¿…?"
    },
    "I0xwBw": {
        "en": "[Krotzel]\nWhere did everybody go? Ha these pains in the butt! Adventure team 2 consists of two senior reporters, one veteran and one Probationary reporter for a total of four.",
        "pt": "[Krotzel]\nCadê todo mundo? Ai, mas que saco! A equipe de aventuras 2 consiste em dois repórteres seniores, uma veterana e um estagiário, ou seja, somos quatro.",
        "es": "[Krotzel]\n¿A dónde se fueron todos? ¡Ay, cómo me fastidian! El Grupo Aventurero2consta de dos reporteros sénior, un reportero veterano y un reportero pasante: cuatro en total."
    },
    "JExwBw": {
        "en": "[Krotzel]\nI am in charge of interviews and arranging stories and my colleague is photographs. Veteran senior acts as a guide. As a magazine specializing in Adventure we go to cover dangerous places a lot.",
        "pt": "[Krotzel]\nEu sou responsável pelas entrevistas e por arrumar as histórias, e minha colega é a fotógrafa. O outro sênior serve como guia. Como somos uma revista especializada em Aventuras, sempre cobrimos lugares perigosos.",
        "es": "[Krotzel]\nYo me encargo de las entrevistas y de organizar las noticias, y mi colega, de las fotografías. El veterano sénior es el guía. Somos una revista especializada en aventuras. Por eso, cubrimos muchos lugares peligrosos."
    },
    "JUxwBw": {
        "en": "[Krotzel]\nWhile I am not completely lacking combat experience my forte is reporting! But where did everybody really go? One might think we're on a picnic!",
        "pt": "[Krotzel]\nMesmo que eu não tenha nenhuma experiência em combate, eu sou uma ótima jornalista! ... Mas para onde foi todo mundo? Parece até que viemos aqui para um piquenique!",
        "es": "[Krotzel]\nSi bien tengo algo de experiencia en combate, mi fuerte es el periodismo. Pero ¿a dónde se fue todo el mundo? ¡Ni que fuera un pícnic!"
    },
    "JkxwBw": {
        "en": "[Krotzel]\nSomething is odd.",
        "pt": "[Krotzel]\nTem algo estranho.",
        "es": "[Krotzel]\nHay algo raro."
    },
    "J0xwBw": {
        "en": "Lame Journalist",
        "pt": "Jornalista Bobão",
        "es": "Periodista Cojo"
    },
    "KExwBw": {
        "en": "[Rookie Reporter]\nHello! I am Trapp! The newest member of Monthly Brigan's Adventure team 2! My senior is worried? I will cover this story and return!",
        "pt": "[Repórter Novato]\nOlá! Eu sou Trapp! O novo membro da equipe de aventuras 2 da Brigan Mensal! Minha sênior está preocupada? Eu vou cobrir esta história e voltar!",
        "es": "[Reportero pasante]\n¡Hola! ¡Soy Trapp! La última incorporación al Grupo Aventurero2 de Monthly Brigan. ¿Preocupé a mi sénior? ¡Cubriré esta historia y volveré!"
    },
    "KUxwBw": {
        "en": "[Rookie Reporter]\nPlease tell her to not worry so much! I am a reporter too now! However if you have the time I would like you to help me with something. I mean later.",
        "pt": "[Repórter Novato]\nPor favor, diga a ela para não se preocupar tanto! Eu sou um repórter agora! Porém, se você tiver tempo, gostaria que me ajudasse com uma coisa. Quero dizer, depois.",
        "es": "[Reportero pasante]\n¡Dile que no se preocupe tanto! Ahora yo también soy reportero. Pero, si tienes tiempo, ¿podrías ayudarme con algo? Digo, más tarde."
    },
    "KkxwBw": {
        "en": "Ask if safe",
        "pt": "Perguntar se é seguro",
        "es": "Preguntar si es peligroso."
    },
    "K0xwBw": {
        "en": "Is there anything to help with?",
        "pt": "Tem alguma coisa em que eu possa ajudar?",
        "es": "¿Te puedo ayudar con algo?"
    },
    "LExwBw": {
        "en": "[Rookie Reporter]\nShe is really concerned about me! Tell her as soon as Grylls' work is done I will follow!",
        "pt": "[Repórter Novato]\nEla realmente está preocupada comigo! Diga que assim que o trabalho do Grylls acabar, eu volto!",
        "es": "[Reportero pasante]\n¡Está muy preocupada por mí! ¡Dile que iré en cuanto termine el trabajo de Grylls!"
    },
    "LUxwBw": {
        "en": "[Rookie Reporter]\nGrylls is nicknamed survival king! Because he survives even in the most extreme areas! I want to become a cool reporter like that.",
        "pt": "[Repórter Novato]\nO apelido do Grills é rei da sobrevivência! Porque ele pode sobreviver até nas áreas mais extremas! Eu também quero ser um repórter legal assim.",
        "es": "[Reportero pasante]\nA Grylls lo apodaron el rey de la supervivencia. ¡Porque sobrevive en las zonas más extremas! Quiero ser un reportero tan genial como él."
    },
    "LkxwBw": {
        "en": "[Rookie Reporter]\nI am fighting hard to become a specialized survival reporter! Even though...not now but please come back later, if that's okay with you!",
        "pt": "[Repórter Novato]\nEstou batalhando para me tornar um repórter especialista em sobrevivência! Mesmo assim... Agora não, por favor, volte depois se estiver tudo bem!",
        "es": "[Reportero pasante]\nMe estoy esforzando mucho para especializarme en ser reportero de supervivencia. Si no puedes ahora… te pido que vuelvas más tarde si no te molesta."
    },
    "L0xwBw": {
        "en": "[Rookie Reporter]\nIf it's okay can you help me?",
        "pt": "[Repórter Novato]\nSerá que você pode me ajudar?",
        "es": "[Reportero pasante]\n¿Me ayudarías si puedes?"
    },
    "MExwBw": {
        "en": "[Rookie Reporter]\nDid you eradicate that much already? I am not done yet but thank you!",
        "pt": "[Repórter Novato]\nVocê já eliminou tantos assim? Eu ainda não acabei, mas obrigado!",
        "es": "[Reportero pasante]\n¿Tantos has eliminado? Aún no termino, pero gracias."
    },
    "MUxwBw": {
        "en": "[Rookie Reporter]\nBecause of the nickname survival king, I thought Grizzly was good in combat but he is really just good at surviving. As soon as monsters showed up he disappeared like the wind.",
        "pt": "[Repórter Novato]\nPor causa do apelido rei da sobrevivência, eu pensei que o Grizzly fosse bom em combate, mas ele só é bom em sobreviver. Assim que os monstros apareceram, ele sumiu em um piscar de olhos.",
        "es": "[Reportero pasante]\nComo le dicen el rey de la supervivencia, imaginé que Grizzly sería buen combatiente, pero, en realidad, es bueno para sobrevivir. En cuanto aparecieron los monstruos, salió corriendo."
    },
    "MkxwBw": {
        "en": "[Rookie Reporter]\nI mustered some courage and followed him but it was dangerous. If it's okay can you help me?",
        "pt": "[Repórter Novato]\nEu juntei coragem para segui-lo, mas ainda é perigoso. Será que você pode me ajudar?",
        "es": "[Reportero pasante]\nMe armé de valor y lo seguí, pero era peligroso. ¿Me ayudarías si puedes?"
    },
    "M0xwBw": {
        "en": "Help Rookie reporter Trapp",
        "pt": "Ajudar o Repórter novato Trapp",
        "es": "Ayudar a Trapp, el reportero pasante."
    },
    "NExwBw": {
        "en": "Decline",
        "pt": "Recusar",
        "es": "Rechazar."
    },
    "NUxwBw": {
        "en": "[Rookie Reporter]\nPlease eradicate the monsters for me! I am trying my best but I am still not used to this. I beg of you.",
        "pt": "[Repórter Novato]\nPor favor, elimine os monstros para mim! Eu estou dando o meu melhor, mas não estou acostumado com isso. Eu imploro.",
        "es": "[Reportero pasante]\n¡Te ruego que extermines a los monstruos! Hago todo lo que puedo, pero todavía no me acostumbré a esto. Te lo ruego."
    },
    "NkxwBw": {
        "en": "[Rookie Reporter]\nRealizing the world's truth and justice is the mission of the reporter! We have to protect those two despite any hardship and environment!",
        "pt": "[Repórter Novato]\nLevar a verdade e a justiça para o mundo é a missão de um repórter! Nós temos que proteger aqueles dois, mesmo com todos os problemas e dificuldades do ambiente!",
        "es": "[Reportero pasante]\nLa misión de un reportero es descubrir la verdad y la justicia del mundo. Debemos proteger a esa dupla sin importar las dificultades ni el entorno."
    },
    "N0xwBw": {
        "en": "[Rookie Reporter]\nHello! I am Rookie reporter Trapp! Of Monthly Brigan's Adventure Team 2! I will cover the stories even through danger!",
        "pt": "[Repórter Novato]\nOlá! Eu sou o repórter novato Trapp! Da equipe de aventuras 2 da Brigan Mensal! Eu vou cobrir as histórias mesmo correndo perigo!",
        "es": "[Reportero pasante]\n¡Hola! Soy Trapp, el reportero pasante. Pertenezco al Grupo Aventurero2 de Monthly Brigan. Cubriré las historias, aunque corra peligro."
    },
    "OExwBw": {
        "en": "Photo Journalist",
        "pt": "Fotógrafa Jornalista",
        "es": "Fotoperiodista"
    },
    "OUxwBw": {
        "en": "[Sunny Kim]\nKrotzel? Ah you mean my partner. I still have to capture the cool architecture style and monsters. Tell her I am fine.",
        "pt": "[Sunny Kim]\nKrotzel? Ah, você está falando da minha parceira. Eu ainda tenho que capturar este estilo arquitetônico legal e os monstros. Diga para ela que eu estou bem.",
        "es": "[Sunny Kim]\n¿Krotzel? Ah, te refieres a mi compañera. Aún me falta fotografiar el estilo arquitectónico espectacular y los monstruos. Dile que estoy bien."
    },
    "OkxwBw": {
        "en": "[Sunny Kim]\nI thought I worked a lot on the ground but I am impressed! I will capture all of it in my palm!",
        "pt": "[Sunny Kim]\nPensei que já tivesse visto de tudo, mas estou impressionada! Eu vou capturar tudo com a minha câmera!",
        "es": "[Sunny Kim]\n¡Me sorprendes! Y yo que pensé que tenía experiencia en campo. ¡Fotografiaré todo y lo llevaré conmigo!"
    },
    "O0xwBw": {
        "en": "[Sunny Kim]\nOf course! I have struggled a lot at the bottom! I am still taking photos. Tell her I will go when I am ready.",
        "pt": "[Sunny Kim]\n É claro! Eu sofri muito para chegar até aqui! Ainda estou tirando fotos. Diga para ela que vou voltar quando estiver pronta.",
        "es": "[Sunny Kim]\n¡Por supuesto! Me costó mucho trabajar allí abajo. Sigo tomando fotos. Dile que iré cuando tenga todo listo."
    },
    "PExwBw": {
        "en": "[Sunny Kim]\nHow is this incredible architecture underground? The more I know the more curious I am.",
        "pt": "[Sunny Kim]\nEsta arquitetura subterrânea não é incrível? Quanto mais eu vejo, mais fico curiosa.",
        "es": "[Sunny Kim]\n¿No te parece increíble esta arquitectura subterránea? Cuanto más sé, más me intriga."
    },
    "PUxwBw": {
        "en": "[Sunny Kim]\nI took a lot of photos but I need time to confirm them. Some of them may be out of focus or I may need better photos, so next time.",
        "pt": "[Sunny Kim]\nEu tirei muitas fotos, mas preciso de um tempo para revelá-las. Algumas podem estar fora de foco, ou eu posso precisar de fotos melhores.",
        "es": "[Sunny Kim]\nTomé muchas fotos, pero necesito tiempo para hacer la selección. Quizá algunas estén desenfocadas o necesite mejores tomas; mejor la próxima."
    },
    "PkxwBw": {
        "en": "[Sunny Kim]\nMy work activity... A bit more help is needed on gathering material for photography.",
        "pt": "[Sunny Kim]\nNo meu trabalho... eu preciso de um pouco mais de ajuda para juntar material para as fotografias.",
        "es": "[Sunny Kim]\nMi actividad laboral… Hace falta un poquito más de ayuda para reunir material fotográfico."
    },
    "P0xwBw": {
        "en": "[Sunny Kim]\nThanks to you, I think a great piece of work will be produced! I will go back to taking building photos.",
        "pt": "[Sunny Kim]\nGraças a você, eu acho que consegui fazer um trabalho incrível! Eu vou continuar tirando foto das construções.",
        "es": "[Sunny Kim]\nGracias a ti, creo que será una excelente cobertura. Seguiré tomando fotos de edificios."
    },
    "QExwBw": {
        "en": "[Sunny Kim]\nSo you have to stand there and take care of the monsters! With dynamic and large movements if possible! Photographs need a proper concept.",
        "pt": "[Sunny Kim]\nEntão você tem que ficar ali e eliminar os monstros! Com movimentos amplos e dinâmicos, se possível! Fotógrafos precisam de um conceito apropriado.",
        "es": "[Sunny Kim]\n¡Tú debes quedarte ahí y ocuparte de los monstruos! Si es posible, con movimientos dinámicos y exagerados. Las fotografías necesitan un concepto adecuado."
    },
    "QUxwBw": {
        "en": "[Sunny Kim]\nDo you have any thoughts on helping me as a righteous Adventurer?",
        "pt": "[Sunny Kim]\nSerá que você poderia me ajudar, bravo Aventureiro?",
        "es": "[Sunny Kim]\nEn calidad de honorable trotamundos, ¿se te ocurre algo para ayudarme?"
    },
    "QkxwBw": {
        "en": "Help Photo Journalist Sunny Kim",
        "pt": "Ajudar a Fotógrafa Jornalista Sunny Kim",
        "es": "Ayudar a la fotoperiodista Sunny Kim."
    },
    "Q0xwBw": {
        "en": "[Sunny Kim]\nPhotographing cool structures, dynamic monsters and an Adventurer! I am taking photos with two themes but you can help me with one!",
        "pt": "[Sunny Kim]\nFotografar estruturas legais, monstros dinâmicos e Aventureiros! Estou tirando fotos sobre dois temas, mas pode me ajudar com um deles!",
        "es": "[Sunny Kim]\n¡Fotografío estructuras geniales, monstruos en movimiento y trotamundos! Estoy tomando fotos con dos temas; tú me puedes ayudar con uno."
    },
    "RExwBw": {
        "en": "[Sunny Kim]\nTake care of the surrounding monsters for me. I will capture it in photos! Then I can photograph the area in peace!",
        "pt": "[Sunny Kim]\nElimine os monstros ao redor para mim. E eu vou tirar fotos disso! Então poderei tirar fotos da área em paz!",
        "es": "[Sunny Kim]\nElimina a los monstruos que hay por aquí. ¡Lo registraré todo con mi cámara! Así podré fotografiar la zona en paz."
    },
    "RUxwBw": {
        "en": "[Sunny Kim]\nI can't always take great photos. Photography is about instants. But you can save the moment for a long time. That is the beauty of photography!",
        "pt": "[Sunny Kim]\nEu nem sempre consigo tirar fotos legais. A Fotografia trabalha com instantes. Mas você pode guardar um momento por um longo tempo. Essa é a beleza da fotografia!",
        "es": "[Sunny Kim]\nNo siempre puedo tomar buenas fotos. La fotografía es cuestión de instantes. Pero, cuando logras la toma, congelas el momento durante mucho tiempo. ¡Esa es la belleza de la fotografía!"
    },
    "RkxwBw": {
        "en": "[Sunny Kim]\nMonthly Brigan's senior photo journalist...Ahah! Monsters keep coming! It's dangerous!",
        "pt": "[Sunny Kim]\nFotógrafa Jornalista Veterana da Brigan Mensal... Haha! Os monstros continuam vindo! É perigoso!",
        "es": "[Sunny Kim]\nFotoperiodista sénior de Monthly Brigan. ¡Ja, ja! ¡Siguen llegando monstruos! ¡Qué peligro!"
    },
    "R0xwBw": {
        "en": "Exhausted Journalist",
        "pt": "Jornalista Exausto",
        "es": "Periodista Agotado"
    },
    "SExwBw": {
        "en": "[Grylls]\nKrotzel is concerned? Don't joke. I am veteran reporter Grizzly Grylls! I am enjoying an adventure! Tell her to not worry.",
        "pt": "[Grylls]\nA Krotzel está preocupada? Mentira. Eu sou o repórter sênior Grizzly Grylls! Estou aproveitando uma aventura! Diga a ela para não se preocupar.",
        "es": "[Grylls]\n¿Krotzel está preocupada? ¿Es chiste? ¡Soy Grizzly Grylls, reportero veterano! ¡Estoy disfrutando de una aventura! Dile que no se preocupe."
    },
    "SUxwBw": {
        "en": "[Grylls]\nNow I am confused whether I am a reporter or an adventurer. I even got the nickname survival king for being able to survive anywhere!",
        "pt": "[Grylls]\nAgora estou confuso, não sei se sou um repórter ou um aventureiro. Eu recebi o apelido de rei da sobrevivência porque sou capaz de sobreviver em qualquer lugar!",
        "es": "[Grylls]\nMe confundí; no sé si soy reportero o trotamundos. Incluso me apodaron el rey de la supervivencia porque sobrevivo en cualquier sitio."
    },
    "SkxwBw": {
        "en": "[Grylls]\nI am enjoying an adventure! Tell her to not worry. I am a little hungry though...",
        "pt": "[Grylls]\nEstou aproveitando uma aventura! Diga a ela para não se preocupar. Mas estou com um pouco de fome...",
        "es": "[Grylls]\n¡Estoy disfrutando de una aventura! Dile que no se preocupe. Aunque tengo un poco de hambre…"
    },
    "S0xwBw": {
        "en": "[Grylls]\nOther than this place being more dangerous than I thought! I am hungry from diligently running away. I wish there was something to eat.",
        "pt": "[Grylls]\nEste lugar é mais perigoso do que eu tinha imaginado! Estou com faminto. Gostaria que tivesse algo que ajudasse na minha nutrição.",
        "es": "[Grylls]\nAdemás, este lugar es más peligroso de lo que pensé. Tengo hambre porque me escapé a toda velocidad. Ojalá hubiera algo de comer."
    },
    "TExwBw": {
        "en": "[Grylls]\nI am a little busy cooking these bugs. You want a bite as well?",
        "pt": "[Grylls]\nEstou um pouco ocupado cozinhando estes insetos. Você quer um pedaço?",
        "es": "[Grylls]\nEstoy ocupado cocinando estos insectos. ¿Tú también quieres un bocado?"
    },
    "TUxwBw": {
        "en": "[Grylls]\nI am hungry again. I need to eat something.",
        "pt": "[Grylls]\nEstou com fome de novo. Preciso repor meus nutrientes.",
        "es": "[Grylls]\nTengo hambre de nuevo. Necesito comer algo."
    },
    "TkxwBw": {
        "en": "[Grylls]\nI will cook now! I am salivating at the thought of the flavor!",
        "pt": "[Grylls]\nVou cozinhar agora! Estou babando só de pensar no sabor!",
        "es": "[Grylls]\n¡Cocinaré algo! Se me hace agua la boca de solo pensar en el sabor."
    },
    "T0xwBw": {
        "en": "[Grylls]\nA bug that gnaws away metal. I wonder how it tastes. I am so curious! This is why I can't quit being a reporter.",
        "pt": "[Grylls]\nUm inseto que come metal. Imagino qual será o gosto. Estou tão curioso! Por isso não consigo deixar de ser um repórter.",
        "es": "[Grylls]\nUn insecto que roe el metal. ¿Qué gusto tendrá? ¡Qué intriga! Por eso, no puedo dejar de ser reportero."
    },
    "UExwBw": {
        "en": "[Grylls]\nThis isn't a big deal but do you have some time?",
        "pt": "[Grylls]\nNão é nada muito sério, mas você teria um tempinho?",
        "es": "[Grylls]\nNo es para tanto, pero ¿tienes tiempo?"
    },
    "UUxwBw": {
        "en": "Help survival reporter Grylls",
        "pt": "Ajudar Grylls",
        "es": "Ayudar a Grylls, reportero de supervivencia."
    },
    "UkxwBw": {
        "en": "[Grylls]\nI haven't been able to eat at all from all the running away. All day! I noticed these bugs that eat metal.",
        "pt": "[Grylls]\nEu não consegui comer nada por ter que fugir. O dia todo! Percebi que estes insetos comem metal.",
        "es": "[Grylls]\nMe la pasé escapando y aún no he comido nada. ¡Llevo así todo el día! Vi estos insectos que comen metal."
    },
    "U0xwBw": {
        "en": "[Grylls]\nI need to taste these bugs. I think it will be a good news story as well! The survival king's roasted metal bugs! That's the headline!",
        "pt": "[Grylls]\nPreciso provar estes insetos. Acho que vai ser uma boa reportagem também! O rei da sobrevivência assa insetos de metal! Mas que bela manchete!",
        "es": "[Grylls]\nNecesito probarlos. Además, sería buen material para una historia. Los insectos metálicos asados del rey de la supervivencia. ¡Ese será el titular!"
    },
    "VExwBw": {
        "en": "[Grylls]\nAmazing that there are bugs that gnaw at metal! But they must be a good source of precious protein and high in nutrition!",
        "pt": "[Grylls]\n É incrível que existam insetos que comam metal! Mas eles devem ser fontes preciosas de proteínas e com alto valor nutricional!",
        "es": "[Grylls]\nImpresionante, hay insectos que roen el metal. Deben ser una buena fuente de valiosas proteínas y muy nutritivos."
    },
    "VUxwBw": {
        "en": "[Grylls]\nHaha are you an Adventurer? I am Grizzly Grylls! A reporter who likes adventure.",
        "pt": "[Grylls]\nHaha, você é um aventureiro? Eu sou Grizzly Grylls! Um repórter que gosta de aventuras.",
        "es": "[Grylls]\nJa, ja, ¿eres trotamundos? ¡Soy Grizzly Grylls! Un reportero al que le gusta la aventura."
    },
    "VkxwBw": {
        "en": "Brigan Guide",
        "pt": "Guia da Brigan",
        "es": "Brigan Guide"
    },
    "V0xwBw": {
        "en": "Current Brigan figures{0}and\nNine figures{1}.",
        "pt": "Figuras Atuais da Brigan {0} e\nNove imagens{1}.",
        "es": "Cifras actuales de Brigan{0}y\nNueve cifras{1}."
    },
    "WExwBw": {
        "en": "three items",
        "pt": "três itens",
        "es": "Tres objetos."
    },
    "WUxwBw": {
        "en": "Quest",
        "pt": "Missão",
        "es": "Misión."
    },
    "WkxwBw": {
        "en": "initialization",
        "pt": "Inicialização",
        "es": "Inicialización."
    },
    "W0xwBw": {
        "en": "Which set item?",
        "pt": "Qual item escolhido?",
        "es": "¿Qué objeto?"
    },
    "XExwBw": {
        "en": "Brigan",
        "pt": "Brigan",
        "es": "Brigan."
    },
    "XUxwBw": {
        "en": "MYmir",
        "pt": "Mimir",
        "es": "Mimir."
    },
    "XkxwBw": {
        "en": "Brigan figures{0}.",
        "pt": "Figuras da Brigan {0}.",
        "es": "Cifras de Brigan{0}."
    },
    "X0xwBw": {
        "en": "+1",
        "pt": "+1",
        "es": "+1."
    },
    "YExwBw": {
        "en": "-1",
        "pt": "-1",
        "es": "-1."
    },
    "YUxwBw": {
        "en": "three items+1",
        "pt": "três itens+1",
        "es": "Tres objetos+1."
    },
    "YkxwBw": {
        "en": "New Oz\ninitialization",
        "pt": "Novo Oz\nInicialização",
        "es": "NewOz.\nInicialización."
    },
    "Y0xwBw": {
        "en": "MYmir figures{0}.",
        "pt": "Figuras de Mimir {0}.",
        "es": "Cifras de Mimir{0}."
    },
    "ZExwBw": {
        "en": "Don't receive",
        "pt": "Não receber",
        "es": "No recibir."
    },
    "ZUxwBw": {
        "en": "Start quest (5)",
        "pt": "Começar a Missão (5)",
        "es": "Iniciar la misión (5)."
    },
    "ZkxwBw": {
        "en": "New Oz\nthree items+1",
        "pt": "Novo Oz\ntrês itens+1",
        "es": "NewOz.\nTres objetos+1."
    },
    "Z0xwBw": {
        "en": "New Oz\nBefore receiving Mushroom's",
        "pt": "Novo Oz\nAntes de receber os Cogumelos",
        "es": "NewOz.\nAntes de recibir hongos."
    },
    "aExwBw": {
        "en": "New Oz\nMushroom's 5",
        "pt": "Novo Oz\nCogumelos 5",
        "es": "NewOz.\nHongos5."
    },
    "aUxwBw": {
        "en": "Erase all quests",
        "pt": "Deletar todas as missões",
        "es": "Borrar todas las misiones."
    }
}