{
    "\u00005": {
        "en": "Research Official",
        "pt": "Oficial de Pesquisa",
        "es": "Oficial del GIU"
    },
    "\u00015": {
        "en": "Thiefbug",
        "pt": "Thiefbug",
        "es": "Thiefbug"
    },
    "\u00025": {
        "en": "[United Research Official]\nHow come you've got so much to carry?\nAre you perhaps on training or something?",
        "pt": "[Oficial de Pesquisa da Aliança]\nPor que está carregando tanta coisa?\nEstá em algum tipo de treinamento?",
        "es": "[Oficial del GIU]\n¡Qué cantidad de cosas llevas encima!\n¿Estás entrenando o algo así?"
    },
    "\u00035": {
        "en": "[United Research Official]\nHmmmm...mmm...",
        "pt": "[Oficial de Pesquisa da Aliança]\nHmmmm... mmm...",
        "es": "[Oficial del GIU]\nMmm… Mmm…"
    },
    "\u00045": {
        "en": "[United Research Official]\nOh! Hello there!\nYou must be the adventurer from Rune Midgard.",
        "pt": "[Oficial de Pesquisa da Aliança]\nOh! Olá!\nVocê deve ser o viajante de Rune-Midgard.",
        "es": "[Oficial del GIU]\n¡Ah! ¡Hola!\nEres de los trotamundos de Rune-Midgard."
    },
    "\u00055": {
        "en": "[United Research Official]\nWe've come all the way here to keep track of Satan Morroc, but... Now it seems that's not our priority anymore... Tsk,tsk...",
        "pt": "[Oficial de Pesquisa da Aliança]\nViemos até aqui pra rastrear o Imperador Morroc, mas... agora parece que isso não é mais prioridade... Tsc, tsc...",
        "es": "[Oficial del GIU]\nVinimos hasta aquí para seguirle el rastro a Satán Morroc, pero… Bueno, digamos que eso ya no es nuestra prioridad… Ch, ch…"
    },
    "\u00065": {
        "en": "[United Research Official]\nWell, since our research group has been gathered in such haste, many of our members collide too often... I think it's just the process of trial and error, but this really slows things down.",
        "pt": "[Oficial de Pesquisa da Aliança]\nBem, como nosso grupo de pesquisa foi reunido às pressas, tem muito atrito entre os membros... Acho que faz parte do processo, mas isso atrasa tudo.",
        "es": "[Oficial del GIU]\nEl problema es que nuestro equipo de investigación se formó tan rápido que… digamos que hay demasiados roces entre los miembros. Supongo que es parte del proceso de prueba y error, pero esto nos está retrasando un montón."
    },
    "\u00075": {
        "en": "[United Research Official]\nAlas, the head office keeps pushing me to submit a report... As if I could perform miracles!",
        "pt": "[Oficial de Pesquisa da Aliança]\nInfelizmente, a sede continua me pressionando para enviar um relatório... Como se eu pudesse fazer milagres!",
        "es": "[Oficial del GIU]\nMientras tanto, la sede central me sigue exigiendo un informe… ¿Acaso creen que puedo hacer milagros?"
    },
    "\b5": {
        "en": "[United Research Official]\nI can't go around and meet those people myself, mediate among troubled people... This is impossible!! Unless...Unless someone helps me with that! I need... someone...",
        "pt": "[Oficial de Pesquisa da Aliança]\nNão posso ir pessoalmente falar com todos esses pesquisadores, mediar conflitos... Isso é impossível! A não ser que... alguém me ajude... preciso de alguém...",
        "es": "[Oficial del GIU]\nNo puedo estar corriendo de un lado a otro resolviendo peleas entre investigadores… ¡Es imposible! A menos que… ¡A menos que alguien me eche una mano! Necesito a alguien…"
    },
    "5": {
        "en": "[United Research Official]\nPlease, you should participate in the meeting and mediate them if anything goes wrong!",
        "pt": "[Oficial de Pesquisa da Aliança]\nPor favor, você deve participar da reunião e mediá-la se algo der errado!",
        "es": "[Oficial del GIU]\nPor favor, participa en la reunión y ayúdalos si algo se sale de control."
    },
    "\u000e5": {
        "en": "[United Research Official]\nEspecially those dealing with document files that argue with each other so many times! You might wanna start by talking to them.",
        "pt": "[Oficial de Pesquisa da Aliança]\nPrincipalmente os que lidam com os arquivos. Brigam o tempo todo entre si! Você pode começar conversando com eles.",
        "es": "[Oficial del GIU]\nEspecialmente los que manejan los archivos. ¡Discuten entre ellos todo el tiempo! Tal vez podrías empezar hablando con ellos."
    },
    "\u000f5": {
        "en": "[United Research Official]\nSounds good, huh? Please, you should go now.",
        "pt": "[Oficial de Pesquisa da Aliança]\nParece bom, né? Por favor, vá agora.",
        "es": "[Oficial del GIU]\n¿Qué te parece? Ya deberías irte."
    },
    "\u00105": {
        "en": "[United Research Official]\nAnd, don't worry! I'm even willing to share my snacks with you if things go well. I'm not asking this for free, you got that? ~",
        "pt": "[Oficial de Pesquisa da Aliança]\nE não se preocupe! Até divido meus lanches com você se tudo correr bem. Não estou pedindo de graça, entendeu? ~",
        "es": "[Oficial del GIU]\n¡Y no te preocupes! Si todo sale bien, estoy dispuesto a compartir mis bocadillos contigo. No espero que lo hagas gratis, ¿sabes?"
    },
    "\u00115": {
        "en": "[United Research Official]\nAha!",
        "pt": "[Oficial de Pesquisa da Aliança]\nAha!",
        "es": "[Oficial del GIU]\n¡Ajá!"
    },
    "\u00125": {
        "en": "[United Research Official]\nIsn't that an invitation to the meeting?",
        "pt": "[Oficial de Pesquisa da Aliança]\nIsso é um convite para a reunião?",
        "es": "[Oficial del GIU]\n¿Es una invitación a la reunión?"
    },
    "\u00135": {
        "en": "[United Research Official]\nAnd...and I really get to sign this thing and approve it...? Hahaha!",
        "pt": "[Oficial de Pesquisa da Aliança]\nE... e eu vou poder assinar isso e aprovar? Hahaha!",
        "es": "[Oficial del GIU]\nY… ¿y de verdad me van a dejar firmar esto y aprobarlo? ¡Ja, ja, ja!"
    },
    "\u00145": {
        "en": "[United Research Official]\nThis, this means I need to get prepared for the meeting! Finally! Hahahaha!",
        "pt": "[Oficial de Pesquisa da Aliança]\nIsso significa que preciso me preparar pra reunião! Finalmente! Hahahaha!",
        "es": "[Oficial del GIU]\n¡Esto significa que tengo que prepararme! ¡Por fin! ¡Ja, ja, ja, ja!"
    },
    "\u00155": {
        "en": "[United Research Official]\nOh, by the way, did you get a rough idea of the atmosphere of this expedition?",
        "pt": "[Oficial de Pesquisa da Aliança]\nAh, a propósito, você conseguiu ter uma ideia geral do clima da expedição?",
        "es": "[Oficial del GIU]\nPor cierto, ¿ya te diste una idea de cómo es el ambiente en esta expedición?"
    },
    "\u00165": {
        "en": "[United Research Official]\nNormally, researchers just take their own instruments and find their own tracks of Satan Morroc. They don't really need to cooperate with other members.",
        "pt": "[Oficial de Pesquisa da Aliança]\nNormalmente, os pesquisadores saem com seus instrumentos e seguem suas próprias trilhas do Imperador Morroc. Não precisam cooperar muito uns com os outros.",
        "es": "[Oficial del GIU]\nPor lo general, los investigadores trabajan por su cuenta, cada quien con sus instrumentos, siguiendo las pistas de Satán Morroc. No tienen que cooperar con otros miembros."
    },
    "\u00175": {
        "en": "[United Research Official]\nHowever, things get different when it comes to the document files. Those researchers in charge of document files must contact each other for information, and this just makes for endless work.",
        "pt": "[Oficial de Pesquisa da Aliança]\nNo entanto, as coisas são diferentes quando se trata de arquivos. Os pesquisadores responsáveis pelos arquivos precisam entrar em contato uns com os outros para obter informações, o que gera um trabalho interminável.",
        "es": "[Oficial del GIU]\nSin embargo, las cosas cambian cuando se trata de los documentos. Los investigadores encargados de ellos tienen que estar en contacto todo el tiempo, y eso significa una carga de trabajo interminable."
    },
    "\u00185": {
        "en": "[United Research Official]\nPeople can't always be perfect, so they stress out and get to arguing...",
        "pt": "[Oficial de Pesquisa da Aliança]\nAs pessoas nem sempre podem ser perfeitas, por isso se estressam e começam a discutir...",
        "es": "[Oficial del GIU]\nY claro, como nadie es perfecto, se estresan y terminan discutiendo…"
    },
    "\u00195": {
        "en": "[United Research Official]\nSo... Could you do me a favor?",
        "pt": "[Oficial de Pesquisa da Aliança]\nEntão... Você poderia me fazer um favor?",
        "es": "[Oficial del GIU]\nAsí que… ¿Me harías un favor?"
    },
    "\u001a5": {
        "en": "[United Research Official]\nAs you've heard, about the 3 researchers, they don't agree with each other too often. It's just too obvious that their meeting will turn out a disaster, and the whole research group could break down!",
        "pt": "[Oficial de Pesquisa da Aliança]\nComo você ouviu, os três pesquisadores raramente concordam entre si.\nÉ bem óbvio que a reunião vai ser um desastre, e o grupo de pesquisa inteiro pode se desmanchar!",
        "es": "[Oficial del GIU]\nComo ya sabes, hay tres investigadores que no logran ponerse de acuerdo en nada. Es más que obvio que su reunión será un desastre total. Y si eso pasa, ¡todo el grupo de investigación podría colapsar!"
    },
    "\u001b5": {
        "en": "[United Research Official]\nOh, just thinking about it scares the crap out of me.",
        "pt": "[Oficial de Pesquisa da Aliança]\nSó de pensar nisso, fico assustado.",
        "es": "[Oficial del GIU]\nSolo con pensarlo ya me da escalofríos."
    },
    "!5": {
        "en": "[United Research Official]\nFirst, you should go meet those 3 researchers and check on them to prepare for the meeting. Hope they're not preparing any weapons though...",
        "pt": "[Oficial de Pesquisa da Aliança]\nPrimeiro, você deve ir falar com os três pesquisadores e verificar como eles estão se preparando para a reunião. Espero que eles não estejam preparando nenhuma arma...",
        "es": "[Oficial del GIU]\nPrimero, habla con esos tresinvestigadores y ve cómo están antes de la reunión. Espero que no estén preparando armas ni nada por el estilo…"
    },
    "\"5": {
        "en": "[United Research Official]\nOhhh, you came! How generous of you!",
        "pt": "[Oficial de Pesquisa da Aliança]\nOhhh, você veio! Quanta generosidade!",
        "es": "[Oficial del GIU]\nOh, ¡viniste! ¡Cuánta generosidad!"
    },
    "#5": {
        "en": "[United Research Official]\nThe meeting's about to begin.\nWhew... I think I'm too tense... My chest hurts... Aaaah.",
        "pt": "[Oficial de Pesquisa da Aliança]\nA reunião está prestes a começar.\nUfa... Acho que estou muito nervoso... Meu peito está doendo... Aaaah.",
        "es": "[Oficial del GIU]\nLa reunión está a punto de comenzar.\nUf… Creo que estoy demasiado tenso… Me duele el pecho… Aaaah."
    },
    "$5": {
        "en": "- Somebody's knocking -\n- on the door... -",
        "pt": "- Alguém está batendo -\n- na porta... -",
        "es": "(Alguien llama\na la puerta)."
    },
    "%5": {
        "en": "[United Research Official]\nFinally, the meeting's starting.\nYou should come in.",
        "pt": "[Oficial de Pesquisa da Aliança]\nFinalmente, a reunião está começando.\nVocê deve entrar.",
        "es": "[Oficial del GIU]\nLa reunión está por comenzar.\nEntra, por favor."
    },
    "&5": {
        "en": "[United Research Official]\nSo, everyone's here.\nLet us begin our meeting.\nFirst, I need to hear the report on the process of tracking Satan Morroc.",
        "pt": "[Oficial de Pesquisa da Aliança]\nCerto, todos estão aqui.\nVamos começar a nossa reunião.\nPrimeiro, preciso ouvir o relatório sobre o processo de busca do Imperador Morroc.",
        "es": "[Oficial del GIU]\nBien, ya estamos todos.\nDemos inicio a la reunión.\nPrimero, quiero escuchar el informe sobre el rastreo de Satán Morroc."
    },
    "'5": {
        "en": "[Ryosen]\nAlright. I'm Ryosen from Rune-Midgard. We're certain that Satan Morroc came to this place through the crack of dimension, however, we failed to find any traces within the area we inspected.",
        "pt": "[Ryosen]\nMuito bem. Eu sou Ryosen, de Rune-Midgard. Temos certeza de que o Imperador Morroc veio para esse lugar pela fenda dimensional, mas não conseguimos encontrar nenhum vestígio na área que inspecionamos.",
        "es": "[Ryosen]\nDe acuerdo. Soy Ryosen, de Rune-Midgard. Estamos seguros de que Satán Morroc llegó a este lugar a través de la grieta dimensional, pero no encontramos ningún rastro en el área que inspeccionamos."
    },
    "(5": {
        "en": "[Ryosen]\nThe Tripartite Union is doing whatever it takes to track down Satan Morroc's whereabouts, but the research in Ash-Vacuum is very limited.",
        "pt": "[Ryosen]\nA União Tripartite está fazendo o que for preciso para rastrear o paradeiro do Imperador Morroc, mas a pesquisa em Ash-Vacuum é muito limitada.",
        "es": "[Ryosen]\nLa Unión Tripartita está haciendo todo lo posible por rastrear su paradero, pero la investigación en AshVacuum es muy limitada."
    },
    ")5": {
        "en": "[Ryosen]\nSupplies of force units as well as demanded goods are all insufficient, so we can't really go on.",
        "pt": "[Ryosen]\nO fornecimento de unidades de combate e bens necessários está muito abaixo do ideal, então não conseguimos avançar.",
        "es": "[Ryosen]\nLas unidades de refuerzo y los suministros que necesitamos son insuficientes, así que no podemos avanzar mucho."
    },
    "*5": {
        "en": "[Ryosen]\nI've heard the assassins took action in order to find the traces of Satan Morroc, but nothing's been reported so far.",
        "pt": "[Ryosen]\nOuvi dizer que os Mercenários entraram em ação para encontrar os rastros do Imperador Morroc, mas nada foi relatado até agora.",
        "es": "[Ryosen]\nEscuché que los Asesinos tomaron medidas para encontrar rastros de Satán Morroc, pero hasta ahora no reportaron nada."
    },
    "+5": {
        "en": "[Hue]\nI'm Hue from Schwartzwald Republic.",
        "pt": "[Hue]\nSou Hue, da República de Schwartzwald.",
        "es": "[Hue]\nSoy Hue, de la República de Schwarzwald."
    },
    ",5": {
        "en": "[Hue]\nWe're still researching on the crack of dimension that Satan Morroc has come through, and the false data research on the noise created when moving through the crack is currently being corrected.",
        "pt": "[Hue]\nAinda estamos pesquisando sobre a fenda dimensional por onde Imperador Morroc passou, e os dados falsos gerados pelo ruído durante a travessia estão sendo corrigidos no momento.",
        "es": "[Hue]\nSeguimos investigando la grieta dimensional por donde pasó Satán Morroc y estamos corrigiendo datos erróneos sobre el ruido que se genera al atravesarla."
    },
    "-5": {
        "en": "[Hue]\nThe real cause of the problem has yet to be found, which makes it hard for us to provide any force units or other supplies.",
        "pt": "[Hue]\nA causa real do problema ainda não foi descoberta, o que dificulta o envio de tropas ou suprimentos.",
        "es": "[Hue]\nAún no encontramos la causa real del problema, lo que hace difícil proveer refuerzos o suministros."
    },
    ".5": {
        "en": "[United Research Official]\nOk. I see. How's it going with the research on Ash-Vacuum?",
        "pt": "[Oficial de Pesquisa da Aliança]\nOk. Eu entendo. Como está indo a pesquisa sobre o Ash-Vacuum?",
        "es": "[Oficial del GIU]\nDe acuerdo. Ya veo. ¿Cómo va la investigación en AshVacuum?"
    },
    "/5": {
        "en": "[Hansenne]\nHi, I'm Hansenne from Arunafeltz.\nWe have concluded that this world of Ash-Vacuum is nothing related to the continent of Rune Midgard, as it is placed in a totally independent world dimension.",
        "pt": "[Hansenne]\nOlá, eu sou Hansenne, de Arunafeltz.\nConcluímos que esse mundo de Ash-Vacuum não tem relação com o continente de Rune-Midgard, pois está situado em uma dimensão totalmente independente.",
        "es": "[Hansenne]\nHola, soy Hansenne, de Arunafeltz.\nLlegamos a la conclusión de que AshVacuum no tiene ninguna relación con el continente de Rune-Midgard, ya que pertenece a una dimensión completamente independiente."
    },
    "05": {
        "en": "[Hansenne]\nThe environment of the fields on the East and West where we can work on the research has nothing in common with the environment within the boundary of the Tripartite Union's army post.",
        "pt": "[Hansenne]\nO ambiente dos campos ao leste e oeste, onde podemos realizar a pesquisa, não tem nada em comum com o ambiente dentro do posto militar da União Tripartite.",
        "es": "[Hansenne]\nEl entorno de los campos del este y el oeste, donde podemos hacer investigaciones, no tiene nada en común con el área donde está el ejército de la Unión Tripartita."
    },
    "15": {
        "en": "[Hansenne]\nI also have been reported that the ecosystem in the researched area is different.",
        "pt": "[Hansenne]\nTambém recebi relatos de que o ecossistema da área pesquisada é diferente.",
        "es": "[Hansenne]\nTambién me informaron que el ecosistema de la zona investigada es distinto."
    },
    "25": {
        "en": "[Hansenne]\nWe could not go further with the research on the ecosystem due to some violent living creatures which have never been found on the Rune Midgard continent.",
        "pt": "[Hansenne]\nNão conseguimos avançar nas pesquisas sobre o ecossistema devido a algumas criaturas violentas que nunca foram encontradas no continente de Rune-Midgard.",
        "es": "[Hansenne]\nNo pudimos avanzar más porque encontramos criaturas agresivas nunca antes vistas en el continente de Midgard."
    },
    "35": {
        "en": "[United Research Official]\nSo... All in all, nothing has been clearly found. Any problems among the members of the United Research Group?",
        "pt": "[Oficial de Pesquisa da Aliança]\nEntão... Resumindo, nada foi claramente encontrado. Algum problema entre os membros do Grupo de Pesquisa Unificado?",
        "es": "[Oficial del GIU]\nAsí que… en resumen, no encontramos nada claro. ¿Existe algún problema entre los miembros del Grupo de Investigación Unida?"
    },
    "45": {
        "en": "[Ryosen]\n.................................",
        "pt": "[Ryosen]\n.................................",
        "es": "[Ryosen]\n................................."
    },
    "55": {
        "en": "[Hue]\n.................................",
        "pt": "[Hue]\n.................................",
        "es": "[Hue]\n................................."
    },
    "65": {
        "en": "[Hansenne]\n.................................",
        "pt": "[Hansenne]\n.................................",
        "es": "[Hansenne]\n................................."
    },
    "75": {
        "en": "- The room is in awkward silence for a short while... -",
        "pt": "- A sala fica em um silêncio constrangedor por alguns instantes...-",
        "es": "(Por un momento, hay un silencio incómodo en la sala…)"
    },
    "85": {
        "en": "[United Research Official]\nHa..... Hahahaha...\n... Then, anything you need to request, or suggest, perhaps? Anything you want to complain about?",
        "pt": "[Oficial de Pesquisa da Aliança]\nHa..... Hahahahaha...\n... Então, tem algo que você precise pedir ou sugerir, talvez? Alguma reclamação?",
        "es": "[Oficial del GIU]\nJa… Ja, ja, ja, ja…\n… Bueno, ¿alguna solicitud o sugerencia? ¿Algo de lo que quieran quejarse?"
    },
    "95": {
        "en": "- Ryosen, who was fidgeting with his files, suddenly stops and studies the others. Then, he takes out something from the bottom of the chair and puts it on the table. -",
        "pt": "- Ryosen, que remexia em seus arquivos, subitamente para e observa os outros. Então, ele tira algo debaixo da cadeira e coloca sobre a mesa. -",
        "es": "(Ryosen, que revisaba sus archivos inquieto, de repente deja de moverse y observa a los demás. Luego, saca algo de debajo de la silla y lo pone sobre la mesa)."
    },
    ":5": {
        "en": "[Ryosen]\nI'm.... I... The document file...",
        "pt": "[Ryosen]\nEu.... Eu... Os documentos...",
        "es": "[Ryosen]\nYo… Yo… El documento…"
    },
    ";5": {
        "en": "[United Research Official]\nAaaaaahahhhhhhhhhhcckk!!!!!",
        "pt": "[Oficial de Pesquisa da Aliança]\nAaaaaahahhhhhhhhhhcckk!!!!!",
        "es": "[Oficial del GIU]\n¡Aaaaaahhhhhh!"
    },
    "<5": {
        "en": "- Hue, shocked by the sudden scream, stands up frantically and accidentally hits and drops the object which Ryosen had taken out. -",
        "pt": "- Hue, chocado com o grito repentino, levanta-se freneticamente e acidentalmente acerta e derruba o objeto que Ryosen havia tirado. -",
        "es": "(Hue, sorprendido por el grito, se levanta de golpe y sin querer derriba el objeto que Ryosen había dejado a la vista)."
    },
    "=5": {
        "en": "[United Research Official]\nKkkkhaaaaaaahhhhhhhh!!!\nIt's the Thief Bug!!!",
        "pt": "[Oficial de Pesquisa da Aliança]\nKkkkhaaaaaaahhhhhhhh!!!\nÉ o Ladrão!!!",
        "es": "[Oficial del GIU]\n¡Aaaaaahhhhhh!\n¡Es el Bicho ladrón!"
    },
    ">5": {
        "en": "- As the Official screamed, all the researchers of the union started to scream as well, and rushed out of the room. -",
        "pt": "- Com o grito do Oficial, todos os pesquisadores da Aliança começam a gritar também e correm para fora da sala. -",
        "es": "(Al escuchar el grito, todos los investigadores entran en pánico y huyen despavoridos)."
    },
    "?5": {
        "en": "[United Research Official]\nHhmm, hmmmm...\nI really don't know what to say.\nI mean... I'm totally OK with other monsters, mutants or whatever, but that black evil thing... Oh, I can't stand that one...",
        "pt": "[Oficial de Pesquisa da Aliança]\nHhmm, hmmmm...\nEu realmente não sei o que dizer.\nQuer dizer... eu lido bem com outros monstros, mutantes ou o que for, mas aquela coisa preta e maligna... Ah, essa eu não aguento...",
        "es": "[Oficial del GIU]\nMmm… Mmm…\nNo sé ni qué decir.\nO sea… Mira que lidié con monstruos y mutantes, pero ese bicho negro… No lo soporto."
    },
    "@5": {
        "en": "- Knock, knock. -\n- The researchers come back into the room. -",
        "pt": "- Toc, toc. -\n- Os pesquisadores voltam para a sala. -",
        "es": "*Toc, toc*\n(Los investigadores vuelven a entrar a la sala)."
    },
    "A5": {
        "en": "[Ryosen]\nUh-hmm! Sorry about the mess.\nI... Something urgent came up...\n..............Aaaaaaaaahhhhhhhhh!",
        "pt": "[Ryosen]\nUh-hmm! Desculpem pela bagunça.\nEu... algo urgente aconteceu...\n..............Aaaaaaaaahhhhhhhhh!",
        "es": "[Ryosen]\n¡Ay! Perdón por el desorden.\nYo… Surgió algo urgente…\n¡Aaaaaaaaahhhhhhhhh!"
    },
    "B5": {
        "en": "[United Research Official]\nWhhhhhhaaattt!!!! What is it!!?\nThe Thief Bug, Again!!!???",
        "pt": "[Oficial de Pesquisa da Aliança]\nO queeeeeee!!!!? O que foi agora!!?\nO Ladrão, de novo???!!!",
        "es": "[Oficial del GIU]\n¡¿Qué?! ¡¿Qué pasa?!\n¡¿Otra vez el Bicho ladrón?!"
    },
    "C5": {
        "en": "- Except for Ryosen, the rest spring out of their seats and run hurriedly for the door. -",
        "pt": "- Exceto Ryosen, todos saltam das cadeiras e correm desesperadamente para a porta. -",
        "es": "(Todos, excepto Ryosen, saltan de sus asientos y salen corriendo de nuevo)."
    },
    "D5": {
        "en": "[Ryosen]\nMy... my strawberry cake!!!",
        "pt": "[Ryosen]\nMeu... meu bolo de morango!!!",
        "es": "[Ryosen]\n¡Mi… mi Pastel de fresa!"
    },
    "E5": {
        "en": "- Ryosen picks up his strawberry cake, all squashed with some fingerprints. -",
        "pt": "- Ryosen pega seu bolo de morango, todo amassado, com algumas marcas de dedos. -",
        "es": "(Ryosen recoge su Pastel de fresa, aplastado y con marcas de dedos)."
    },
    "F5": {
        "en": "[Ryosen]\nStop! Freeze, everyone!\nMove one more time and you'll be considered guilty!!",
        "pt": "[Ryosen]\nParem! Todos parados!\nSe vocês se mexerem mais uma vez, serão considerados culpados!!!",
        "es": "[Ryosen]\n¡Basta! ¡Todos quietos!\n¡Si alguien se mueve un centímetro más, será considerado culpable!"
    },
    "G5": {
        "en": "[Ryosen]\nThis... this cake was just fine before that evil thing appeared, and there were only 4 of us here!",
        "pt": "[Ryosen]\nEste... este bolo estava ótimo antes de aquela coisa maligna aparecer, e só havia quatro de nós aqui!",
        "es": "[Ryosen]\nEste… Este pastel estaba perfecto antes de que apareciera esa cosa. Solo éramos cuatro aquí."
    },
    "H5": {
        "en": "[Ryosen]\nOne of you must be guilty of ruining my Rune-Midgart Strawberry Cake!!!",
        "pt": "[Ryosen]\nUm de vocês deve ser culpado por estragar meu bolo de morango Rune-Midgard!!!",
        "es": "[Ryosen]\n¡Uno de ustedes es culpable de arruinar mi Pastel de fresa de Rune-Midgard!"
    },
    "I5": {
        "en": "[Ryosen]\nI can't help checking your hands!\nThis must be a fingerprint! It's loud and clear!! Hmm, I bet this is the mark of an index finger!",
        "pt": "[Ryosen]\nNão tenho escolha a não ser verificar as mãos de vocês!\nIsso deve ser uma impressão digital! Está clara como o dia! Hmm, aposto que é uma marca de dedo indicador!",
        "es": "[Ryosen]\n¡Les voy a revisar las manos!\n¡Esto debe ser una huella dactilar! ¡Está clarísimo! Mmm, apuesto a que es un dedo índice."
    },
    "J5": {
        "en": "[Hue]\nWait a minute! Wait! Stop treating us like criminals! What is with you, it's only a cake!? Don't you think you're going a little too far?",
        "pt": "[Hue]\nEspere um pouco! Espere! Pare de nos tratar como criminosos! O que há com você? É só um bolo! Não acha que está exagerando um pouco?",
        "es": "[Hue]\n¡Espera un momento! ¡Espera! ¡Deja de tratarnos como delincuentes! ¡¿Qué te pasa?! ¡Solo es un pastel! ¿No crees que estás exagerando un poco?"
    },
    "K5": {
        "en": "[Ryosen]\nWhatttttt!? Only a cake????\nAha, yeah, I just remembered. You people from Schwartzwald don't ever appreciate food at all, right?",
        "pt": "[Ryosen]\nO quêêêê!? Só um bolo????\nAhá, é, eu acabei de me lembrar. Vocês, do Schwartzwald, nunca apreciam comida, né?",
        "es": "[Ryosen]\n¡¿Qué?! ¡¿Solo un pastel?!\n¡Ajá! Ya me acordé… Ustedes, los de Schwarzwald, nunca aprecian la comida, ¿verdad?"
    },
    "L5": {
        "en": "[Ryosen]\nEspecially when the food is NOT yours, huh? That's why you people sneak a taste of other people's food like my strawberry cake!!!",
        "pt": "[Ryosen]\nEspecialmente quando a comida NÃO é de vocês, hein? É por isso que vocês vivem beliscando a comida dos outros, como o meu bolo de morango!!!",
        "es": "[Ryosen]\nY menos cuando NO es suya, ¿eh? ¡Por eso no pueden resistirse a probar lo ajeno, como mi Pastel de fresa!"
    },
    "M5": {
        "en": "[Hue]\nHmm, are you talking about Dusty? He was expelled right after the incident and his job was taken away! I told you several times already!",
        "pt": "[Hue]\nHmm, você está falando do Dusty? Ele foi expulso logo depois do incidente e perdeu o emprego! Eu já te disse isso várias vezes!",
        "es": "[Hue]\nMmm, ¿hablas de Dusty? ¡Lo expulsaron justo después del incidente y perdió el trabajo! ¡Ya te lo dije varias veces!"
    },
    "N5": {
        "en": "[{0}]\nUgh... You guys, I think you should calm down... This is ridiculous.",
        "pt": "[{0}]\nUgh... Pessoal, acho que vocês deveriam se acalmar... Isso é ridículo.",
        "es": "[{0}]\nUf… Creo que deberían calmarse… Esto es ridículo."
    },
    "O5": {
        "en": "[Hansenne]\nUghhhhh! It was I who did that!!!",
        "pt": "[Hansenne]\nUghhhhh! Fui eu quem fez isso!!!",
        "es": "[Hansenne]\n¡Uffff! ¡Fui yo!"
    },
    "P5": {
        "en": "[Hansenne]\nSorry, I was just too shocked by that thief bug and accidentally touched your cake with my finger!",
        "pt": "[Hansenne]\nDesculpe, eu fiquei tão chocado com aquele Ladrão que acabei tocando seu bolo com o dedo, sem querer!",
        "es": "[Hansenne]\n¡Lo siento! ¡Me sorprendí tanto con ese maldito Bicho ladrón que, sin querer, toqué tu pastel con el dedo!"
    },
    "Q5": {
        "en": "[{0}]\n...Huh? No. Wait...",
        "pt": "[{0}]\n...Huh? Não. Espera...",
        "es": "[{0}]\n¿…Eh? No. Espera…"
    },
    "R5": {
        "en": "[Ryosen]\nYou again?!\nI can't believe how careless you are all the time, like with the requested data and all!!",
        "pt": "[Ryosen]\nVocê de novo?!\nNão acredito como você é sempre tão descuidado, assim como com os dados solicitados e tudo mais!!",
        "es": "[Ryosen]\n¡¿Tú otra vez?!\n¡No puedo creer lo descuidado que eres siempre! ¡Igual que con los datos que te pedí y todo lo demás!"
    },
    "S5": {
        "en": "[Hansenne]\nAh, I forgot to say thank you.\nHue, thank you so much for restoring my documents!!! Thanks!!!\nAhahahahaha. Hahahahaha.",
        "pt": "[Hansenne]\nAh, esqueci de agradecer.\nHue, muito obrigado por restaurar meus documentos!!! Obrigado!!!\nAhahahahaha. Hahahahahaha.",
        "es": "[Hansenne]\nAh, se me olvidó darte las gracias.\nHue, ¡muchísimas gracias por recuperar mis documentos! ¡Gracias!\nJa, ja, ja, ja. Ja, ja, ja, ja, ja."
    },
    "T5": {
        "en": "[Hue]\nNo, I...",
        "pt": "[Hue]\nNão, eu...",
        "es": "[Hue]\nNo, yo…"
    },
    "U5": {
        "en": "[Ryosen]\nHey, stay on topic!!\nYou are...",
        "pt": "[Ryosen]\nEi, foco no assunto!!!\nVocê está...",
        "es": "[Ryosen]\n¡Oye, concéntrate!\nEres…"
    },
    "V5": {
        "en": "[United Research Official]\nAhhhhh! I guess we should call it a day now! Thanks for coming, all of you. Ok, let's go. Dismissed!",
        "pt": "[Oficial de Pesquisa da Aliança]\nAhhhhh! Acho que devemos encerrar por hoje! Obrigado por terem vindo, todos vocês. Ok, vamos lá. Dispensados!",
        "es": "[Oficial del GIU]\n¡Ahhhhh! Supongo que deberíamos parar por hoy. Gracias a todos por venir. Bueno, vamos. ¡Retírense!"
    },
    "W5": {
        "en": "[United Research Official]\nCome on!!!",
        "pt": "[Oficial de Pesquisa da Aliança]\nVamos logo!!!",
        "es": "[Oficial del GIU]\n¡Vamos!"
    },
    "X5": {
        "en": "- The three researchers say nothing. They just stare at each other, standing still... Then they finally leave the room. -",
        "pt": "- Os três pesquisadores não dizem nada. Apenas se encaram em silêncio... Então, finalmente, saem da sala. -",
        "es": "(Los tresinvestigadores no dicen nada. Se miran fijamente, sin moverse. Luego, salen de la habitación)."
    },
    "Y5": {
        "en": "[{0}]\nAh...",
        "pt": "[{0}]\nAh...",
        "es": "[{0}]\nAh…"
    },
    "Z5": {
        "en": "[United Research Official]\nUgh, I've got nothing to say.\nAll I wanted was to let those people be close to each other, become more friendly. But, problems come up every single time.",
        "pt": "[Oficial de Pesquisa da Aliança]\nUgh, não tenho nada a dizer.\nTudo o que eu queria era fazer com que essas pessoas se aproximassem mais, se tornassem mais amigáveis. Mas sempre surgem problemas.",
        "es": "[Oficial del GIU]\nUf, no tengo nada que decir.\nSolo quería que esa gente se llevara mejor, que se hicieran amigos. Pero siempre surgen problemas."
    },
    "[5": {
        "en": "[United Research Official]\nCan you think of any idea how to get those people to get along??",
        "pt": "[Oficial de Pesquisa da Aliança]\nVocê tem alguma ideia de como fazer com que essas pessoas se entendam?",
        "es": "[Oficial del GIU]\n¿Se te ocurre alguna idea para que se lleven bien?"
    },
    "\\5": {
        "en": "[{0}]\n...Actually... Hansenne is not the one who ruined that cake.",
        "pt": "[{0}]\n...Na verdade... Não foi Hansenne quem estragou o bolo.",
        "es": "[{0}]\nEn realidad… no fue Hansenne quien arruinó el pastel."
    },
    "]5": {
        "en": "[United Research Official]\nEh? What did you say?",
        "pt": "[Oficial de Pesquisa da Aliança]\nHein? O que você disse?",
        "es": "[Oficial del GIU]\n¿Eh? ¿Qué dijiste?"
    },
    "^5": {
        "en": "[{0}]\nBut... I don't understand why Hansenne would take the blame...",
        "pt": "[{0}]\nMas... Não entendo por que Hansenne assumiria a culpa...",
        "es": "[{0}]\nPero… No entiendo por qué Hansenne asumiría la culpa…"
    },
    "_5": {
        "en": "[{0}]\n...Well, I should go now.",
        "pt": "[{0}]\n...Bem, melhor eu ir agora.",
        "es": "[{0}]\nBueno, debería irme ya…"
    },
    "`5": {
        "en": "[United Research Official]\nWhat? Ah, adventurer?!",
        "pt": "[Oficial de Pesquisa da Aliança]\nO quê? Ah, viajante?!",
        "es": "[Oficial del GIU]\n¿Qué? ¡¿Trotamundos?!"
    },
    "a5": {
        "en": "[United Research Official]\nHow are they?",
        "pt": "[Oficial de Pesquisa da Aliança]\nComo eles estão?",
        "es": "[Oficial del GIU]\n¿Cómo están los investigadores?"
    },
    "b5": {
        "en": "- You tell the Official about the conversation that the 3 researchers had, in detail. -",
        "pt": "- Você conta ao Oficial sobre a conversa que os três pesquisadores tiveram, em detalhes. -",
        "es": "(Le cuentas al oficial, en detalle, la conversación que tuvieron los tresinvestigadores."
    },
    "c5": {
        "en": "[United Research Official]\nWhew, I see.",
        "pt": "[Oficial de Pesquisa da Aliança]\nUfa, entendi.",
        "es": "[Oficial del GIU]\nUf, ya veo."
    },
    "d5": {
        "en": "[United Research Official]\nMaybe I've been a little too worried.",
        "pt": "[Oficial de Pesquisa da Aliança]\nTalvez eu tenha ficado um pouco preocupado demais.",
        "es": "[Oficial del GIU]\nTal vez me preocupé demasiado."
    },
    "e5": {
        "en": "[United Research Official]\nNo matter how often they collide, it must be a natual thing for people from different countries with different personalities and customs.",
        "pt": "[Oficial de Pesquisa da Aliança]\nPor mais que eles entrem em conflito, deve ser natural para pessoas de países diferentes, com personalidades e costumes distintos.",
        "es": "[Oficial del GIU]\nPor más que discutan todo el tiempo, es normal que suceda entre personas de distintos países, con personalidades y costumbres diferentes."
    },
    "f5": {
        "en": "[United Research Official]\nThank you for helping me.",
        "pt": "[Oficial de Pesquisa da Aliança]\nObrigado por me ajudar.",
        "es": "[Oficial del GIU]\nGracias por ayudarme."
    },
    "g5": {
        "en": "[United Research Official]\nHere, I'll offer you a cup of tea. This is a really special drink I preserved. Please, drink it while it's nice and hot.",
        "pt": "[Oficial de Pesquisa da Aliança]\nAqui, vou te oferecer uma xícara de chá. É uma bebida muito especial que guardei. Por favor, beba enquanto ainda está quente.",
        "es": "[Oficial del GIU]\nToma, te invito una taza de té. Es una bebida muy especial que tengo guardada. Tómala mientras esté caliente."
    },
    "h5": {
        "en": "- You feel so refreshed and light, as you drink the tea that the Official offered. -",
        "pt": "- Você se sente renovado e leve ao tomar o chá que o Oficial lhe ofereceu. -",
        "es": "(Bebes el té que te ofrece el oficial y sientes una gran frescura y ligereza)."
    },
    "i5": {
        "en": "[United Research Official]\nNow, I should get to work on the report I need to submit to the head office. Ah, and this is nothing big, but still... This might come in handy while you travel.",
        "pt": "[Oficial de Pesquisa da Aliança]\nAgora preciso começar a trabalhar no relatório que devo enviar para a sede. Ah, e isso não é grande coisa, mas ainda assim... Pode ser útil durante suas viagens.",
        "es": "[Oficial del GIU]\nBueno, ahora tengo que ponerme a trabajar en el informe que debo enviar a la sede central. Ah, y esto no es nada del otro mundo, pero igual… Quizá te sirva en tu viaje."
    },
    "j5": {
        "en": "[United Research Official]\nPlease, stop by and say hello to us from time to time.",
        "pt": "[Oficial de Pesquisa da Aliança]\nPor favor, passe aqui e nos cumprimente de vez em quando.",
        "es": "[Oficial del GIU]\nPasa a saludarnos de vez en cuando."
    },
    "k5": {
        "en": "[United Research Official]\nThank you for everything.",
        "pt": "[Oficial de Pesquisa da Aliança]\nObrigado por tudo.",
        "es": "[Oficial del GIU]\nGracias por todo."
    },
    "l5": {
        "en": "[United Research Official]\nOh, I'm not asking you to keep your eye on those 3 researchers. Don't get me wrong, hahaha.~",
        "pt": "[Oficial de Pesquisa da Aliança]\nAh, não estou pedindo para ficar de olho nesses três pesquisadores. Não me entenda mal, hahaha.",
        "es": "[Oficial del GIU]\nAh, no estoy diciendo que vigiles a esos tres investigadores. No me malinterpretes. Ja, ja, ja."
    },
    "m5": {
        "en": "[United Research Official]\n...Mmmm? What brings you here?",
        "pt": "[Oficial de Pesquisa da Aliança]\n...Mmmm? O que o traz aqui?",
        "es": "[Oficial del GIU]\n¿Mmm…? ¿Qué te trae por aquí?"
    },
    "n5": {
        "en": "[United Research Official]\nI wouldn't be roaming around this place like that, if I were you. It's very dangerous here, and people dwelling in this place are not that nice.",
        "pt": "[Oficial de Pesquisa da Aliança]\nSe eu fosse você, não ficaria perambulando por aqui dessa forma. É muito perigoso, e as pessoas que moram nesse lugar não são muito simpáticas.",
        "es": "[Oficial del GIU]\nSi fuera tú, no andaría deambulando por aquí así como así. Es peligroso, y la gente de este lugar no es muy amigable."
    },
    "o5": {
        "en": "[United Research Official]\nHmm? What did you just say?",
        "pt": "[Oficial de Pesquisa da Aliança]\nHmm? O que você acabou de dizer?",
        "es": "[Oficial del GIU]\n¿Mmm? ¿Qué dijiste?"
    },
    "p5": {
        "en": "[United Research Official]\nI can't really hear you. Could you speak louder?",
        "pt": "[Oficial de Pesquisa da Aliança]\nNão consigo te ouvir direito. Pode falar mais alto?",
        "es": "[Oficial del GIU]\nNo te escucho bien. ¿Puedes hablar más fuerte?"
    },
    "q5": {
        "en": "Ryosen",
        "pt": "Ryosen",
        "es": "Ryosen"
    },
    "r5": {
        "en": "[Ryosen]\nHow come you've got so much to carry?\nAre you perhaps on training or something?",
        "pt": "[Ryosen]\nPor que está carregando tanta coisa?\nEstá em algum tipo de treinamento?",
        "es": "[Ryosen]\n¡Qué cantidad de cosas llevas encima!\n¿Estás entrenando o algo así?"
    },
    "s5": {
        "en": "[Ryosen]\nPlease, keep your hands off my stuff!",
        "pt": "[Ryosen]\nPor favor, tire suas mãos de minhas coisas!",
        "es": "[Ryosen]\n¡Oye, quita las manos de mis cosas!"
    },
    "t5": {
        "en": "[Ryosen]\nUgh! My, my... What am I gonna do with this!? Files, files, files!!! Ahhhhhkk!",
        "pt": "[Ryosen]\nUgh! Ai, ai... O que eu vou fazer com isso? Arquivos, arquivos, arquivos!!! Ahhhhhkk!",
        "es": "[Ryosen]\n¡Uf! Ay… ¡¿Qué voy a hacer con esto?! ¡Documentos, documentos, documentos! ¡Ahhhh!"
    },
    "u5": {
        "en": "[Ryosen]\nWhat time is it now? Ugh... This is such a mess!!",
        "pt": "[Ryosen]\nQue horas são agora? Ugh... Isso está uma bagunça!!!",
        "es": "[Ryosen]\n¿Qué hora es? Uf… ¡Esto es un desastre!"
    },
    "v5": {
        "en": "[Ryosen]\nWhat are they thinking!!? I don't get it. How come I have to work, while those guys from other countries are just praying for a breakthrough, every single day!",
        "pt": "[Ryosen]\nO que eles estão pensando!!!? Eu não entendo. Por que eu tenho que trabalhar, enquanto aquelas caras de outros países só ficam orando por um milagre, todos os dias?!",
        "es": "[Ryosen]\n¡¿En qué estaban pensando?! No lo entiendo. ¿Por qué tengo que trabajar mientras los de otros países solo rezan todos los días esperando un milagro?"
    },
    "w5": {
        "en": "[Ryosen]\nThis is so unfair!! My stress is growing geometrically every hour!\nWhat a waste of time! Why do they have to pray! Why?! Why!? Why don't they work instead of pray!! Ugh...!",
        "pt": "[Ryosen]\nIsso é tão injusto!!! Meu estresse cresce geometricamente a cada hora!\nQue perda de tempo! Por que eles têm que rezar? Por quê?! Por quê? Por que eles não trabalham em vez de rezar!!! Ugh...!",
        "es": "[Ryosen]\n¡Es muy injusto! ¡Mi estrés se multiplica con cada hora que pasa!\n¡Qué pérdida de tiempo! ¿Por qué tienen que rezar? ¡¿Por qué?! ¡¿Por qué?! ¡¿Por qué no trabajan en lugar de rezar?! ¡Uff!"
    },
    "x5": {
        "en": "[Ryosen]\nNothing's appreciated! Nothing! They're just so useless!",
        "pt": "[Ryosen]\nNada é valorizado! Nada! Eles são tão inúteis!",
        "es": "[Ryosen]\n¡Nada se valora! ¡Nada! ¡Son completamente inútiles!"
    },
    "y5": {
        "en": "- He took a deep breath -\n- trying to calm down. -",
        "pt": "- Ele respirou fundo -\n- tentando se acalmar. -",
        "es": "(Respira hondo,\ntratando de calmarse)."
    },
    "z5": {
        "en": "[Ryosen]\nAnyway, who are you? This place is restricted.",
        "pt": "[Ryosen]\nEnfim, quem é você? Este lugar é restrito.",
        "es": "[Ryosen]\nEn fin, ¿quién eres? Este lugar está restringido."
    },
    "{5": {
        "en": "[Ryosen]\nAh! You must be the one who came to help us track down that Satan Morroc, the bastard who made the giant hole and then was gone like the wind.",
        "pt": "[Ryosen]\nAh! Você deve ser a pessoa que veio nos ajudar a encontrar o Imperador Morroc, o desgraçado que fez o buraco gigante e depois sumiu como o vento.",
        "es": "[Ryosen]\n¡Ah! Debes ser la persona que vino a ayudarnos a rastrear al maldito Satán Morroc, el que abrió ese enorme agujero y luego desapareció como por arte de magia."
    },
    "|5": {
        "en": "[Ryosen]\nUgh. I should watch my mouth. Sorry. You're on our side. I should be polite, but it's just... I'm so stressed out...",
        "pt": "[Ryosen]\nUgh. Eu deveria ter cuidado com o que eu digo. Desculpa. Você está do nosso lado. Eu deveria ser educado, mas é que... Estou tão estressado...",
        "es": "[Ryosen]\nUf… Debería tener cuidado con lo que digo. Lo siento. Estás de nuestro lado. Debería ser más educado, pero es que… Estoy demasiado estresado…"
    },
    "}5": {
        "en": "[Ryosen]\nHow about having some tea here?\nIt's Rafflesia tea from Schwartzwald. Don't even expect taste, it's awful... But what can I do? It's the only thing I've got.",
        "pt": "[Ryosen]\nQue tal tomar um chá aqui?\nÉ chá de Rafflesia de Schwartzwald. Nem espere algo bom, é horrível... Mas fazer o quê? É tudo que eu tenho.",
        "es": "[Ryosen]\n¿Qué tal si tomamos un poco de té?\nEs té de Rafflesia, de Schwarzwald. No esperes que tenga buen sabor, porque es horrible… ¿Pero qué otra cosa puedo hacer? Es lo único que tengo."
    },
    "~5": {
        "en": "[Ryosen]\nYou must've heard about this, but this is the place where Satan Morroc landed through the crack of dimension.",
        "pt": "[Ryosen]\nVocê deve ter ouvido falar, mas este é o lugar onde o Imperador Morroc apareceu pela fenda dimensional.",
        "es": "[Ryosen]\nSeguro ya lo sabes, pero este es el lugar al que llegó Satán Morroc cuando atravesó la grieta dimensional."
    },
    "5": {
        "en": "[Ryosen]\nAs you see, this seems like a totally different world. It's nothing like the continent of Rune Midgard, though we haven't found any concrete evidence. We decided to call this place: Ash-Vacuum.",
        "pt": "[Ryosen]\nComo pode ver, parece um mundo completamente diferente. Não tem nada a ver com o continente de Rune-Midgard, embora ainda não tenhamos provas concretas. Decidimos chamar esse lugar de: Ash-Vacuum.",
        "es": "[Ryosen]\nComo ves, es como si fuera un mundo totalmente diferente. No se parece en nada al continente de Midgard, aunque aún no tenemos pruebas concretas. Decidimos llamar a este lugar AshVacuum."
    },
    "gDUM": {
        "en": "[Ryosen]\nWe're doing everything we can, to track down the Satan Morroc, but all those researchers from different countries couldn't help but wonder what this place really is.",
        "pt": "[Ryosen]\nEstamos fazendo tudo o que podemos para rastrear o Imperador Morroc, mas todos esses pesquisadores de diferentes países não conseguem deixar de se perguntar o que é realmente este lugar.",
        "es": "[Ryosen]\nEstamos haciendo todo lo posible por rastrear a Satán Morroc, pero los investigadores no pueden evitar preguntarse qué es realmente este lugar."
    },
    "gTUM": {
        "en": "[Ryosen]\nWell, so we're all interested in one thing. However, the real problem lies on our structure of the group.",
        "pt": "[Ryosen]\nBem, então todos nós estamos interessados em uma coisa. No entanto, o verdadeiro problema está em nossa estrutura do grupo.",
        "es": "[Ryosen]\nAsí que, en el fondo, a todos nos interesa lo mismo. Sin embargo, el verdadero problema está en la estructura del grupo."
    },
    "gjUM": {
        "en": "[Ryosen]\nThree different countries united to take down the common enemy, Satan Morroc, but they eventually started to gather and keep the information to themselves.",
        "pt": "[Ryosen]\nTrês países diferentes se uniram para derrotar o inimigo comum, Imperador Morroc, mas acabaram guardando informações só para si.",
        "es": "[Ryosen]\nTres países diferentes se unieron para derrotar a un enemigo en común, Satán Morroc, pero al final, todos empezaron a guardarse la información para sí mismos."
    },
    "gzUM": {
        "en": "[Ryosen]\nSo... frankly speaking... Tracking Satan Morroc is not our major concern anymore. Our expedition was formed in such haste that so many things can cause problems in this group.",
        "pt": "[Ryosen]\nEntão... falando francamente... Rastrear o Imperador Morroc não é mais nossa prioridade. Nossa expedição foi formada com tanta pressa que muitas coisas podem causar problemas a esse grupo.",
        "es": "[Ryosen]\nAsí que… para ser sincero… seguir la pista de Satán Morroc ya no es nuestra mayor preocupación. Esta expedición se formó con tanta prisa que hay mil razones para tener problemas en este grupo."
    },
    "hDUM": {
        "en": "[Ryosen]\nPeople don't believe other members of the group except for the ones from their own countries. They're all so sensitive that every little thing hits a nerve.",
        "pt": "[Ryosen]\nAs pessoas não confiam nos membros de outros países, só nos compatriotas. Todos são tão sensíveis que qualquer coisinha vira um estopim.",
        "es": "[Ryosen]\nLa gente no confía en nadie fuera de su propio país. Todos están tan sensibles que cualquier cosa los altera."
    },
    "hTUM": {
        "en": "[Ryosen]\nBut what can we do? After all, we were gathered to achieve the same goal, and we researchers don't want to cause any trouble among countries. It's really hard for us to live with our complaints.",
        "pt": "[Ryosen]\nMas o que podemos fazer? Fomos reunidos para um mesmo objetivo, e os pesquisadores não querem causar problemas diplomáticos. É difícil viver com tanta frustração.",
        "es": "[Ryosen]\nPero, ¿qué podemos hacer? Al final del día, estamos aquí por el mismo objetivo, y los investigadores no queremos causar conflictos entre países. Es muy difícil aguantar todas estas quejas."
    },
    "hjUM": {
        "en": "[Ryosen]\nI mean... the situation here is... just like the taste of this tea. Just awful!",
        "pt": "[Ryosen]\nQuero dizer... a situação aqui é... como o gosto desse chá. Simplesmente horrível!",
        "es": "[Ryosen]\nEs decir… esta situación es igual que el sabor de este té… ¡Horrible!"
    },
    "hzUM": {
        "en": "[Ryosen]\nOh, I spent too much time talking. I should be working now!",
        "pt": "[Ryosen]\nAh, já falei demais. Preciso voltar ao trabalho!",
        "es": "[Ryosen]\nUf, ya hablé demasiado. ¡Debería estar trabajando!"
    },
    "iDUM": {
        "en": "[Ryosen]\nLook at this pile of document files... We're supposed to share all the information within these documents...",
        "pt": "[Ryosen]\nOlha só essa pilha de documentos... Nós deveríamos compartilhar todas as informações contidas neles...",
        "es": "[Ryosen]\nMira nada más esta montaña de documentos… Se suponía que íbamos a compartir toda la información contenida en ellos…"
    },
    "iTUM": {
        "en": "[Ryosen]\nOh, well... Maybe the same thing's happening at other offices. People from other countries might have hidden some important information behind my back.",
        "pt": "[Ryosen]\nMas... talvez o mesmo esteja acontecendo em outros escritórios. Talvez estejam escondendo informações importantes de mim.",
        "es": "[Ryosen]\nEn fin… Tal vez en otras oficinas pase lo mismo. Quizá los de otros países hayan escondido información importante a mis espaldas."
    },
    "ijUM": {
        "en": "[Ryosen]\nWhatever... Could you deliver this document file to the Schwartzwald and Arunafeltz researchers?",
        "pt": "[Ryosen]\nTanto faz... Você poderia entregar este arquivo de reunião aos pesquisadores de Schwartzwald e de Arunafeltz?",
        "es": "[Ryosen]\nNo importa… ¿Podrías llevar este documento a los investigadores de Schwarzwald y Arunafeltz?"
    },
    "izUM": {
        "en": "Why me?",
        "pt": "Por que eu?",
        "es": "¿Por qué yo?"
    },
    "jDUM": {
        "en": "Alright.",
        "pt": "Tudo bem.",
        "es": "De acuerdo."
    },
    "jTUM": {
        "en": "[Ryosen]\n...Eh? Didn't you come to help us?",
        "pt": "[Ryosen]\n...Hein? Você não veio nos ajudar?",
        "es": "[Ryosen]\n…¿Eh? ¿No viniste a ayudarnos?"
    },
    "jjUM": {
        "en": "[Ryosen]\nWhew~ Very good.\nNo one in our research group wants to visit the offices of the other countries!",
        "pt": "[Ryosen]\nUfa~ Muito bem.\nNinguém do nosso grupo de pesquisa quer visitar os escritórios dos outros países!",
        "es": "[Ryosen]\nUf. Menos mal.\n¡Nadie de nuestro grupo de investigación quiere ir a las oficinas de los otros países!"
    },
    "jzUM": {
        "en": "[Ryosen]\nOk, now, please deliver the file to Hue and Hansenne. Hue's in charge of Schwartzwald's documents and Hansenne's in charge of Arunafeltz's.",
        "pt": "[Ryosen]\nCerto, por favor, entregue o arquivo para Hue e Hansenne. Hue está encarregado dos documentos de Schwartzwald e Hansenne está encarregado dos de Arunafeltz.",
        "es": "[Ryosen]\nBueno, aquí tienes. Entrégale este documento a Hue y Hansenne. Hue se encarga de los archivos de Schwarzwald y Hansenne de los de Arunafeltz."
    },
    "kDUM": {
        "en": "[Ryosen]\nThe file contains the brief introduction and the schedule of the meeting.",
        "pt": "[Ryosen]\nO arquivo contém um resumo da pauta e a programação da reunião.",
        "es": "[Ryosen]\nEl documento tiene una breve introducción y el cronograma de la reunión."
    },
    "kTUM": {
        "en": "[Ryosen]\nFor your information, you should go see Hue at the Schwartzwald's office first. Otherwise, he'll be whining about it.",
        "pt": "[Ryosen]\nPara sua informação, você deve ir ver Hue no escritório de Schwartzwald primeiro. Caso contrário, ele vai reclamar sem parar.",
        "es": "[Ryosen]\nUn consejo: ve primero a la oficina de Schwarzwald y entrégaselo a Hue. Si no, se quejará."
    },
    "kjUM": {
        "en": "[Ryosen]\nYou must check if they read and understand correctly after delivering it. Don't forget to get them to sign at the bottom of the page, just in case.",
        "pt": "[Ryosen]\nVocê deve verificar se eles leram e entenderam corretamente depois de entrega. Não se esqueça de pedir que eles assinem no final da página, por precaução.",
        "es": "[Ryosen]\nCuando lo entregues, asegúrate de que lo lean y lo entiendan bien. Y haz que firmen al final de la página, por si acaso."
    },
    "kzUM": {
        "en": "[Ryosen]\nGo on now.\nJust so you know, today's Dessert Day. Rune Midgard is sending some desserts through the crack of dimension, regularly.",
        "pt": "[Ryosen]\nVai logo.\nSó pra constar, hoje é o Dia da Sobremesa. Rune-Midgard envia doces por meio da fenda dimensional regularmente.",
        "es": "[Ryosen]\nVamos, ¡vete ya!\nAh, por cierto, hoy es el Día del Postre. Nos envían postres desde Rune-Midgard a través de la grieta dimensional."
    },
    "lDUM": {
        "en": "[Ryosen]\nRune Midgard's desserts are definitely the world's best.",
        "pt": "[Ryosen]\nAs sobremesas de Rune-Midgard são, com certeza, as melhores do mundo.",
        "es": "[Ryosen]\nY créeme, los postres de Rune-Midgard son los mejores del mundo."
    },
    "lTUM": {
        "en": "[Ryosen]\nThe only thing we enjoy here is that dessert we receive, once a week.",
        "pt": "[Ryosen]\nA única coisa que aproveitamos por aqui é a sobremesa, uma vez por semana.",
        "es": "[Ryosen]\nLo único bueno que tenemos aquí es ese postre que nos llega una vez por semana."
    },
    "ljUM": {
        "en": "[Ryosen]\nSchwartzwald's Pineapple Jubilee is just awful. It tastes something like rusty steel.",
        "pt": "[Ryosen]\nO Jubileu de Abacaxi de Schwartzwald é horrível. Tem gosto de aço enferrujado.",
        "es": "[Ryosen]\nLa Delicia helada de piña de Schwarzwald es un horror. Sabe a acero oxidado."
    },
    "lzUM": {
        "en": "[Ryosen]\nArunafeltz's Desert Sandwich is nothing better than that. I think that sandwich's made of some old meat, otherwise, we wouldn't have been food poisoned so often!",
        "pt": "[Ryosen]\nO Sanduíche do Deserto de Arunafeltz não é muito melhor. Acho que é feito com carne estragada, só pode. Sempre temos intoxicação alimentar!",
        "es": "[Ryosen]\nEl Sándwich del desierto de Arunafeltz no es mucho mejor. Algo me dice que lo hacen con carne vieja. Si no, ¿por qué siempre terminamos intoxicados?"
    },
    "mDUM": {
        "en": "[Ryosen]\nBut, Rune-Midgart's Strawberry Cake! It's the best.",
        "pt": "[Ryosen]\nMas, o Bolo de Morango de Rune-Midgard... É o melhor.",
        "es": "[Ryosen]\n¡Pero el Pastel de fresa de Rune-Midgard es de lo mejor!"
    },
    "mTUM": {
        "en": "[Ryosen]\nNice and soft spongecake covered with sweet-tasting whipped cream; lots of fresh strawberries on top! Rune-Midgart's top chef, Charles Orleans makes it himself!!!",
        "pt": "[Ryosen]\nUma massa fofinha, coberta com creme doce e muitos morangos frescos no topo! É feito pessoalmente pelo chef Charles Orleans, o melhor de Rune-Midgard!!!",
        "es": "[Ryosen]\nEsponjoso, cubierto con crema batida dulce, con un montón de fresas frescas encima… Y lo prepara el mismísimo Charles Orleans, el mejor chef de Rune-Midgard."
    },
    "mjUM": {
        "en": "[Ryosen]\nHurry, you must hurry up, or you won't be able to taste this wonderful cake!",
        "pt": "[Ryosen]\nRápido, você precisa se apressar, ou não vai conseguir esse bolo maravilhoso!",
        "es": "[Ryosen]\n¡Date prisa! ¡Si no te apuras, te quedarás sin pastel!"
    },
    "mzUM": {
        "en": "- You got the Meeting -\n- Invitation from Ryosen, -\n- which briefly explains -\n- the agenda and schedule -\n- of the whole meeting! -",
        "pt": "- Você recebeu o -\n- Convite de Ryosen, -\n- que explica brevemente -\n- a agenda e a programação -\n- de toda a reunião! -",
        "es": "(Recibes la invitación\na la reunión de Ryosen,\nque explica brevemente\nel orden del día y el cronograma\nde toda la reunión)."
    },
    "nDUM": {
        "en": "[Ryosen]\nHuh? What are you still doing here?",
        "pt": "[Ryosen]\nHã? Ainda está aqui?",
        "es": "[Ryosen]\n¿Eh? ¿Qué haces aquí todavía?"
    },
    "nTUM": {
        "en": "[Ryosen]\nHurry up and deliver the document to Hue and Hansenne!",
        "pt": "[Ryosen]\nVai logo entregar os documentos ao Hue e ao Hansenne!",
        "es": "[Ryosen]\n¡Date prisa y entrégales el documento a Hue y Hansenne!"
    },
    "njUM": {
        "en": "[Ryosen]\nDon't forget! Schwartzwald's Hue must get it first, otherwise, he'll nag us like crazy.",
        "pt": "[Ryosen]\nNão se esqueça! Hue, de Schwartzwald, tem que ser o primeiro. Senão ele vai ficar resmungando pra sempre.",
        "es": "[Ryosen]\n¡No lo olvides! Primero, entrégaselo a Hue de Schwarzwald. Si no, nos enloquecerá con sus quejas."
    },
    "nzUM": {
        "en": "[Ryosen]\nAnd you must get the document signed at the bottom before you bring it back.",
        "pt": "[Ryosen]\nE você tem que pegar as assinaturas deles no final do documento antes de me devolver.",
        "es": "[Ryosen]\nY asegúrate de que firme el documento antes de traerlo de vuelta."
    },
    "oDUM": {
        "en": "[Ryosen]\nHurry, you must hurry up or you won't be able to taste this wonderful cake!",
        "pt": "[Ryosen]\nVai logo ou vai perder o melhor bolo do mundo!",
        "es": "[Ryosen]\n¡Date prisa! ¡Si no te apuras, te quedarás sin pastel!"
    },
    "oTUM": {
        "en": "[Ryosen]\nAh, welcome back!",
        "pt": "[Ryosen]\nAh, bem-vindo de volta!",
        "es": "[Ryosen]\n¡Ah, hola de nuevo!"
    },
    "ojUM": {
        "en": "[Ryosen]\nMust've been hard to get them all signed. Well done!",
        "pt": "[Ryosen]\nDeve ter sido difícil conseguir todas as assinaturas. Bom trabalho!",
        "es": "[Ryosen]\nSeguro fue un dolor de cabeza conseguir esas firmas. ¡Bien hecho!"
    },
    "ozUM": {
        "en": "[Ryosen]\nHue's so egotistic and stubborn. He thinks he's some kinda royal... and... Hansenne... Whew~ nobody ever gets what he's talking about. He's just ridiculous.",
        "pt": "[Ryosen]\nO Hue é tão egocêntrico e teimoso. Acha que é da realeza... E o Hansenne... Nossa~ ninguém nunca entende o que ele diz. Ele é ridículo.",
        "es": "[Ryosen]\nHue es un ególatra terco. Se cree de la realeza… Hansenne… uf, nadie entiende lo que dice. Es un caso perdido."
    },
    "pDUM": {
        "en": "[Ryosen]\nThank you for dealing with those guys. I've got to go through the file now. Please give me the Invitation.",
        "pt": "[Ryosen]\nObrigado por lidar com esses caras. Preciso revisar o arquivo agora. Por favor, me dê o convite.",
        "es": "[Ryosen]\nGracias por lidiar con ellos. Ahora tengo que revisar el archivo. Dame la invitación."
    },
    "pTUM": {
        "en": "[Ryosen]\nPlease get Hue and Hansenne to sign the Invitation, then come back.",
        "pt": "[Ryosen]\nPor favor, peça para Hue e Hansenne assinarem o convite e depois volte.",
        "es": "[Ryosen]\nHaz que Hue y Hansenne firmen la invitación y luego regresa."
    },
    "pjUM": {
        "en": "[Ryosen]\nHuhuhuhu, what a sight...!",
        "pt": "[Ryosen]\nHuhuhuhu, olha só isso...!",
        "es": "[Ryosen]\n¡Ja! Qué espectáculo…"
    },
    "pzUM": {
        "en": "[Ryosen]\nThis autograph here looks like Hue's. See, the letters are all so strongly pressed down with his anger. This one here should be Hansenne's, scrawled without thinking.",
        "pt": "[Ryosen]\nEssa assinatura parece do Hue. As letras estão tão pressionadas, cheias de raiva. E essa deve ser do Hansenne — rabiscada sem pensar.",
        "es": "[Ryosen]\nEsta firma parece de Hue. Las letras están tan apretadas que parece que estaba a punto de explotar de furia. Y esta otra, garabateada sin pensar, debe ser de Hansenne."
    },
    "qDUM": {
        "en": "[Ryosen]\nHow was it? Did you have a chance to find out what the problem is among us researchers?",
        "pt": "[Ryosen]\nE aí? Conseguiu descobrir qual é o verdadeiro problema entre nós, pesquisadores?",
        "es": "[Ryosen]\n¿Cómo te fue? ¿Descubriste cuál es el problema entre los investigadores?"
    },
    "qTUM": {
        "en": "[Ryosen]\nThis isn't all because of the different personalities. Lots of other members have similar problems. However, the problem among us three: Hue, Hansenne, and I... is just more visible than others'.",
        "pt": "[Ryosen]\nNão é só por causa das personalidades diferentes. Outros membros têm problemas semelhantes. Mas, entre nós três: Hue, Hansenne e eu... a coisa fica mais evidente.",
        "es": "[Ryosen]\nNo es solo cuestión de personalidades. Otros miembros tienen problemas similares. Pero lo que pasa entre Hue, Hansenne y yo… es demasiado evidente."
    },
    "qjUM": {
        "en": "[Ryosen]\nSo, here we are. We are finally ordered to have a meeting and supposed to find the way to solve our problem.",
        "pt": "[Ryosen]\nE agora estamos oficialmente obrigados a fazer essa reunião e encontrar uma solução.",
        "es": "[Ryosen]\nAsí que, aquí estamos. Nos han obligado a hacer esta reunión para buscar una solución."
    },
    "qzUM": {
        "en": "[Ryosen]\nBut, do you know what really would be the best solution for us? It's to avoid meeting face to face.",
        "pt": "[Ryosen]\nMas sabe o que seria realmente o melhor pra nós? Evitar nos encontrar cara a cara.",
        "es": "[Ryosen]\nPero, ¿sabes cuál sería la mejor solución? Evitar vernos los rostros."
    },
    "rDUM": {
        "en": "[Ryosen]\nIt wasn't our will to have this meeting, and I never imagined they'd sign this thing... Well, I just feel like I've been punched in the head or something.",
        "pt": "[Ryosen]\nEssa reunião não foi ideia nossa, e eu nem imaginei que eles assinariam esse papel... Me sinto como se tivesse levado um soco na cara.",
        "es": "[Ryosen]\nNinguno de los tres quería hacer esta reunión, y jamás pensé que firmarían esto… Me siento como si me hubieran dado un golpe en la cabeza."
    },
    "rTUM": {
        "en": "[Ryosen]\nWell, it's already spilled milk. I need to go to that meeting whether I like it or not. Could you please send this to the Official of the United Research?",
        "pt": "[Ryosen]\nMas já era, tarde demais. Tenho que ir nessa reunião, gostando ou não. Pode entregar isso ao Oficial da Pesquisa da Aliança?",
        "es": "[Ryosen]\nPero bueno… Tengo que asistir a esa reunión, me guste o no. ¿Podrías llevarle esto al oficial del Grupo de Investigación Unida?"
    },
    "rjUM": {
        "en": "[Ryosen]\nIn the meantime, I should prepare myself for the meeting.",
        "pt": "[Ryosen]\nEnquanto isso, devo me preparar para a reunião.",
        "es": "[Ryosen]\nMientras tanto, voy a prepararme para la reunión."
    },
    "rzUM": {
        "en": "[Ryosen]\nHi! Did you give that Invitation to the Official?",
        "pt": "[Ryosen]\nOi! Você entregou aquele Convite ao Oficial?",
        "es": "[Ryosen]\n¡Hola! ¿Le entregaste la invitación al oficial?"
    },
    "sDUM": {
        "en": "[Ryosen]\nOh, good to hear that it's delivered safely.\nAnyway, what brings you here again? Would you like some tea? We haven't got any dessert yet. I only have some tea to offer.",
        "pt": "[Ryosen]\nAh, é bom saber que foi entregue em segurança.\nE agora, o que te traz aqui de novo? Quer um chá? Ainda não recebemos a sobremesa. Só tenho chá pra te oferecer.",
        "es": "[Ryosen]\nAy, qué bueno saber que llegó bien.\nEn fin, ¿qué te trae por aquí otra vez? ¿Quieres un poco de té? Todavía no nos llega el postre. Es lo único que puedo ofrecerte."
    },
    "sTUM": {
        "en": "Can I help you with anything?",
        "pt": "Posso ajudá-lo em alguma coisa?",
        "es": "¿Necesitas ayuda?"
    },
    "sjUM": {
        "en": "[Ryosen]\nHelp?\nWell, there are tons of things waiting for help!",
        "pt": "[Ryosen]\nAjuda?\nAh, tem um monte de coisas pra fazer!",
        "es": "[Ryosen]\n¿Ayuda?\nHay un millón de cosas para las que necesitamos ayuda."
    },
    "szUM": {
        "en": "[Ryosen]\nNice timing.\nI've requested something from the Arunafeltz office but haven't gotten anything yet. Could you get it from Hansenne?",
        "pt": "[Ryosen]\nChegou na hora certa.\nEu pedi algo pro escritório de Arunafeltz e até agora não recebi. Você pode pegar com o Hansenne?",
        "es": "[Ryosen]\nLlegaste en buen momento.\nLe pedí algo a la oficina de Arunafeltz, pero todavía no recibí nada. ¿Podrías pedírselo a Hansenne?"
    },
    "tDUM": {
        "en": "[Ryosen]\nI need that for the meeting, but he never sends it to me. He must've forgotten about it, again! You'll help me with this, right!?",
        "pt": "[Ryosen]\nPreciso disso pra reunião, mas ele nunca me manda nada. Com certeza esqueceu! Você vai me ajudar com isso, né!?",
        "es": "[Ryosen]\nLo necesito para la reunión, pero aún no llegó. Seguramente se le olvidó, ¡otra vez! ¿Me puedes ayudar a conseguirlo?"
    },
    "tTUM": {
        "en": "[Ryosen]\nI've requested something from the Arunafeltz office but haven't gotten anything yet. Could you get it from Hansenne?",
        "pt": "[Ryosen]\nEu pedi algo pro escritório de Arunafeltz e até agora não recebi. Você pode pegar com o Hansenne?",
        "es": "[Ryosen]\nLe pedí algo a la oficina de Arunafeltz, pero todavía no recibí nada. ¿Podrías pedírselo a Hansenne?"
    },
    "tjUM": {
        "en": "[Ryosen]\nHuh? Are you serious???? Dropped it on a bridge while playing treasure hunting???",
        "pt": "[Ryosen]\nHã? Sério mesmo???? Caiu de uma ponte enquanto brincava de caça ao tesouro???",
        "es": "[Ryosen]\n¿Eh? ¡¿En serio?! ¡¿Los dejó caer en un puente mientras jugaba a la búsqueda del tesoro?!"
    },
    "tzUM": {
        "en": "[Ryosen]\nHansenne! What an idiot! I knew it! His brain must've been melted with hot air!\nAarrrrr!!!!! Can't believe this!!",
        "pt": "[Ryosen]\nHansenne! Que idiota! Eu sabia! O cérebro dele deve ter derretido com o calor!\nAarrrrr!!!!! Não acredito nisso!!",
        "es": "[Ryosen]\n¡Hansenne! ¡Qué idiota! ¡Lo sabía! ¡Tanto calor le derritió el cerebro!\n¡Ahhh! ¡No puedo creerlo!"
    },
    "uDUM": {
        "en": "[Ryosen]\nWhat the heck should I do??? The meeting's soon!!!\nOh my! I really, really prefer to work alone. Oh, I hate those guys! I hate foreigners!!!",
        "pt": "[Ryosen]\nO que é que eu faço agora??? A reunião já vai começar!!!\nAi meu Deus! Eu realmente prefiro trabalhar sozinho. Odeio esses caras! Odeio estrangeiros!!!",
        "es": "[Ryosen]\n¡¿Y ahora qué hago?! ¡La reunión está a punto de empezar!\n¡Ay, cielos! Prefiero trabajar solo. ¡Los odio! ¡Odio a los extranjeros!"
    },
    "uTUM": {
        "en": "[Ryosen]\n.....Whew... completely soaked, so loosely binded...torn here and there... I can't even read this thing!",
        "pt": "[Ryosen]\n.....Nossa... completamente encharcado, encadernado de qualquer jeito... rasgado aqui e ali... Nem dá pra ler isso!",
        "es": "[Ryosen]\nAy… Está empapado, mal encuadernado, todo roto… ¡No se puede ni leer!"
    },
    "ujUM": {
        "en": "[Ryosen]\nWhat is he expecting from me with this!!!!",
        "pt": "[Ryosen]\nO que ele quer que eu faça com isso!!!!?",
        "es": "[Ryosen]\n¡¿Qué espera que haga?!"
    },
    "uzUM": {
        "en": "[Ryosen]\nAarrrrr!!!!! This is a nightmare!",
        "pt": "[Ryosen]\nAarrrrr!!!!! Isso é um pesadelo!",
        "es": "[Ryosen]\n¡Ahhh! ¡Esto es una pesadilla!"
    },
    "vDUM": {
        "en": "[Ryosen]\n...Oh, this is...",
        "pt": "[Ryosen]\n...Ah, isso é...",
        "es": "[Ryosen]\nAh, espera…"
    },
    "vTUM": {
        "en": "[Ryosen]\nThis is the document I requested.\nI thought the document was lost at some bridge and ruined completely, but then...",
        "pt": "[Ryosen]\nEste é o documento que eu pedi.\nAchei que ele tivesse sido perdido numa ponte e totalmente destruído, mas então...",
        "es": "[Ryosen]\nEste es el documento que solicité.\nPensé que se había perdido en el puente y arruinado por completo, pero…"
    },
    "vjUM": {
        "en": "[Ryosen]\nWow... this document is amazingly neat. Looks like Hue's the one who made this... He's really picky, if you know what I mean... Anyway, it's pretty impressive...",
        "pt": "[Ryosen]\nUau... Esse documento está surpreendentemente limpo. Parece que foi o Hue quem fez isso... Ele é bem perfeccionista, se é que você me entende... De qualquer forma, estou impressionado.",
        "es": "[Ryosen]\nWow, está increíblemente limpio. Parece que lo hizo Hue… Ese tipo es un perfeccionista insoportable. Pero bueno, hay que reconocer que es impresionante…"
    },
    "vzUM": {
        "en": "[Ryosen]\nI'm so relieved I got this before the meeting. I've got to go now. I'm running late.",
        "pt": "[Ryosen]\nEstou muito aliviado por ter recebido isso antes da reunião. Preciso ir agora. Estou atrasado.",
        "es": "[Ryosen]\nQué alivio tenerlo antes de la reunión. Tengo que irme. Se me hace tarde."
    },
    "wDUM": {
        "en": "[Ryosen]\nBut first, I have to find another document for the meeting. Could you please ask the Official to wait for me a bit?",
        "pt": "[Ryosen]\nMas antes, tenho que encontrar outro documento para a reunião. Você poderia pedir ao Oficial para esperar um pouco por mim?",
        "es": "[Ryosen]\nPero antes, necesito encontrar otro documento para la reunión. ¿Podrías pedirle al oficial que me espere un poco?"
    },
    "wTUM": {
        "en": "[Ryosen]\nPlease, the meeting's gonna begin soon.",
        "pt": "[Ryosen]\nPor favor, a reunião começará em breve.",
        "es": "[Ryosen]\nPor favor, la reunión está a punto de empezar."
    },
    "wjUM": {
        "en": "[Ryosen]\nHow could I go to the meeting without the research report??!",
        "pt": "[Ryosen]\nComo eu poderia ir à reunião sem o relatório de pesquisa??!",
        "es": "[Ryosen]\n¡¿Cómo iba a ir a la reunión sin el informe de investigación?!"
    },
    "wzUM": {
        "en": "[Ryosen]\nOh my! I really, really prefer to work alone. Oh, I hate those guys! I hate foreigners!!!",
        "pt": "[Ryosen]\nOh, meu Deus! Eu realmente prefiro trabalhar sozinho. Oh, eu odeio esses caras! Odeio estrangeiros!!!",
        "es": "[Ryosen]\n¡Ay, cielos! Prefiero trabajar solo. ¡Los odio! ¡Odio a los extranjeros!"
    },
    "xDUM": {
        "en": "[Ryosen]\nCould you please ask the Official to wait for me a bit?",
        "pt": "[Ryosen]\nVocê poderia pedir ao Oficial para esperar um pouco por mim?",
        "es": "[Ryosen]\n¿Podrías pedirle al oficial que me espere un poco?"
    },
    "xTUM": {
        "en": "[Ryosen]\nI have to find another document for the meeting. Please, hurry.",
        "pt": "[Ryosen]\nPreciso encontrar outro documento para a reunião. Por favor, vá logo.",
        "es": "[Ryosen]\nTengo que encontrar otro documento para la reunión. Por favor, date prisa."
    },
    "xjUM": {
        "en": "[Ryosen]\nAh..... That... in that meeting room... Is... everything alright now?",
        "pt": "[Ryosen]\nAh..... Isso... naquela sala de reunião... Está tudo bem agora?",
        "es": "[Ryosen]\nAh… Ese… En esa sala de reuniones… ¿Está… todo bien ahora?"
    },
    "xzUM": {
        "en": "[Ryosen]\nOh, I need to be left alone for a while.",
        "pt": "[Ryosen]\nOh, eu preciso ficar sozinho por um tempo.",
        "es": "[Ryosen]\nAy, necesito estar solo un rato."
    },
    "yDUM": {
        "en": "[Ryosen]\nKrrrrrrrrr! Ugh...!",
        "pt": "[Ryosen]\nKrrrrrrrrrrr! Ugh...!",
        "es": "[Ryosen]\n¡Pfff! ¡Uff!"
    },
    "yTUM": {
        "en": "[{0}]\nUhhhh...",
        "pt": "[{0}]\nUhhhh...",
        "es": "[{0}]\nAhhh…"
    },
    "yjUM": {
        "en": "[Ryosen]\nI know, I know! I went too far!\nI was just so shocked and disappointed at the same time. After all, it was just cake...",
        "pt": "[Ryosen]\nEu sei, eu sei! Eu fui longe demais!\nFiquei tão chocado e decepcionado ao mesmo tempo. Afinal de contas, era apenas um bolo...",
        "es": "[Ryosen]\n¡Lo sé, lo sé! ¡Me pasé de la raya!\nEs que me sorprendió y decepcionó al mismo tiempo. Pero bueno, solo era un pastel…"
    },
    "yzUM": {
        "en": "[Ryosen]\nI wasn't very mature.\nOh, what have I done?\nI should go and apologize.",
        "pt": "[Ryosen]\nEu não fui muito maduro.\nOh, o que foi que eu fiz?\nPreciso ir e me desculpar.",
        "es": "[Ryosen]\nNo fui muy maduro.\nAy, ¿qué hice?\nDebería disculparme."
    },
    "zDUM": {
        "en": "[{0}]\nWait! Hue wanted me to bring this to you.",
        "pt": "[{0}]\nEspere! O Hue pediu pra eu te entregar isso.",
        "es": "[{0}]\n¡Espera! Hue me pidió que te entregue esto."
    },
    "zTUM": {
        "en": "[Ryosen]\nA report...?\nAhhh... the one I left in the meeting room...",
        "pt": "[Ryosen]\nUm relatório...?\nAhhh... aquele que deixei na sala de reuniões...",
        "es": "[Ryosen]\n¿Un informe…?\nAh… el que dejé en la sala de reuniones…"
    },
    "zjUM": {
        "en": "- Ryosen takes the report -\n- and gives a glance -\n- at the memo stuck on it. -",
        "pt": "- Ryosen pega o relatório -\n- e dá uma olhada -\n- no bilhete colado nele. -",
        "es": "(Ryosen toma el informe\ny le echa un vistazo\na la nota pegada en él)."
    },
    "zzUM": {
        "en": "[Ryosen]\n...?",
        "pt": "[Ryosen]\n...?",
        "es": "[Ryosen]\n¿…?"
    },
    "0DUM": {
        "en": "[Ryosen]\nOh. What are you talking about?",
        "pt": "[Ryosen]\nOh. Do que está falando?",
        "es": "[Ryosen]\nAh. ¿De qué estás hablando?"
    },
    "0TUM": {
        "en": "[Ryosen]\nAh. I'm so embarrassed.",
        "pt": "[Ryosen]\nAh. Estou tão envergonhado.",
        "es": "[Ryosen]\nAh. Qué vergüenza."
    },
    "0jUM": {
        "en": "[Ryosen]\nOh, I didn't expect to get an apology. This is such a shame.",
        "pt": "[Ryosen]\nEu não esperava um pedido de desculpas. Isso é tão constrangedor.",
        "es": "[Ryosen]\nAy, no esperaba recibir una disculpa. Qué pena."
    },
    "0zUM": {
        "en": "[Ryosen]\nNow that I think of it, I didn't even say 'thank you' to him for restoring my documents...",
        "pt": "[Ryosen]\nPensando bem, nem agradeci a ele por restaurar meus documentos...",
        "es": "[Ryosen]\nAhora que lo pienso, ni siquiera le di las gracias por recuperar mis documentos…"
    },
    "1DUM": {
        "en": "[Ryosen]\nOk. I should set up another meeting ASAP. That way, we'd have a chance to get to know each other.",
        "pt": "[Ryosen]\nCerto. Preciso marcar outra reunião o quanto antes. Assim, teremos uma chance de nos conhecer melhor.",
        "es": "[Ryosen]\nDe acuerdo. Debería organizar otra reunión lo antes posible para que tengamos la oportunidad de conocernos mejor."
    },
    "1TUM": {
        "en": "[Ryosen]\nSo... Could you do me another favor?\nCould you go see the Official in my stead and set up a meeting?",
        "pt": "[Ryosen]\nEntão... você poderia me fazer mais um favor?\nVocê pode ir até o Oficial no meu lugar e marcar a reunião?",
        "es": "[Ryosen]\nAsí que… ¿Podrías hacerme otro favor?\n¿Podrías ir a ver al oficial en mi lugar y programar una reunión?"
    },
    "1jUM": {
        "en": "[Ryosen]\nOh! And... Here's Rune-Midgart's fresh strawberry cake. This is for you. I'm sorry I haven't even offered you a piece. I was so distracted with stress, I think.",
        "pt": "[Ryosen]\nAh! E... aqui está o Bolo de Morango fresco de Rune-Midgard. É pra você. Desculpe não ter te oferecido um pedaço antes. Acho que o estresse me distraiu demais.",
        "es": "[Ryosen]\n¡Ah! Y… Aquí tienes un Pastel de fresa de Rune-Midgard recién hecho. Es para ti. Siento no haberte ofrecido ni un trozo antes. Me distrajo demasiado el estrés."
    },
    "1zUM": {
        "en": "[Ryosen]\nThank you so much for everything you've done. And... please don't forget to do me this last favor; going to the Official and setting up a meeting.",
        "pt": "[Ryosen]\nMuito obrigado por tudo que fez. E... por favor, não esqueça esse último favor: vá ao Oficial e marque a reunião.",
        "es": "[Ryosen]\nMuchas gracias por todo. Y, por favor, no olvides de hablar con el oficial y programar una reunión."
    },
    "2DUM": {
        "en": "[Ryosen]\nI... think I should prepare for the meeting again.",
        "pt": "[Ryosen]\nEu... acho que preciso me preparar para a reunião novamente.",
        "es": "[Ryosen]\nCreo que… debería volver a prepararme para cuando suceda."
    },
    "2TUM": {
        "en": "[Ryosen]\nAgain, thank you so much.",
        "pt": "[Ryosen]\nMais uma vez, muito obrigado.",
        "es": "[Ryosen]\nDe nuevo, muchas gracias."
    },
    "2jUM": {
        "en": "[Ryosen]\nCould you go see the Official in my stead and set up a meeting? I... think I should prepare for the meeting again.",
        "pt": "[Ryosen]\nVocê pode ir até o Oficial no meu lugar e marcar a reunião? Eu... acho que preciso me preparar novamente.",
        "es": "[Ryosen]\n¿Podrías ir a ver al oficial por mí y programar una reunión? Creo que… debería volver a prepararme para cuando suceda."
    },
    "2zUM": {
        "en": "[Ryosen]\nThank you so much.",
        "pt": "[Ryosen]\nMuito obrigado.",
        "es": "[Ryosen]\nMuchas gracias."
    },
    "3DUM": {
        "en": "[Ryosen]\nAh, hello, adventurer!",
        "pt": "[Ryosen]\nAh, olá, viajante!",
        "es": "[Ryosen]\nAy, ¡hola, trotamundos!"
    },
    "3TUM": {
        "en": "[Ryosen]\nI don't know how to thank you.\nYou can't imagine how grateful I feel!",
        "pt": "[Ryosen]\nNão sei como te agradecer.\nVocê não imagina o quanto estou grato!",
        "es": "[Ryosen]\nNo sé cómo agradecerte.\n¡No tienes idea de lo agradecido que estoy!"
    },
    "3jUM": {
        "en": "[Ryosen]\nOh, but then... Have you ever seen a ^0000FFMystic Horn^000000? I'd love to get one. I heard you can get this thing from a monster named, 'Cornus' found in the field.",
        "pt": "[Ryosen]\nAh, mas então... Você já viu um ^0000FFChifre Místico^000000? Eu adoraria conseguir um. Ouvi dizer que pode ser obtido de um monstro chamado Cornus, encontrado no campo.",
        "es": "[Ryosen]\nAy, espera… ¿Alguna vez viste un ^0000FFCuerno místico^000000? Me encantaría conseguir uno. Escuché que se puede obtener de un monstruo llamado Cornus, que está en los campos."
    },
    "3zUM": {
        "en": "[Ryosen]\nOr... do you have any ^0000FFMystic Horns^000000 with you? Of course, I'm not saying that I want it for free. If you give me ^0000FF2 Mystic Horns^000000, I'd give you my Rune-Midgart's Strawberry Cake.",
        "pt": "[Ryosen]\nOu... você tem algum ^0000FFChifre Místico^000000 com você? Claro, não estou pedindo de graça. Se me der ^0000FF2 Chifres Místicos^000000, eu te dou meu Bolo de Morango de Rune-Midgard.",
        "es": "[Ryosen]\nO… ¿acaso tienes algún ^0000FFCuerno místico^000000 contigo? Por supuesto, no digo que lo quiero gratis. Si me das ^0000FF2 Cuernos místicos^000000, te daré mi Pastel de fresa de Rune-Midgard."
    },
    "4DUM": {
        "en": "I haven't seen such a thing.",
        "pt": "Ainda não vi isso.",
        "es": "Nunca vi algo así."
    },
    "4TUM": {
        "en": "Oh, ok, I'll give you!",
        "pt": "Ok, eu te dou!",
        "es": "Oh, de acuerdo. ¡Te lo daré!"
    },
    "4jUM": {
        "en": "[Ryosen]\nMmmmmmm~",
        "pt": "[Ryosen]\nMmmmmmm~",
        "es": "[Ryosen]\nMmm."
    },
    "4zUM": {
        "en": "[Ryosen]\nIf by any chance you find one, please come back to me.",
        "pt": "[Ryosen]\nSe por acaso você encontrar um, por favor, volte aqui.",
        "es": "[Ryosen]\nSi por casualidad encuentras uno, ven a verme."
    },
    "5DUM": {
        "en": "[Ryosen]\nHuh?",
        "pt": "[Ryosen]\nHã?",
        "es": "[Ryosen]\n¿Eh?"
    },
    "5TUM": {
        "en": "[Ryosen]\nYou have Rune-Midgart's Strawberry Cake?",
        "pt": "[Ryosen]\nVocê tem o Bolo de Morango de Rune-Midgard?",
        "es": "[Ryosen]\n¿Tienes un Pastel de fresa de Rune-Midgard?"
    },
    "5jUM": {
        "en": "[Ryosen]\nHow come you haven't had it yet?\nYou should quickly finish that cake or else, somebody would steal it from you.",
        "pt": "[Ryosen]\nComo assim você ainda não comeu?\nDeveria terminar logo ou alguém pode roubar de você.",
        "es": "[Ryosen]\n¿Y cómo aún no te lo comiste?\n¡Deberías comértelo antes de que alguien te lo robe!"
    },
    "5zUM": {
        "en": "[Ryosen]\nI don't need it!",
        "pt": "[Ryosen]\nNão quero!",
        "es": "[Ryosen]\n¡No lo necesito!"
    },
    "6DUM": {
        "en": "[Ryosen]\n...Haha, I'm joking...",
        "pt": "[Ryosen]\n...Haha, estou brincando...",
        "es": "[Ryosen]\n¡Ja, ja! Estoy bromeando…"
    },
    "6TUM": {
        "en": "[Ryosen]\nAre you really, honestly, positively sure you want to exchange them for my cake?",
        "pt": "[Ryosen]\nVocê está realmente, honestamente, positivamente certo de que quer trocar isso pelo meu bolo?",
        "es": "[Ryosen]\n¿Tienes realmente, honestamente, extremadamente claro que quieres cambiarlos por mi pastel?"
    },
    "6jUM": {
        "en": "No way.",
        "pt": "De jeito nenhum.",
        "es": "De ninguna manera."
    },
    "6zUM": {
        "en": "Yeah... I'll exchange.",
        "pt": "Sim... vamos trocar.",
        "es": "Sí… Quiero intercambiarlos."
    },
    "7DUM": {
        "en": "[Ryosen]\nAhhh...",
        "pt": "[Ryosen]\nAhhh...",
        "es": "[Ryosen]\nAhhh…"
    },
    "7TUM": {
        "en": "[Ryosen]\nCome back anytime if you change your mind.",
        "pt": "[Ryosen]\nVolte quando quiser mudar de ideia.",
        "es": "[Ryosen]\nSi cambias de opinión, vuelve cuando quieras."
    },
    "7jUM": {
        "en": "[Ryosen]\nI don't need it!\n... Haha, I'm joking...",
        "pt": "[Ryosen]\nNão quero!\n...Haha, estou brincando...",
        "es": "[Ryosen]\n¡No lo necesito!\n… ¡Ja, ja! Estoy bromeando…"
    },
    "7zUM": {
        "en": "[Ryosen]\nI heard you could extract some magical energy from Mystic Horn and use it. Anyway, thank you!",
        "pt": "[Ryosen]\nOuvi dizer que dá pra extrair energia mágica dos Chifres Místicos e usar. De qualquer forma, obrigado!",
        "es": "[Ryosen]\nEscuché que se puede extraer energía mágica de los Cuernos místicos para luego usarla. En fin, ¡gracias!"
    },
    "8DUM": {
        "en": "[Ryosen]\nYou lie! You don't even have any!!",
        "pt": "[Ryosen]\nVocê está mentindo! Você não tem nada!!!",
        "es": "[Ryosen]\n¡Mentira! ¡No tienes nada!"
    },
    "8TUM": {
        "en": "[Ryosen]\nPlease, if you find any Mystic Horns, come back to me!",
        "pt": "[Ryosen]\nPor favor, se você encontrar algum Chifre Místico, volte aqui!",
        "es": "[Ryosen]\nPor favor, regresa aquí si encuentras algún Cuerno místico."
    },
    "8jUM": {
        "en": "[Ryosen]\nPlease, don't touch anything!",
        "pt": "[Ryosen]\nPor favor, não toque em nada!",
        "es": "[Ryosen]\n¡No toques nada!"
    },
    "8zUM": {
        "en": "[Ryosen]\nYou know someting... Something comes out from this thing...",
        "pt": "[Ryosen]\nSabe de uma coisa... Tem algo que sai disso aqui...",
        "es": "[Ryosen]\nSabes… Algo sale de esta cosa…"
    },
    "9DUM": {
        "en": "[Ryosen]\nIf anyone tries to talk to you in the middle of the night, you should just walk away... Don't ever look back!!",
        "pt": "[Ryosen]\nSe alguém tentar falar com você no meio da noite, apenas vá embora... Nunca olhe pra trás!!",
        "es": "[Ryosen]\nSi alguien intenta hablarte en medio de la noche, solo sigue caminando… ¡No mires atrás!"
    },
    "9TUM": {
        "en": "[Ryosen]\nAnd don't stare at the crack of dimension... or you'd be dragged to somewhere mysterious and never be able to come back...huhuhuhu...",
        "pt": "[Ryosen]\nE não encare a fenda dimensional... ou será arrastado pra algum lugar misterioso e nunca mais voltará... huhuhuhu...",
        "es": "[Ryosen]\nY nunca mires dentro de la grieta dimensional… o te arrastrará a un lugar misterioso y nunca podrás volver… UuuUuu…"
    },
    "9jUM": {
        "en": "Hue",
        "pt": "Hue",
        "es": "Hue"
    },
    "9zUM": {
        "en": "[Hue]\nHow come you've got so much to carry?\nAre you perhaps on training or something?",
        "pt": "[Hue]\nPor que está carregando tanta coisa?\nEstá em algum tipo de treinamento?",
        "es": "[Hue]\n¡Qué cantidad de cosas llevas encima!\n¿Estás entrenando o algo así?"
    },
    "+DUM": {
        "en": "[Hue]\nWhat is it you want?",
        "pt": "[Hue]\nO que você quer?",
        "es": "[Hue]\n¿Qué quieres?"
    },
    "+TUM": {
        "en": "[Hue]\nDon't walk around this place without thinking. After all, it'll be you who'd be in trouble.",
        "pt": "[Hue]\nNão ande por esse lugar sem pensar. Afinal, quem vai se dar mal é você.",
        "es": "[Hue]\nNo camines por aquí sin pensar. Al final, quien estará en problemas serás tú."
    },
    "+jUM": {
        "en": "[Hue]\nYou can't just come and go around as you please here. This is a restricted area.",
        "pt": "[Hue]\nVocê não pode simplesmente entrar e sair aqui como quiser. Esta é uma área restrita.",
        "es": "[Hue]\nNo puedes entrar y salir como si nada. Esta es una zona restringida."
    },
    "+zUM": {
        "en": "Sorry...",
        "pt": "Desculpe...",
        "es": "Lo siento…"
    },
    "/DUM": {
        "en": "I came to show you this.",
        "pt": "Eu vim para te mostrar isso.",
        "es": "Vine a mostrarte esto."
    },
    "/TUM": {
        "en": "[Hue]\nYou're just helpless, aren't you?",
        "pt": "[Hue]\nVocê é mesmo perdido, hein?",
        "es": "[Hue]\nEres un caso perdido, ¿verdad?"
    },
    "/jUM": {
        "en": "[Hue]\nWhat's that?",
        "pt": "[Hue]\nO que é isso?",
        "es": "[Hue]\n¿Qué es eso?"
    },
    "/zUM": {
        "en": "[Hue]\n...An invitation to the meeting...?",
        "pt": "[Hue]\n...Um convite para a reunião...?",
        "es": "[Hue]\n¿Una invitación a la reunión…?"
    },
    "\u00006": {
        "en": "[Hue]\nHaha. You expect me to accept this? As always, scheduling things as they want, report to us to accept it...",
        "pt": "[Hue]\nHaha. Você espera que eu aceite isso? Como sempre, eles marcam as coisas sem consultar ninguém, mandam a mensagem e pronto...",
        "es": "[Hue]\nJa, ja. ¿De verdad esperas que acepte esto? Como siempre, programan cosas a su antojo, obligándonos a aceptarlo…"
    },
    "\u00016": {
        "en": "[Hue]\nI can't think of any other words to describe them, except for this word: RUDE!",
        "pt": "[Hue]\nNão consigo pensar em outra palavra pra descrever isso, além de: GROSSEIROS!",
        "es": "[Hue]\nNo encuentro una mejor palabra para describirlos que esta: ¡GROSEROS!"
    },
    "\u00026": {
        "en": "[Hue]\nNever ever asking for our opinion and always delivering things through some strangers... By the way, no offense...",
        "pt": "[Hue]\nNunca pedem a nossa opinião e sempre mandam tudo por algum estranho... Ah, sem ofensas.",
        "es": "[Hue]\nNunca nos piden nuestra opinión y siempre nos mandan las cosas a través de extraños… Por cierto, no es mi intención ofenderte…"
    },
    "\u00036": {
        "en": "[Hue]\nThey don't ever take the official route! Rune-Midgartish way of reporting! Very unprofessional!",
        "pt": "[Hue]\nEles nunca seguem os trâmites oficiais! Esse jeito ''Rune-Midgardiano'' de fazer as coisas... Muito pouco profissional!",
        "es": "[Hue]\n¡Ni siquiera siguen el procedimiento oficial! Así se hacen los reportes en Rune-Midgard. ¡Muy poco profesional!"
    },
    "\u00046": {
        "en": "[Hue]\nAnyway, what is this meeting about? Give it to me. I should read it at least.",
        "pt": "[Hue]\nDe qualquer forma, sobre o que é essa reunião? Me dê isso. Pelo menos vou ler.",
        "es": "[Hue]\nEn fin, ¿de qué trata esta reunión? ¡Dámelo! Al menos debería leerlo."
    },
    "\u00056": {
        "en": "[Hue]\nYou should have some Sand chips while I'm reading this. Don't expect any taste, it's from Arunafeltz.",
        "pt": "[Hue]\nPode ir comendo uns chips de areia enquanto eu leio. Não espere muito sabor, são de Arunafeltz.",
        "es": "[Hue]\nMientras tanto, come unas Papas de arena. No esperes que tengan sabor a algo, son de Arunafeltz."
    },
    "\u00066": {
        "en": "[Hue]\nWhat are you doing here?",
        "pt": "[Hue]\nO que está fazendo aqui?",
        "es": "[Hue]\n¿Qué haces aquí?"
    },
    "\u00076": {
        "en": "[Hue]\nYou can't go around this place as you want. This is a restricted area.",
        "pt": "[Hue]\nVocê não pode andar por esse lugar como quiser. É área restrita.",
        "es": "[Hue]\nNo puedes andar por aquí como si nada. Esta es una zona restringida."
    },
    "\b6": {
        "en": "[Hue]\n...Meeting Schedule, on the Xth day, from hh:mm to hh:mm...\nLocation... Rune-Midgart's camp...\nHa! I knew it. Rune-Midgart's camp again!",
        "pt": "[Hue]\n...Agenda da reunião, no dia X, das hh:mm às hh:mm...\nLocal... Acampamento de Rune-Midgard...\nHa! Eu sabia. De novo no acampamento de Rune-Midgard!",
        "es": "[Hue]\nHorario de la reunión, tal día, de tal hora a tal hora…\nUbicación… campamento de Rune-Midgard…\n¡Ja! Lo sabía. ¡Otra vez en el campamento de Rune-Midgard!"
    },
    "6": {
        "en": "[Hue]\nJust don't forget that the file will be restored as fast as you prepare those things for me.",
        "pt": "[Hue]\nSó não esquece que o arquivo será restaurado tão rápido quanto você conseguir esses materiais pra mim.",
        "es": "[Hue]\nNo olvides que el documento estará listo tan rápido como tú consigas lo que necesito."
    },
    "\u000e6": {
        "en": "[Hue]\nWell, you should also tell him that I think he's very talented in setting up comedy. Hahaha.",
        "pt": "[Hue]\nBem, você também pode dizer a ele que acho que ele tem muito talento para fazer piadas. Hahaha.",
        "es": "[Hue]\nAh, y también dile que tiene un gran talento para escribir comedias. Ja, ja, ja."
    },
    "\u000f6": {
        "en": "[Hue]\n...Sign this thing???",
        "pt": "[Hue]\n...Assinar essa coisa????",
        "es": "[Hue]\n¡¿Firmar esto?!"
    },
    "\u00106": {
        "en": "[Hue]\nYou mean this meeting's for real???",
        "pt": "[Hue]\nQuer dizer que essa reunião é de verdade?",
        "es": "[Hue]\n¡¿Quieres decir que esta reunión es real?!"
    },
    "\u00116": {
        "en": "[Hue]\nOh my!\nI have never seen an official invitation be this stupid-looking!",
        "pt": "[Hue]\nNossa!\nNunca vi um convite oficial parecer tão idiota!",
        "es": "[Hue]\n¡Ay, cielos!\n¡Jamás había visto una invitación oficial tan absurda!"
    },
    "\u00126": {
        "en": "- Hue got so furious and pressed the pen so hard that the ball point got pushed in. Then he threw the document after signing it. -",
        "pt": "- Hue ficou tão furioso que pressionou a caneta com tanta força que a ponta retrátil entrou. Então ele jogou o documento depois de assiná-lo. -",
        "es": "(Hue se enoja tanto que presiona el bolígrafo con fuerza y le hunde la punta. Luego, firma el documento y lo arroja lejos)."
    },
    "\u00136": {
        "en": "[Hue]\nWell, at least I respect that Ryosen hasn't forgotten the reporting order. So, you're off to Arunafeltz now?",
        "pt": "[Hue]\nBem, ao menos respeito que o Ryosen não tenha esquecido a ordem dos relatórios. Então, você está indo para Arunafeltz agora?",
        "es": "[Hue]\nBueno, al menos Ryosen no olvidó el protocolo de informes. ¿Así que ahora te vas a Arunafeltz?"
    },
    "\u00146": {
        "en": "[Hue]\nYou'll experience some hard time talking to Hansenne... It'll be like testing your patience. Good luck!",
        "pt": "[Hue]\nVocê terá dificuldades para falar com Hansenne... Vai ser um verdadeiro teste de paciência. Boa sorte!",
        "es": "[Hue]\nTe advierto que tratar de hablar con Hansenne… será una verdadera prueba de tu paciencia. ¡Buena suerte!"
    },
    "\u00156": {
        "en": "[Hue]\nCome on, what's the hurry?\nWait a few more minutes. I didn't finish reading it!",
        "pt": "[Hue]\nQual é, por que tanta pressa?\nEspere mais alguns minutos. Eu ainda não terminei de ler isso!",
        "es": "[Hue]\n¿Por qué tanta prisa?\nEspera unos minutos más. ¡No terminé de leerlo todavía!"
    },
    "\u00166": {
        "en": "[Hue]\nI'm not sure if everyone from Arunafeltz is like him, but, it'll be like testing your patience to get Hansenne to read this thing. You can trust me on that one. Good luck.",
        "pt": "[Hue]\nNão sei se todo mundo de Arunafeltz é como ele, mas... lidar com o Hansenne é como testar os próprios limites. Pode confiar em mim. Boa sorte.",
        "es": "[Hue]\nNo sé si todos en Arunafeltz son como él, pero para lograr que Hansenne lea esto vas a necesitar toda la paciencia del mundo. Créeme. Buena suerte."
    },
    "\u00176": {
        "en": "[Hue]\nWhat is this stupid looking pile of documents?",
        "pt": "[Hue]\nO que é esse monte de documentos com cara de bobo?",
        "es": "[Hue]\n¿Qué es este montón de papeles?"
    },
    "\u00186": {
        "en": "[Hue]\nIs it the file Ryosen requested from Hansenne??? The one which is all ruined...?",
        "pt": "[Hue]\nÉ o arquivo que o Ryosen pediu para o Hansenne??? Aquele todo destruído...?",
        "es": "[Hue]\n¡¿Es el archivo que Ryosen le pidió a Hansenne?! ¿Este desastre?…"
    },
    "\u00196": {
        "en": "[Hue]\nHa! Tsk,tsk! Is this some kind of joke?! Who'd manage the files like this? I'd never know!",
        "pt": "[Hue]\nHa! Tsc, tsc! Isso é algum tipo de piada?! Quem cuidaria dos arquivos desse jeito? Nunca vou entender!",
        "es": "[Hue]\n¡Ja! ¡Pfff! ¿Es una broma? ¿Quién guarda documentos así? ¡Jamás lo entenderé!"
    },
    "\u001a6": {
        "en": "[Hue]\nWhew... I can't even stand looking at it! Oh just, give it to me!",
        "pt": "[Hue]\nAff... Nem consigo olhar pra isso! Tá, me dá logo!",
        "es": "[Hue]\nUf… ¡No puedo ni verlo! Ay, ¡ya dámelo!"
    },
    "\u001b6": {
        "en": "[Hue]\nToo bad I'm not in Schwartzwald. I could use our document restoring machine back at home... Ugh! Now I gotta do everything manually.",
        "pt": "[Hue]\nPena que não estou em Schwartzwald. Lá eu usaria nossa máquina de restauração de documentos... Ugh! Agora vou ter que fazer tudo na mão.",
        "es": "[Hue]\nLástima que no estoy en Schwarzwald. Podría usar nuestra máquina restauradora de documentos… ¡Uf! Ahora tengo que hacer todo a mano."
    },
    "!6": {
        "en": "[Hue]\nI wonder if the preparation for the meeting's going ok.",
        "pt": "[Hue]\nSerá que os preparativos da reunião estão indo bem...?",
        "es": "[Hue]\nEspero que los preparativos de la reunión vayan bien…"
    },
    "\"6": {
        "en": "[Hue]\nI heard Ryosen say that the file he requested from Hansenne is all ruined. I hope I don't get involved in that trouble.",
        "pt": "[Hue]\nOuvi o Ryosen dizer que o arquivo que ele pediu pro Hansenne tá todo arruinado. Espero não me envolver nesse problema.",
        "es": "[Hue]\nEscuché que el documento que Ryosen le pidió a Hansenne está arruinado. Espero no meterme en ese lío."
    },
    "#6": {
        "en": "[Hue]\nImpressive. That was fast enough.",
        "pt": "[Hue]\nImpressionante. Você foi rápido.",
        "es": "[Hue]\nImpresionante. Eso fue rápido."
    },
    "$6": {
        "en": "[Hue]\nGive them to me.\nI have no time to waste.",
        "pt": "[Hue]\nMe dá isso aqui.\nNão tenho tempo a perder.",
        "es": "[Hue]\nDame todo.\nNo tengo tiempo que perder."
    },
    "%6": {
        "en": "[Hue]\nCould you please sit there and wait for me while I restore this file?",
        "pt": "[Hue]\nVocê pode sentar ali e esperar enquanto eu restauro esse arquivo?",
        "es": "[Hue]\nPor favor, siéntate ahí y espera mientras restauro este documento."
    },
    "&6": {
        "en": "[Hue]\nJust don't forget that the file will be restored as fast as you prepare things for me.",
        "pt": "[Hue]\nSó não esquece que o arquivo será restaurado tão rápido quanto você conseguir esses materiais pra mim.",
        "es": "[Hue]\nNo olvides que el archivo estará listo tan rápido como tú consigas lo que necesito."
    },
    "'6": {
        "en": "[Hue]\nThere!",
        "pt": "[Hue]\nPronto!",
        "es": "[Hue]\n¡Listo!"
    },
    "(6": {
        "en": "[Hue]\nThe binding was too loose, so I re-arranged and bound the file all over again. This is how the true official document file should look like. I really think they should learn how to arrange files.",
        "pt": "[Hue]\nA encadernação estava muito frouxa, então reorganizei tudo e encadernei novamente. É assim que um verdadeiro documento oficial deve ser. Acho mesmo que eles deviam aprender a organizar arquivos.",
        "es": "[Hue]\nLa encuadernación estaba floja, así que reorganicé y reforcé todo. Ahora sí parece un documento oficial de verdad. Deberían aprender a organizar mejor sus documentos."
    },
    ")6": {
        "en": "[Hue]\nPlease, deliver this file before it's too late. The meeting's gonna begin soon.",
        "pt": "[Hue]\nPor favor, entregue esse arquivo antes que seja tarde demais. A reunião está prestes a começar.",
        "es": "[Hue]\nPor favor, entrega este documento antes de que sea demasiado tarde. La reunión está a punto de empezar."
    },
    "*6": {
        "en": "[Hue]\nHey, stop pushing me.",
        "pt": "[Hue]\nEi, para de me apressar.",
        "es": "[Hue]\nOye, deja de presionarme."
    },
    "+6": {
        "en": "[Hue]\nI have to be extra careful with this kind of work, ok? Can't you just sit quietly over there? Take a nap or something.",
        "pt": "[Hue]\nPreciso ter muito cuidado com esse tipo de trabalho, ok? Não dá pra sentar aí quietinho? Tira um cochilo ou algo assim.",
        "es": "[Hue]\nEste trabajo requiere mucho cuidado, ¿de acuerdo? ¿Por qué no te sientas y te relajas? Tómate una siesta o algo."
    },
    ",6": {
        "en": "[Hue]\nWell, finally... it's time for the meeting.",
        "pt": "[Hue]\nBem, finalmente... chegou a hora da reunião.",
        "es": "[Hue]\nBueno… llegó la hora de la reunión."
    },
    "-6": {
        "en": "[Hue]\nLike it or not... I should go in.",
        "pt": "[Hue]\nQuerendo ou não... Eu tenho que entrar.",
        "es": "[Hue]\nMe guste o no… debería entrar."
    },
    ".6": {
        "en": "[Hue]\n...........................",
        "pt": "[Hue]\n...........................",
        "es": "[Hue]\n..........................."
    },
    "/6": {
        "en": "[Hue]\n.....Ittt....Is... it still there...?",
        "pt": "[Hue]\n.....E... ele ainda está lá...?",
        "es": "[Hue]\n¿S-s-sigue ahí…?"
    },
    "06": {
        "en": "- Looks like he's thinking about something... very seriously. -",
        "pt": "- Parece que ele está pensando em algo... muito sério. -",
        "es": "(Parece que está muy metido en sus pensamientos)."
    },
    "16": {
        "en": "[Hue]\nI just decided I can't stay like this.",
        "pt": "[Hue]\nDecidi que não posso continuar assim.",
        "es": "[Hue]\nYa decidí que no puedo seguir así."
    },
    "26": {
        "en": "[Hue]\nI couldn't confess the truth when Hansenne said he ruined the cake instead of me.",
        "pt": "[Hue]\nNão consegui confessar a verdade quando o Hansenne disse que foi ele quem arruinou o bolo no meu lugar.",
        "es": "[Hue]\nNo pude decir la verdad cuando Hansenne asumió la culpa por arruinar el pastel en mi lugar."
    },
    "36": {
        "en": "[Hue]\nI was so bewildered that I lost the chance to say anything... but... I was such a coward to admit that I was the one who caused the trouble.",
        "pt": "[Hue]\nFiquei tão confuso que perdi a chance de dizer qualquer coisa... mas... fui um covarde por não admitir que fui eu quem causou o problema.",
        "es": "[Hue]\nMe desconcertó tanto que no pude decir nada… pero… Fui un cobarde y no admití que yo lo arruiné."
    },
    "46": {
        "en": "[Hue]\nI must apologize.\nBut then...",
        "pt": "[Hue]\nTenho que me desculpar.\nMas então...",
        "es": "[Hue]\nTengo que disculparme.\nPero entonces…"
    },
    "56": {
        "en": "[Hue]\nOh, I'm so embarrassed to see him face to face. Or.. how about...",
        "pt": "[Hue]\nOh, estou tão envergonhado de vê-lo cara a cara. Ou... que tal...",
        "es": "[Hue]\nAy, qué vergüenza verlo cara a cara. O… espera…"
    },
    "66": {
        "en": "[Hue]\nHere, this is the Rune-Midgart's report I took with me when everything went messy in the meeting room. Could you please give this to Ryosen?",
        "pt": "[Hue]\nAqui, este é o relatório do Rune-Midgard que levei comigo quando tudo deu errado na sala de reunião. Você poderia entregá-lo ao Ryosen?",
        "es": "[Hue]\nAquí tienes. Es el informe de Rune-Midgard que me llevé cuando todo se salió de control en la sala de reuniones. ¿Podrías dárselo a Ryosen?"
    },
    "76": {
        "en": "[Hue]\nI'm sorry to ask you this but... Could you? For this, I'll give you some Schwartzwald's Pineapple Jubilee.",
        "pt": "[Hue]\nDesculpe pedir isso, mas... você poderia? Em troca, eu te darei um pouco de Jubileu de Abacaxi de Schwartzwald.",
        "es": "[Hue]\nSé que es mucho pedir, pero… ¿Podrías hacerlo? Si lo haces, te daré un poco de Delicia helada de piña de Schwarzwald."
    },
    "86": {
        "en": "[Hue]\nPlease give this report to Ryosen.\nThank you.",
        "pt": "[Hue]\nPor favor, entregue este relatório a Ryosen.\nObrigado.",
        "es": "[Hue]\nPor favor, entrégale este informe a Ryosen.\nGracias."
    },
    "96": {
        "en": "[Hue]\nOh, I'm so embarrassed to see him face to face.",
        "pt": "[Hue]\nOh, estou tão envergonhado de vê-lo cara a cara.",
        "es": "[Hue]\nAy, qué vergüenza verlo cara a cara."
    },
    ":6": {
        "en": "[Hue]\nI'm sorry to ask you this but.. Could you?",
        "pt": "[Hue]\nDesculpe pedir isso, mas... você poderia?",
        "es": "[Hue]\nSé que es mucho pedir, pero… ¿Podrías hacerlo?"
    },
    ";6": {
        "en": "[Hue]\nAh, hello!",
        "pt": "[Hue]\nAh, olá!",
        "es": "[Hue]\nAy, ¡hola!"
    },
    "<6": {
        "en": "[Hue]\nIf it weren't for you, we wouldn't have been able to get along at all. I don't know how to thank you!",
        "pt": "[Hue]\nSe não fosse por você, a gente nunca teria conseguido se entender. Não sei como te agradecer!",
        "es": "[Hue]\nSi no fuera por ti, jamás habríamos logrado llevarnos bien. ¡No sé cómo agradecerte!"
    },
    "=6": {
        "en": "[Hue]\nHave you seen something called, ^0000FFFur^000000?\nI hear you can get it from the monsters called 'Tatacho' and 'Hillslion' in the field.",
        "pt": "[Hue]\nVocê já viu algo chamado ^0000FFPele^000000? Ouvi dizer que dá pra conseguir isso com monstros chamados 'Tatacho' e 'Leão da Montanha' no campo.",
        "es": "[Hue]\n¿Has visto algo llamado ^0000FFPiel^000000?\nEscuché que se puede obtener de los Tatacho y los Leones de montaña, que se encuentran en los campos."
    },
    ">6": {
        "en": "[Hue]\nCould you bring ^0000FFFur^000000 if you get some? I'm not asking it for free. I'll give you my Pineapple Jubilee from Schwartzwald, if you bring me ^0000FF2 Furs^000000.",
        "pt": "[Hue]\nVocê poderia trazer ^0000FFPeles^000000 se conseguir algumas? Não estou pedindo de graça. Se você me trouxer ^0000FF2 Peles^000000, eu te dou meu Jubileu de Abacaxi de Schwartzwald.",
        "es": "[Hue]\n¿Podrías traerme ^0000FFPieles^000000? No te preocupes, no te lo estoy pidiendo gratis. Si me traes ^0000FF2 Pieles^000000, te daré mi Delicia helada de piña de Schwarzwald."
    },
    "?6": {
        "en": "I don't have any, right now.",
        "pt": "Agora não tenho nenhuma.",
        "es": "En este momento no tengo ninguna."
    },
    "@6": {
        "en": "Oh, I'll give you Fur.",
        "pt": "Ok, eu dou a Pele.",
        "es": "Bien, te daré Pieles."
    },
    "A6": {
        "en": "[Hue]\nAlright, you don't have any.",
        "pt": "[Hue]\nCerto, você não tem nenhuma.",
        "es": "[Hue]\nOh, no tienes ninguna."
    },
    "B6": {
        "en": "[Hue]\nPlease give me some when you get some.",
        "pt": "[Hue]\nPor favor, me dê algumas quando conseguir.",
        "es": "[Hue]\nBueno, si consigues algunas, tráemelas."
    },
    "C6": {
        "en": "[Hue]\nAh, oh my.",
        "pt": "[Hue]\nAh, nossa.",
        "es": "[Hue]\nPor todos los dioses."
    },
    "D6": {
        "en": "[Hue]\nYou already have the Pineapple Jubilee from Schwartzwald!",
        "pt": "[Hue]\nVocê já tem o Jubileu de Abacaxi de Schwartzwald!",
        "es": "[Hue]\n¡Ya tienes la Delicia helada de piña de Schwarzwald!"
    },
    "E6": {
        "en": "[Hue]\nI think you should drink that thing fast. Otherwise, all the ice will melt and it'll taste like some kinda medicine!",
        "pt": "[Hue]\nAcho melhor tomar logo essa bebida. Senão, todo o gelo vai derreter e ela vai parecer um remédio!",
        "es": "[Hue]\nCreo que deberías beberla rápido. Si no, el hielo se derretirá y terminará sabiendo a una medicina rara."
    },
    "F6": {
        "en": "[Hue]\nAh, are you sure you want to exchange?",
        "pt": "[Hue]\nAh, tem certeza de que quer trocar?",
        "es": "[Hue]\n¿Seguro que quieres hacer el intercambio?"
    },
    "G6": {
        "en": "[Hue]\nOh, so it's the thing called, Fur??",
        "pt": "[Hue]\nAh, então isso é o que chamam de Pele??",
        "es": "[Hue]\nAh, ¿así que esto es lo que llaman Piel?"
    },
    "H6": {
        "en": "[Hue]\nAre you sure you want to exchange this for my Pineapple Jubilee?",
        "pt": "[Hue]\nTem certeza de que quer trocar isso pelo meu Jubileu de Acabaxi?",
        "es": "[Hue]\n¿De verdad quieres cambiar esto por mi Delicia helada de piña?"
    },
    "I6": {
        "en": "Sure.",
        "pt": "Com certeza.",
        "es": "Claro."
    },
    "J6": {
        "en": "[Hue]\nAhhhhh...",
        "pt": "[Hue]\nAhhhhh...",
        "es": "[Hue]\nAhhh…"
    },
    "K6": {
        "en": "[Hue]\nCome back anytime if you change your mind.",
        "pt": "[Hue]\nVolte quando quiser, se mudar de ideia.",
        "es": "[Hue]\nSi cambias de opinión, vuelve cuando quieras."
    },
    "L6": {
        "en": "[Hue]\nThank you so much.",
        "pt": "[Hue]\nMuito obrigado.",
        "es": "[Hue]\nMuchas gracias."
    },
    "M6": {
        "en": "[Hue]\nI always needed this because the weather here is colder than I expected. I'm sure this will keep me nice and warm.",
        "pt": "[Hue]\nEu realmente precisava disso, porque o clima aqui é mais frio do que eu esperava. Tenho certeza de que isso vai me manter bem aquecido.",
        "es": "[Hue]\nEsto es justo lo que necesitaba. Hace más frío de lo que pensaba por aquí. Seguro que esto me ayudará a mantenerme caliente."
    },
    "N6": {
        "en": "[Hue]\nWell, I don't think you have any Fur.",
        "pt": "[Hue]\nBom, acho que você não tem nenhuma Pele.",
        "es": "[Hue]\nMmm, no parece que tengas ninguna Piel."
    },
    "O6": {
        "en": "[Hue]\nPlease come back if you find any Fur.",
        "pt": "[Hue]\nPor favor, volte se encontrar alguma.",
        "es": "[Hue]\nRegresa si encuentras alguna Piel."
    },
    "P6": {
        "en": "[Hue]\nDon't walk around this area. It's restricted.",
        "pt": "[Hue]\nNão ande por essa área. Ela é restrita.",
        "es": "[Hue]\nNo camines por aquí. Es una zona restringida."
    },
    "Q6": {
        "en": "Hansenne",
        "pt": "Hansenne",
        "es": "Hansenne"
    },
    "R6": {
        "en": "[Hansenne]\nHow come you've got so much to carry?\nAre you perhaps on training or something?",
        "pt": "[Hansenne]\nPor que está carregando tanta coisa?\nEstá em algum tipo de treinamento?",
        "es": "[Hansenne]\n¡Qué cantidad de cosas llevas encima!\n¿Estás entrenando o algo así?"
    },
    "S6": {
        "en": "[Hansenne]\nWho's there?",
        "pt": "[Hansenne]\nQuem está aí?",
        "es": "[Hansenne]\n¿Quién anda ahí?"
    },
    "T6": {
        "en": "[Hansenne]\nWho's here?",
        "pt": "[Hansenne]\nQuem está aqui?",
        "es": "[Hansenne]\n¿Quién vino?"
    },
    "U6": {
        "en": "[Hansenne]\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nHaha, hahaha, hahahahahahahahahahaha.",
        "es": "[Hansenne]\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "V6": {
        "en": "[Hansenne]\nHmmm? What brings you here?",
        "pt": "[Hansenne]\nHmmm? O que o traz aqui?",
        "es": "[Hansenne]\n¿Mmmm? ¿Qué te trae por aquí?"
    },
    "W6": {
        "en": "[Hansenne]\nOf course, your feet brought you here!?!\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nÉ claro que seus pés o trouxeram até aqui!\nHaha, hahaha, hahahahahahahahahahaha.",
        "es": "[Hansenne]\nOh, claro, ¡tus pies te trajeron hasta aquí!\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "X6": {
        "en": "......",
        "pt": "......",
        "es": "…"
    },
    "Y6": {
        "en": "Come and look at this.",
        "pt": "Venha e dê uma olhada nisso.",
        "es": "Ven, mira esto."
    },
    "Z6": {
        "en": "[Hansenne]\nWhat are you looking at?\nSomething I said?",
        "pt": "[Hansenne]\nO que está olhando?\nAlgo que eu disse?",
        "es": "[Hansenne]\n¿Qué estás mirando?\n¿Dije algo raro?"
    },
    "[6": {
        "en": "[Hansenne]\nWhat's that?",
        "pt": "[Hansenne]\nO que é isso?",
        "es": "[Hansenne]\n¿Qué es eso?"
    },
    "\\6": {
        "en": "[Hansenne]\nAn invitation to the meeting?",
        "pt": "[Hansenne]\nUm convite para a reunião?",
        "es": "[Hansenne]\n¿Una invitación a la reunión?"
    },
    "]6": {
        "en": "[Hansenne]\nHmm, Ryosen from Rune-Midgard made it and...Hue from Schwartzwald agreed to sign it too?",
        "pt": "[Hansenne]\nHmm, Ryosen de Rune-Midgard fez isso e... Hue de Schwartzwald concordou em assinar também?",
        "es": "[Hansenne]\nMmm, ¿la hizo Ryosen de Rune-Midgard, y Hue de Schwarzwald también la firmó?"
    },
    "^6": {
        "en": "[Hansenne]\nHmmm, that's not funny at all.",
        "pt": "[Hansenne]\nHmmm, isso não tem graça nenhuma.",
        "es": "[Hansenne]\nMmm, no me hace gracia."
    },
    "_6": {
        "en": "[Hansenne]\nThey're so boring. They always report to me after making all the decisions. No sense of humor... so stubborn and strict... They're totally not my style.",
        "pt": "[Hansenne]\nEles são tão chatos. Sempre me reportam depois de tomar todas as decisões. Sem senso de humor... tão teimosos e rígidos... Não têm nada a ver comigo.",
        "es": "[Hansenne]\nQué aburrido. Siempre me avisan después de tomar todas las decisiones. Sin sentido del humor… tan tercos y estrictos… No son mi estilo."
    },
    "`6": {
        "en": "[Hansenne]\nAnyway, give it to me.\nI should have a look at least.",
        "pt": "[Hansenne]\nDe qualquer forma, me dê isso.\nEu deveria dar uma olhada, pelo menos.",
        "es": "[Hansenne]\nEn fin, dámela.\nAl menos debería echarle un vistazo."
    },
    "a6": {
        "en": "[Hansenne]\nYou should take a rest while I'm reading this. Oh, you should have some Poring Candy from Rune-Midgard. It's terribly sour and sometimes salty. Funny taste, huh?",
        "pt": "[Hansenne]\nVocê devia descansar enquanto eu leio isso. Ah, devia provar um Doce de Poring de Rune-Midgard. É terrivelmente azedo e às vezes salgado. Um gosto engraçado, né?",
        "es": "[Hansenne]\nDeberías descansar mientras leo esto. Oh, aquí tienes un Dulce de Poring de Rune-Midgard. Es ridículamente ácido y, a veces, salado. Qué sabor más raro, ¿eh?"
    },
    "b6": {
        "en": "[Hansenne]\nHmmm? Are you from Rune-Midgard?",
        "pt": "[Hansenne]\nHmmm? Você é de Rune-Midgard?",
        "es": "[Hansenne]\n¿Mmmm? ¿Eres de Rune-Midgard?"
    },
    "c6": {
        "en": "[Hansenne]\nThen where's the person from Rude Midgard? Hahahahahah, do you get my joke?",
        "pt": "[Hansenne]\nEntão onde está a pessoa de Rude Midgard? Hahahahahah, entendeu minha piada?",
        "es": "[Hansenne]\nEntonces, ¿dónde está la persona de Rudo-Midgarts? ¡Ja, ja, ja! ¿Entiendes la broma?"
    },
    "d6": {
        "en": "[Hansenne]\nMmmmmm~",
        "pt": "[Hansenne]\nMmmmmm~",
        "es": "[Hansenne]\nMmm."
    },
    "e6": {
        "en": "- Hansenne picks up the file -\n- and suddenly gets serious -\n- while turning the pages... -",
        "pt": "- Hansenne pega o arquivo -\n- e de repente fica sério -\n- enquanto vira as páginas... -",
        "es": "(Hansenne toma el archivo\ny, de repente, se pone serio\nmientras pasa las páginas.)"
    },
    "f6": {
        "en": "- Hansenne drops some kind of liquid on the file document, and carefully looks at it. -",
        "pt": "- Hansenne derrama algum tipo de líquido no documento e observa com atenção. -",
        "es": "(Hansenne derrama un líquido extraño sobre el documento y lo examina detenidamente.)"
    },
    "g6": {
        "en": "[Hansenne]\nMeeting Schedule... on the Umpth day, from then-o'clock to later-o'clock!\nHaha, hahaha, hahahahahahahahaha.\nMeeting Schedule, shmeating schedule... Beating Schedule!!",
        "pt": "[Hansenne]\nAgenda da reunião... no dia Tal, de então até mais tarde!\nHaha, hahaha, hahahahahahahahahahaha.\nAgenda de reuniões, besteira de reunião... Uma agenda ótima!",
        "es": "[Hansenne]\nHorario de la reunión, tal día, de tal hora a tal otra.\n¡Ja, ja, ja, ja, ja, ja, ja, ja!\nHorario de la reunión, reunión del horario… ¡Más bien horario de la depresión!"
    },
    "h6": {
        "en": "[Hansenne]\nLocation... Rune-Midgart's camp!\nRude-Midgard's camp!?!?\nAre they camping in that place??\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nLocal... acampamento de Rune-Midgard!\nAcampamento de Rude-Midgard!?!?\nEles estão acampando nesse lugar??\nHaha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nUbicación… ¡El campamento de Rune-Midgard!\n¡¿El campamento de Rudo-Midgarts?!\n¡¿Están acampando ahí?!\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "i6": {
        "en": "[Hansenne]\nObjectives... to report on the researching progress of tracking Satan Morroc and of the Ash-Vacuum!",
        "pt": "[Hansenne]\nObjetivos... relatar o progresso da pesquisa sobre a busca do Imperador Morroc e do Ash-Vacuum!",
        "es": "[Hansenne]\nObjetivos… presentar avances en la investigación sobre el rastreo de Satán Morroc y AshVacuum…"
    },
    "j6": {
        "en": "[Hansenne]\nAsh-Vacuum!\nAsh-Vacuum... what is that, a homemaker's device???\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nAsh-Vacuum!\nAsh-Vacuum... o que é isso, um aparelho de dona de casa???\nHaha, hahaha, hahahahahahahahahahaha.",
        "es": "[Hansenne]\n¡Ash Vacuum!\nAshVacuum… ¿Qué es eso? ¿Una marca de aspiradora?\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "k6": {
        "en": "[Hansenne]\n...and a very useless one which vacuums only ash!\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\n...e um bem inútil, que só aspira cinza!\nHaha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nY una muy inútil que solo aspira ceniza…\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "l6": {
        "en": "[Hansenne]\nEhhhhh? And what's this? Having some time to get to know each other???...Pffthahahahaha... Aaahahahahaha.",
        "pt": "[Hansenne]\nEhhhhhh? E isso aqui? Ter um tempo para se conhecerem melhor???... Pffthahahahaha... Aaahahahahaha.",
        "es": "[Hansenne]\n¿Eh? ¿Y qué es esto? Conocernos mejor… ¡Ja, ja, ja! ¡Ja, ja, ja, ja!"
    },
    "m6": {
        "en": "What's so funny?!",
        "pt": "Qual é a graça?",
        "es": "¡¿Qué tiene de gracioso?!"
    },
    "n6": {
        "en": "Hey, just sign this thing.",
        "pt": "Ei, apenas assine este documento.",
        "es": "Ya, firma esto de una vez."
    },
    "o6": {
        "en": "[Hansenne]\nHaha...get to know each other... Pfftahahaha.\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nHaha... se conhecerem melhor... Pfftahahaha.\nHaha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nJa, ja… Conocernos mejor… ¡Ja, ja, ja, ja!\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "p6": {
        "en": "[Hansenne]\nPhew! Excuse me!\nI can't help it! I can't stand this! What the heck!!! What do we have to know about each other??? Hahaha!",
        "pt": "[Hansenne]\nUfa! Com licença!\nNão tem jeito! Eu não aguento isso! Mas que droga!!! Por que a gente precisa se conhecer melhor??? Hahaha!",
        "es": "[Hansenne]\n¡Uf! ¡Perdón!\n¡No puedo evitarlo! ¡No puedo creerlo! ¡¿Qué demonios?! ¿Por qué tendríamos que conocernos mejor? ¡Ja, ja, ja!"
    },
    "q6": {
        "en": "- Hansenne signs the paper -\n- with a shaking hand -\n- still laughing out loud -",
        "pt": "- Hansenne assina o papel -\n- com uma mão trêmula -\n- ainda rindo alto -",
        "es": "(Hansenne firma el papel\ncon la mano temblorosa\ny aún riéndose a carcajadas)."
    },
    "r6": {
        "en": "[Hansenne]\nPuhhhh-haha, this is unbelievable. Ryosen's a very funny guy. Well, he wouldn't know how funny he is... Haha, you should tell him that. Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nPuhhhh-haha, isso é inacreditável. Ryosen é um cara muito engraçado. Bem, ele nem sabe o quanto é engraçado... Haha, você devia dizer isso pra ele. Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\n¡Pf! ¡Ja, ja! Esto es increíble. Ryosen es un tipo muy gracioso. Ni siquiera sabe lo divertido que es… ¡Ja, ja! Deberías decírselo. ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "s6": {
        "en": "[Hansenne]\nAhhh, wait. I didn't finish reading it.",
        "pt": "[Hansenne]\nAhhh, espere. Eu não terminei de ler.",
        "es": "[Hansenne]\nAh, espera. No terminé de leer."
    },
    "t6": {
        "en": "[Hansenne]\nI didn't finish ridding it.",
        "pt": "[Hansenne]\nEu não terminei de zoar isso.",
        "es": "[Hansenne]\nNo terminé de librarme de esto."
    },
    "u6": {
        "en": "[Hansenne]\nHush! Please don't talk! We must pray now!",
        "pt": "[Hansenne]\nSilêncio! Por favor, não fale! Precisamos orar agora!",
        "es": "[Hansenne]\n¡Silencio! ¡No hables! ¡Es momento de rezar!"
    },
    "v6": {
        "en": "- He takes a bow silently, -\n- toward the sky, -\n- with his eyes firmly closed. -",
        "pt": "- Ele faz uma reverência silenciosa, -\n- em direção ao céu, -\n- com seus olhos bem fechados. -",
        "es": "(Hace una reverencia\nal cielo en silencio,\ncon los ojos bien cerrados)."
    },
    "w6": {
        "en": "[Hansenne]\nI got it, I got it. I should go to the meeting. Ryosen's really a funny guy, if you know what I mean. Please, thank him for entertaining me. Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nJá sei, já sei. Eu tenho que ir para a reunião. Ryosen é realmente um cara engraçado, se é que me entende. Por favor, agradeça a ele por me divertir. Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nYa lo sé, ya lo sé. Debería ir a la reunión. Ryosen es muy gracioso, si sabes a lo que me refiero. Dale las gracias por el entretenimiento. ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "x6": {
        "en": "[Hansenne]\nHmm? You again?",
        "pt": "[Hansenne]\nHmm? Você de novo?",
        "es": "[Hansenne]\n¿Mmm? ¿Tú otra vez?"
    },
    "y6": {
        "en": "[Hansenne]\nWhat are you doing here?",
        "pt": "[Hansenne]\nO que está fazendo aqui?",
        "es": "[Hansenne]\n¿Qué haces aquí?"
    },
    "z6": {
        "en": "I missed you.",
        "pt": "Senti sua falta.",
        "es": "Te extrañaba."
    },
    "{6": {
        "en": "I came to pick up the requested document.",
        "pt": "Vim buscar o documento solicitado.",
        "es": "Vine a recoger el documento solicitado."
    },
    "|6": {
        "en": "[Hansenne]\nYou what?",
        "pt": "[Hansenne]\nO quê?",
        "es": "[Hansenne]\n¿Que qué?"
    },
    "}6": {
        "en": "[Hansenne]\nYou missed me? Don't expect a kiss! Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nVocê sentiu minha falta? Não espere um beijo! Haha, hahaha, hahahahahahahahahahaha.",
        "es": "[Hansenne]\n¿Me extrañaste? ¡No esperes un beso! ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "~6": {
        "en": "[Hansenne]\nA requested document? Did Ryosen send you?",
        "pt": "[Hansenne]\nUm documento solicitado? Ryosen te mandou?",
        "es": "[Hansenne]\n¿Un documento solicitado? ¿Te envió Ryosen?"
    },
    "6": {
        "en": "[Hansenne]\nHmmmmm.\nWait for me here. Now, where did I put it...?",
        "pt": "[Hansenne]\nHmmmmm.\nEspere aqui. Agora, onde foi que eu coloquei...?",
        "es": "[Hansenne]\nMmm…\nEspera aquí. A ver, ¿dónde lo puse…?"
    },
    "gDYM": {
        "en": "[Hansenne]\nHmmmmm~?",
        "pt": "[Hansenne]\nHmmmmm~?",
        "es": "[Hansenne]\n¿Mmm?"
    },
    "gTYM": {
        "en": "[Hansenne]\nAhhhh!\nHmmmmm, right, right!",
        "pt": "[Hansenne]\nAhhhh!\nHmmmmm, certo, certo!",
        "es": "[Hansenne]\n¡Ahhhh!\nMmm, ¡claro!"
    },
    "gjYM": {
        "en": "[Hansenne]\nIt's gone!",
        "pt": "[Hansenne]\nSumiu!",
        "es": "[Hansenne]\n¡Desapareció!"
    },
    "gzYM": {
        "en": "[Hansenne]\nI lost it. I think I might have dropped it into the river or something when I played treasure-hunting on a bridge!",
        "pt": "[Hansenne]\nEu perdi. Acho que devo ter deixado cair no rio ou algo assim quando fui brincar de caça ao tesouro numa ponte!",
        "es": "[Hansenne]\nLo perdí. Creo que se me cayó al río o algo así cuando jugaba a la búsqueda del tesoro en un puente."
    },
    "hDYM": {
        "en": "[Hansenne]\nBut, you know, the funny thing is... I heard my parents picked me up on a bridge when I was a baby, and now I lost the document on a bridge! What a coincidence! Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nMas, sabe, o engraçado é... Ouvi dizer que meus pais me pegaram numa ponte quando eu era bebê, e agora perdi o documento numa ponte! Que coincidência! Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nPero ¿sabes qué es lo más gracioso? Escuché que mis padres me encontraron en un puente cuando era un bebé, ¡y ahora perdí el documento en un puente! ¡Qué casualidad! ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "hTYM": {
        "en": "[Hansenne]\nIt'll take time to make it all over. Although... Hmm... Should I go fishing and catch that thing~? Those pussycats on the South-West can teach us fishing, you know.",
        "pt": "[Hansenne]\nVai levar um tempo pra refazer tudo. Embora... Hmm... Será que eu devia pescar e pegar aquilo~? Aquelas gatinhas do sudoeste podem ensinar a gente a pescar, sabia?",
        "es": "[Hansenne]\nVa a tomar tiempo hacer uno nuevo. Aunque… Mmm… ¿Y si  intento pescarlo? Los michis del suroeste pueden enseñarnos cómo hacerlo, ¿sabes?"
    },
    "hjYM": {
        "en": "[Hansenne]\nMaybe we can catch that document with a fishing rod if we're lucky! Wow!",
        "pt": "[Hansenne]\nTalvez a gente consiga pegar o documento com uma vara de pesca, se tiver sorte! Uau!",
        "es": "[Hansenne]\nSi tenemos suerte, al vez podamos recuperar el documento con una caña de pescar… ¡Guau!"
    },
    "hzYM": {
        "en": "[Hansenne]\nCool, you found it!",
        "pt": "[Hansenne]\nLegal, você encontrou!",
        "es": "[Hansenne]\nIncreíble, ¡lo encontraste!"
    },
    "iDYM": {
        "en": "[Hansenne]\nMmmm, I'm sure this is the one I made, just by looking at this overall shape.",
        "pt": "[Hansenne]\nMmmm, tenho certeza de que fui eu quem fiz isso, só de olhar o formato.",
        "es": "[Hansenne]\nMmm, con solo ver la forma, estoy seguro de que es el que preparé yo."
    },
    "iTYM": {
        "en": "[Hansenne]\nHmmmmm, but then... I'm afraid Ryosen would explode when he sees this! Boom!!!",
        "pt": "[Hansenne]\nHmmmmm, mas... acho que o Ryosen vai explodir quando vir isso! Bum!",
        "es": "[Hansenne]\nMmm, pero entonces… Me temo que Ryosen explotará cuando lo vea. ¡Bum!"
    },
    "ijYM": {
        "en": "[Hansenne]\nSchwartzwald people have some talent in restoring things like this... Why don't you ask Hue to restore this?",
        "pt": "[Hansenne]\nO pessoal de Schwartzwald tem talento pra restaurar coisas assim... Por que você não pede pro Hue consertar isso?",
        "es": "[Hansenne]\nLos de Schwarzwald son buenos reparando cosas como esta… ¿Por qué no le pides a Hue que lo restaure?"
    },
    "izYM": {
        "en": "[Hansenne]\nHe'd scream so hard and the windows might break. But he'll do it. Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nEle vai gritar tanto que as janelas podem quebrar. Mas ele vai fazer. Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nVa a gritar tan fuerte que puede llegar a romper las ventanas. ¡Pero lo hará! ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "jDYM": {
        "en": "[Hansenne]\nHmmmmm, it's all screwed up. I'm afraid Ryosen would explode when he sees this! Boom!!!",
        "pt": "[Hansenne]\nHmmmmm, está todo estragado. Tô com medo do Ryosen explodir quando vir isso! Bum!!!",
        "es": "[Hansenne]\nMmm, esto es un desastre. Me temo que Ryosen explotará cuando lo vea. ¡Bum!"
    },
    "jTYM": {
        "en": "[Hansenne]\nHmmmmm~ It's about time.",
        "pt": "[Hansenne]\nHmmmmm~ Já estava na hora.",
        "es": "[Hansenne]\nMmm. Ya es la hora."
    },
    "jjYM": {
        "en": "[Hansenne]\nI don't wanna get in trouble. I should hurry up.",
        "pt": "[Hansenne]\nNão quero me meter em problemas. É melhor eu me apressar.",
        "es": "[Hansenne]\nNo quiero problemas. Debería apurarme."
    },
    "jzYM": {
        "en": "[Hansenne]\nHaha, hahaha....",
        "pt": "[Hansenne]\nHaha, hahaha....",
        "es": "[Hansenne]\n¡Ja, ja, ja, ja!"
    },
    "kDYM": {
        "en": "[Hansenne]\nThat friend of yours never gets my jokes... My sense of humor is... just... out of his league!! Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nEsse seu amigo nunca entende minhas piadas... Meu senso de humor está... além da capacidade dele!! Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nEse amigo tuyo nunca entiende mis bromas… ¡Mi sentido del humor está… en otro nivel! ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "kTYM": {
        "en": "[Hansenne]\nHuh? You again?",
        "pt": "[Hansenne]\nO quê? Você de novo?",
        "es": "[Hansenne]\n¿Eh? ¿Tú otra vez?"
    },
    "kjYM": {
        "en": "[{0}]\nWhy did you do that?",
        "pt": "[{0}]\nPor que você fez isso?",
        "es": "[{0}]\n¿Por qué hiciste eso?"
    },
    "kzYM": {
        "en": "[Hansenne]\nHehhhhh??? What are you talking about? If you wanna blame me for anything, tell me the reason first~ Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nHehhhhh??? Do que você está falando? Se quiser me culpar de alguma coisa, diga o motivo primeiro~ Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\n¿Eh? ¿De qué estás hablando? Si me vas a culpar de algo, al menos dame una razón primero. ¡Ja, ja, ja, ja! ¡Ja, ja, ja, ja, ja, ja, ja!"
    },
    "lDYM": {
        "en": "[{0}]\nI know you're not the one who ruined the cake. I saw it. It was Hue! I saw him clearly when he pressed his hand on the cake when the Thief Bug came out.",
        "pt": "[{0}]\nEu sei que não foi você quem estragou o bolo. Eu vi. Foi o Hue! Eu vi claramente quando ele apoiou a mão no bolo quando o Ladrão apareceu.",
        "es": "[{0}]\nSé que no arruinaste ese pastel. Lo vi. ¡Fue Hue! Vi claramente cómo apoyó la mano sobre el pastel cuando apareció el Bicho ladrón."
    },
    "lTYM": {
        "en": "[Hansenne]\nWell... Who cares who did it? It was just a mistake. Nothing's gonna change even if we find out who did it. The cake is still ruined, isn't it?",
        "pt": "[Hansenne]\nBom... Quem liga pra quem fez isso? Foi só um acidente. Nada vai mudar mesmo se a gente descobrir quem foi. O bolo está estragado do mesmo jeito, não está?",
        "es": "[Hansenne]\nBueno… ¿Y qué importa quién lo hizo? Fue solo un error. Nada cambiará aunque sepamos quién lo hizo. El pastel sigue arruinado, ¿no?"
    },
    "ljYM": {
        "en": "[Hansenne]\nHmmmmm... or... I don't know. Maybe I'm thankful that he restored my garbage looking file...?",
        "pt": "[Hansenne]\nHmmmmm... ou... não sei. Talvez eu esteja grato por ele ter restaurado meu arquivo que parecia lixo...?",
        "es": "[Hansenne]\nMmm… O… No lo sé. Tal vez es mi forma de agradecer que haya restaurado el documento que estaba destrozado…"
    },
    "lzYM": {
        "en": "[{0}]\nBut... You were blamed for it. Aren't you feeling bad? It's unfair!",
        "pt": "[{0}]\nMas... Foi você quem levou a culpa. Você não se sente mal? Isso não é justo!",
        "es": "[{0}]\nPero… Te culparon a ti. ¿No te sientes mal? ¡Es injusto!"
    },
    "mDYM": {
        "en": "[Hansenne]\nWell, not really.\nRyosen could be very rough when he gets freaked out, but he will forget about all that soon...",
        "pt": "[Hansenne]\nBom, na verdade, não.\nRyosen pode ser bem bruto quando se apavora, mas ele logo esquece tudo isso...",
        "es": "[Hansenne]\nBueno, no tanto.\nRyosen puede ser muy brusco cuando se altera, pero pronto se le olvida…"
    },
    "mTYM": {
        "en": "[Hansenne]\nI understand. He was upset.",
        "pt": "[Hansenne]\nEu entendo. Ele ficou chateado.",
        "es": "[Hansenne]\nLo entiendo. Estaba molesto."
    },
    "mjYM": {
        "en": "[Hansenne]\nYou see, he brought that cake for all of us in there. He wouldn't normally do that, but I guess he wanted to be nice. But then, poof~ the cake was ruined.",
        "pt": "[Hansenne]\nVeja, ele trouxe aquele bolo pra todos nós ali. Normalmente ele não faz isso, mas acho que queria ser gentil. E aí, puf~ o bolo foi pro saco.",
        "es": "[Hansenne]\nMira, él trajo ese pastel para todos nosotros. Normalmente no lo haría, pero supongo que quería ser amable. Y luego, ¡puf! El pastel se arruinó."
    },
    "mzYM": {
        "en": "[Hansenne]\nHe must've been so upset that we all couldn't share that cake. Isn't it kinda cute? Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nEle deve ter ficado muito chateado por a gente não poder compartilhar aquele bolo. Não é meio fofo? Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nDebe haber estado muy molesto porque no pudimos compartirlo. ¿No es algo tierno? ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "nDYM": {
        "en": "[Hansenne]\nWell, it's nothing big. Don't you think?",
        "pt": "[Hansenne]\nBem, não é nada demais. Você não acha?",
        "es": "[Hansenne]\nBueno, no es para tanto. ¿No te parece?"
    },
    "nTYM": {
        "en": "[Hansenne]\nHe'll be ok soon. He'll get to thinking that it wasn't actually a big deal.",
        "pt": "[Hansenne]\nEle vai ficar bem logo. Vai perceber que não foi tão grave assim.",
        "es": "[Hansenne]\nSe le pasará pronto. Se dará cuenta de que en realidad no era gran cosa."
    },
    "njYM": {
        "en": "[Hansenne]\nBut the thing is that... the relationship between Ryosen and Hue isn't looking good at all. Why don't you help them get along with each other?",
        "pt": "[Hansenne]\nMas a questão é que... o relacionamento entre Ryosen e Hue não está nada bom. Por que você não ajuda eles a se entenderem?",
        "es": "[Hansenne]\nPero el caso es que… la relación entre Ryosen y Hue no pinta nada bien. ¿Por qué no los ayudas a llevarse mejor?"
    },
    "nzYM": {
        "en": "[Hansenne]\nSorry for asking these things of you. And... here's Arunafeltz's Desert Sandwich. It's nothing special but... tastes pretty good.",
        "pt": "[Hansenne]\nDesculpa por te pedir essas coisas. E... aqui está o Sanduíche do Deserto de Arunafeltz. Não é nada demais, mas... tem um gosto até bom.",
        "es": "[Hansenne]\nPerdón por pedirte esto. Y… aquí está el Sándwich del desierto de Arunafeltz. No es nada especial pero… está bastante bueno."
    },
    "oDYM": {
        "en": "[Hansenne]\nThank you for doing me a favor. Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nObrigado por me fazer esse favor. Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nGracias por hacerme este favor. ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "oTYM": {
        "en": "[Hansenne]\nThe relationship between Ryosen and Hue isn't looking good at all. Why don't you help them get along with each other?",
        "pt": "[Hansenne]\nO relacionamento entre Ryosen e Hue não está nada bom. Por que você não ajuda eles a se entenderem?",
        "es": "[Hansenne]\nLa relación entre Ryosen y Hue no pinta nada bien. ¿Por qué no los ayudas a llevarse mejor?"
    },
    "ojYM": {
        "en": "[Hansenne]\nAh, it's you, adventurer.",
        "pt": "[Hansenne]\nAh, é você, viajante.",
        "es": "[Hansenne]\nAh, eres tú, trotamundos."
    },
    "ozYM": {
        "en": "[Hansenne]\nI heard about you from the Official. Thank you so much for helping us.",
        "pt": "[Hansenne]\nO Oficial me falou de você. Muito obrigado por nos ajudar.",
        "es": "[Hansenne]\nEl oficial me habló de ti. Muchas gracias por ayudarnos."
    },
    "pDYM": {
        "en": "[Hansenne]\nAnyways.. I wonder if you have seen a ^0000FFPeaked Hat^000000. I heard the monster, 'Tatacho' has that hat.",
        "pt": "[Hansenne]\nDe qualquer forma... será que você já viu um ^0000FFChapéu Pontudo^000000? Ouvi dizer que o monstro 'Tatacho' tem esse chapéu.",
        "es": "[Hansenne]\nEn fin… Me pregunto si viste un ^0000FFSombrero puntiagudo^000000. Oí que los Tatacho llevan esos sombrero."
    },
    "pTYM": {
        "en": "[Hansenne]\nCan you give me a ^0000FFPeaked Hat^000000 if you have any? I'm not asking for free. For ^0000FF2 Peaked Hats^000000, I'll give you my special dessert!",
        "pt": "[Hansenne]\nVocê pode me dar um ^0000FFChapéu Pontudo^000000 se tiver algum? Não estou pedindo de graça. Por ^0000FF2 Chapéus Pontudos^000000, eu te dou minha sobremesa especial!",
        "es": "[Hansenne]\n¿Me darías un ^0000FFSombrero puntiagudo^000000 si tienes alguno? No te lo estoy pidiendo gratis. ¡Te daré mi postre especial a cambio de ^0000FF2 Sombreros puntiagudos^000000!"
    },
    "pjYM": {
        "en": "Sure",
        "pt": "Com certeza",
        "es": "Claro."
    },
    "pzYM": {
        "en": "[Hansenne]\nNo way?",
        "pt": "[Hansenne]\nDe jeito nenhum?",
        "es": "[Hansenne]\n¿De ninguna manera?"
    },
    "qDYM": {
        "en": "[Hansenne]\nI'd say, yes way?\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nEu diria... de jeito sim!\nHaha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nYo diría que sí.\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "qTYM": {
        "en": "[Hansenne]\n...Huh?",
        "pt": "[Hansenne]\n...Huh?",
        "es": "[Hansenne]\n¿…Eh?"
    },
    "qjYM": {
        "en": "[Hansenne]\nOh, it looks like you already have the Arunafeltz's Desert Sandwich.",
        "pt": "[Hansenne]\nOh, parece que você já tem o Sanduíche do Deserto de Arunafeltz!",
        "es": "[Hansenne]\nOh, parece que ya tienes el Sándwich del desierto de Arunafeltz."
    },
    "qzYM": {
        "en": "[Hansenne]\nYou should eat that up before it gets rotten. Maybe it's gone bad already. Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nÉ melhor comer isso antes que estrague. Talvez já tenha estragado. Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nDeberías comértelo antes de que se eche a perder. Tal vez ya esté podrido. ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "rDYM": {
        "en": "[Hansenne]\nAh!!! You have it?",
        "pt": "][Hansenne]\nAh!!! Você tem mesmo?",
        "es": "[Hansenne]\n¡Ah! ¿Lo tienes?"
    },
    "rTYM": {
        "en": "[Hansenne]\nOh, you really have those!",
        "pt": "[Hansenne]\nOh, você realmente tem!",
        "es": "[Hansenne]\n¡Oh, realmente los tienes!"
    },
    "rjYM": {
        "en": "[Hansenne]\nAre you sure you want to give these to me?",
        "pt": "[Hansenne]\nTem certeza de que quer me dar isso?",
        "es": "[Hansenne]\n¿De veras quieres dármelos?"
    },
    "rzYM": {
        "en": "[Hansenne]\nNo way. Yes way. This way. That way. Haha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nSem chance. Com chance. Por aqui. Por ali. Haha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\nNo. Sí. Así. Asá. ¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "sDYM": {
        "en": "[Hansenne]\nOhhhhh, thank you!\nEhhmmm, thank you!\nGeeeee, thank you!\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nOhhhhh, obrigado!\nEhhmmm, obrigado!\nGeeeee, obrigado!\nHaha, hahaha, hahahahahahahahahahaha.",
        "es": "[Hansenne]\nOh, ¡gracias!\nEm, ¡gracias!\nEh, ¡gracias!\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "sTYM": {
        "en": "[Hansenne]\nYou haven't got any.",
        "pt": "[Hansenne]\nVocê não tem nenhum.",
        "es": "[Hansenne]\nNo tienes nada."
    },
    "sjYM": {
        "en": "[Hansenne]\nHow about getting some?\nHaha, hahaha, hahahahahahahahaha.",
        "pt": "[Hansenne]\nQue tal conseguir alguns?\nHaha, hahaha, hahahahahahahahaha.",
        "es": "[Hansenne]\n¿Qué tal si consigues algunos?\n¡Ja, ja, ja, ja, ja, ja, ja, ja!"
    },
    "szYM": {
        "en": "[Hansenne]\nSasquatch Hydra!!!",
        "pt": "[Hansenne]\nSasquatch Hydra!!!",
        "es": "[Hansenne]\n¡Sasquatch Hidra!"
    }
}