{
    "QI/hCA": {
        "en": "Please try again after installing a special item.",
        "pt": "Tente novamente depois de instalar um item especial.",
        "es": "Vuelve a intentarlo después de que hayas instalado un objeto especial."
    },
    "QY/hCA": {
        "en": "[Adimn]\nWide Area Timer Applied Version",
        "pt": "[Adimn]\nVersão aplicada do temporizador de área ampla",
        "es": "[Adimn]\nVersión con temporizador de zona amplia aplicado."
    },
    "Qo/hCA": {
        "en": "[Adimn]\n0614_normal\nDisplay Box",
        "pt": "[Adimn]\n0614_normal\nCaixa de apresentação",
        "es": "[Adimn]\n0614_normal\nMostrar Caja."
    },
    "Q4/hCA": {
        "en": "[Adimn]\nHide Box",
        "pt": "[Adimn]\nOcultar caixa",
        "es": "[Adimn]\nOcultar Caja."
    },
    "RI/hCA": {
        "en": "Mariage",
        "pt": "Mariaju",
        "es": "Matrimonio"
    },
    "RY/hCA": {
        "en": "[Mariage]\nI'll let you choose the level of the monsters here. Be aware mobs still have their own abilities.",
        "pt": "[Mariaju]\nPara simular o Calabouço da Torre de Geffen, escolha o nível dos monstros que devem aparecer.",
        "es": "[Mariage]\nTe dejaré elegir el nivel de los monstruos aquí. Ten en cuenta que los monstruos tienen sus propias habilidades."
    },
    "Ro/hCA": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "R4/hCA": {
        "en": "LV99~110",
        "pt": "Nível 99~110",
        "es": "Nv.99~110."
    },
    "SI/hCA": {
        "en": "LV160~",
        "pt": "Nível 160~",
        "es": "Nv.160~."
    },
    "SY/hCA": {
        "en": "[Mariage]\nSpeak to me again if you change your mind.",
        "pt": "[Mariaju]\nSe mudar de ideia, estarei aqui.",
        "es": "[Mariage]\nHáblame de nuevo si cambias de opinión."
    },
    "So/hCA": {
        "en": "[Mariage]\nWhere did the party leader go? I need the leader to get ready...",
        "pt": "[Mariaju]\nSó posso conversar com a liderança do seu grupo...",
        "es": "[Mariage]\n¿Adónde fue el líder del grupo? Necesito que el líder se prepare…"
    },
    "S4/hCA": {
        "en": "Subtly less shiny grass",
        "pt": "Planta Cintilante",
        "es": "Subtly less shiny grass"
    },
    "TI/hCA": {
        "en": "Mariage: This place will soon become a hunting ground. I'll see myself out.",
        "pt": "Mariaju: Em breve, esse lugar ficará cheio de monstros, vou fechar a porta de saída.",
        "es": "Mariage: Este lugar pronto se convertirá en un coto de caza. Me voy."
    },
    "TY/hCA": {
        "en": "Mariage: Good luck~",
        "pt": "Mariaju: Boa sorte~",
        "es": "Mariage: Buena suerte~."
    },
    "To/hCA": {
        "en": "Stranger",
        "pt": "Estranho",
        "es": "Extraño"
    },
    "T4/hCA": {
        "en": "The body of a Stranger. He probably died while wandering around.",
        "pt": "O cadáver de um viajante. Deve ter morrido enquanto explorava por aqui.",
        "es": "El cuerpo de un extraño. Probablemente murió mientras deambulaba por ahí."
    },
    "UI/hCA": {
        "en": "I don't care.",
        "pt": "Aperte F para condolências",
        "es": "No me importa."
    },
    "UY/hCA": {
        "en": "Let's search his body.",
        "pt": "Vaculhar o cadáver",
        "es": "Inspeccionemos su cuerpo."
    },
    "Uo/hCA": {
        "en": "It's probably best to respect the dead.",
        "pt": "Você prestou condolências ao morto e foi embora.",
        "es": "Probablemente sea mejor respetar a los muertos."
    },
    "U4/hCA": {
        "en": "I see a memo that seems to have been hastily scribbled in his pocket. The adventurer's name was Walter.",
        "pt": "Você vê um bilhete rabiscado às pressas no bolso dele. Dá para presumir que o nome desse aventureiro era Walter.",
        "es": "Veo una nota que parece haber sido escrita a toda prisa en su bolsillo. El nombre del aventurero era Walter."
    },
    "VI/hCA": {
        "en": "[Adventurer's Records]\nMy name is Walter, and I keep this record so that adventurers who will visit in the future will not make the same mistakes I have.",
        "pt": "[Bilhete]\nMeu nome é Walter. Estou escrevendo este bilhete para que os próximos aventureiros não cometam os erros que cometi quando visitei este lugar.",
        "es": "[Registro de trotamundo]\nMe llamo Walter y guardo este registro para que los trotamundos que nos visiten en el futuro no cometan los mismos errores que yo."
    },
    "VY/hCA": {
        "en": "[Adventurer's Records]\nOn the first day of the adventure, I couldn't overcome my curiosity to touch the stone slab of a strange sculpture near here, and I woke up the one who shouldn't have.",
        "pt": "[Bilhete]\nNo primeiro dia, não resisti à tentação e toquei numa estranha escultura. E acordei aquele que não devia ser acordado.",
        "es": "[Registro de trotamundo]\nEl primer día de la aventura, no pude vencer mi curiosidad por tocar la losa de piedra de una extraña escultura que había cerca, y desperté a quien no debía."
    },
    "Vo/hCA": {
        "en": "[Adventurer's Records]\nNow, in front of my eyes, the ancient king has revived and is wandering. Maybe he doesn't have memories of his past life? One thing is certain, he will kill me.",
        "pt": "[Bilhete]\nAgora, diante dos meus olhos, o antigo monarca ressuscitou e está vagando por aí. Ele provavelmente não tem memória de sua vida anterior, mas uma coisa é certa: ele vai te matar.",
        "es": "[Registro de trotamundo]\nAhora, ante mis ojos, el antiguo rey ha revivido y está deambulando. ¿Será que no tiene recuerdos de su vida pasada? Solo estoy seguro de una cosa: me matará."
    },
    "V4/hCA": {
        "en": "[Adventurer's Records]\nTo any adventurers in the future, I hope you will not make the same mistakes. If you see a suspicious stone slab, ignore it. Just keep moving...",
        "pt": "[Bilhete]\nFuturos aventureiros, não cometam o mesmo erro. Não mostrem interesse naquela estranha escultura.",
        "es": "[Registro de trotamundo]\nA los trotamundos del futuro, espero que no cometan los mismos errores. Si ven una losa de piedra sospechosa, ignórenla. Solo sigan avanzando…"
    },
    "WI/hCA": {
        "en": "[Adventurer's Records]\nAgain, don't touch the stone slab! No matter how attractive it may be, you must keep walking!",
        "pt": "[Bilhete]\nEu repito, nunca toque na Escultura Estranha. Quaisquer que sejam as tentações, ignore-as.",
        "es": "[Registro de trotamundo]\nDe nuevo, ¡no toquen la losa de piedra! Por muy llamativa que sea, ¡deben seguir caminando!"
    },
    "WY/hCA": {
        "en": "Several Crafted Stones fall from his body. Perhaps they were collected while exploring this place.",
        "pt": "Algumas Pedras Brutas caíram. Ele deve ter as coletado enquanto explorava este lugar.",
        "es": "Varias Piedras artesanales caen de su cuerpo. Tal vez las recolectaron mientras exploraban este lugar."
    },
    "Wo/hCA": {
        "en": "Strange Sculpture",
        "pt": "Escultura Estranha",
        "es": "Escultura extraña"
    },
    "W4/hCA": {
        "en": "It's a Strange Sculpture with a lot of dust. I don't see anything suspicious right now.",
        "pt": "É uma escultura estranha e empoeirada. Não tem nada suspeito aqui.",
        "es": "Es una extraña escultura con mucho polvo. Ahora mismo no veo nada sospechoso."
    },
    "XI/hCA": {
        "en": "Crafted Stone, melted by powerful force, hangs all over the hole. I don't think I can use it for a while.",
        "pt": "Existem Pedras Brutas que foram derretidas pelo fogo do inferno. Não é bom tocar nelas agora, vamos esperar esfriar.",
        "es": "Una Piedra artesanal, fundida por una fuerza poderosa, cuelga por todo el agujero. No creo que pueda usarla por un tiempo."
    },
    "XY/hCA": {
        "en": "The stone slab was completely destroyed by powerful force. I can't use this anymore.",
        "pt": "Uma parte da escultura foi completamente destruída. Não posso mais mexer nisso.",
        "es": "Una poderosa fuerza destruyó por completo la losa de piedra. Ya no puedo usar esto."
    },
    "Xo/hCA": {
        "en": "The dust accumulated in the gap has scattered and 10 empty holes are visible in the stone slab under the sculpture.",
        "pt": "Existem 10 buracos vazios na base de concreto sob a escultura.",
        "es": "El polvo acumulado en el hueco se esparció y se ven 10agujeros vacíos en la losa de piedra bajo la escultura."
    },
    "X4/hCA": {
        "en": "Nothing special happened when I touched it.",
        "pt": "Você tocou na base de concreto, mas nada de especial aconteceu.",
        "es": "No ocurrió nada especial cuando la toqué."
    },
    "YI/hCA": {
        "en": "I think the 10 empty holes are the same size as the Crafted Stone.",
        "pt": "Os 10 buracos vazios parecem ter o mesmo formato de uma Pedra Bruta.",
        "es": "Creo que los 10agujeros vacíos son del mismo tamaño que la Piedra artesanal."
    },
    "YY/hCA": {
        "en": "Insert the Crafted Stone into the hole.",
        "pt": "Encaixar 10 Pedras Brutas",
        "es": "Insertar la Piedra artesanal en el agujero."
    },
    "Yo/hCA": {
        "en": "Nothing special happened.",
        "pt": "Nada de especial acontece quando você ignora.",
        "es": "No ocurrió nada especial."
    },
    "Y4/hCA": {
        "en": "I think I need more Crafted Stones before attempting this.",
        "pt": "Tentei encaixar uma Pedra Bruta em um buraco vazio, mas acho que não tenho o suficiente.",
        "es": "Creo que necesito más Piedras artesanales antes de intentar esto."
    },
    "ZI/hCA": {
        "en": "When you fit the Crafted Stones into the holes, they disappear with a bright light...",
        "pt": "As Pedras Brutas derreteram com o calor. Acho que não pode ser usado por um tempo.",
        "es": "Cuando introduces las Piedras artesanales en los agujeros, desaparecen con una luz brillante…"
    },
    "ZY/hCA": {
        "en": "I think the air around us has changed.",
        "pt": "Conforme você vai encaixando as Pedras Brutas, um vento estranho começa a soprar...",
        "es": "Creo que el aire que nos rodea cambió."
    },
    "Zo/hCA": {
        "en": "But nothing seems to have changed.",
        "pt": "Parece que algo despertou.",
        "es": "Pero nada parece haber cambiado."
    },
    "Z4/hCA": {
        "en": "Death Lord#",
        "pt": "Monarca Lich#",
        "es": "Death Lord#"
    },
    "aI/hCA": {
        "en": "Death Lord: Who has awoken me? I will find you and ask you in person...",
        "pt": "Monarca Lich: Quem ousa incomodar meu túmulo?",
        "es": "Lord mortífero: ¿Quién me despertó? Te encontraré y te preguntaré en persona…"
    },
    "aY/hCA": {
        "en": "Death Lord: Who plays tricks on the dead man's grave....",
        "pt": "Monarca Lich: Quem ousaria brincar com os túmulos daqui...?",
        "es": "Lord mortífero: Quien hace bromas en la tumba de un hombre muerto…"
    },
    "ao/hCA": {
        "en": "Nightmare#",
        "pt": "Pesadelo#",
        "es": "Nightmare#"
    },
    "a4/hCA": {
        "en": "There seems to be a treasure box somewhere in the dungeon. Let's find it because it'll disappear over time.",
        "pt": "Parece haver uma caixa de tesouro em algum lugar da masmorra. Vamos encontrá-la, pois ela desaparecerá com o tempo.",
        "es": "Parece que hay una caja del tesoro en algún lugar de la mazmorra. Busquémosla porque desaparecerá con el tiempo."
    }
}