{
    "gMizCA": {
        "en": "Switch",
        "pt": "Interruptor",
        "es": "Interruptor"
    },
    "gcizCA": {
        "en": "2F",
        "pt": "2F",
        "es": "P2."
    },
    "gsizCA": {
        "en": "5F",
        "pt": "5F",
        "es": "P5."
    },
    "g8izCA": {
        "en": "Boss (1002)",
        "pt": "Chefe (1002)",
        "es": "Jefe (1002)"
    },
    "hMizCA": {
        "en": "Leviathan Ingrata",
        "pt": "Leviatã Ingrata",
        "es": "Leviatán Ingrata"
    },
    "hcizCA": {
        "en": "[Leviathan]\nDang, I used my limited edition summoning booster and all I got was this stinking human. Are you kidding me?",
        "pt": "[Leviatã]\nDroga, usei meu booster de convocação de edição limitada e tudo o que consegui foi esse humano fedorento. Está brincando comigo?",
        "es": "[Leviathan]\nMaldición, usé mi potenciador de invocación de edición limitada y todo lo que conseguí fue a este apestoso ser humano. ¿Es una broma?"
    },
    "hsizCA": {
        "en": "Leviathan: Dang, I used my limited edition summoning booster and all I got was this stinking human. Are you kidding me?",
        "pt": "Leviatã: Droga, usei meu booster de convocação de edição limitada e tudo o que consegui foi esse humano fedorento. Está brincando comigo?",
        "es": "Leviathan: Maldición, usé mi potenciador de invocación de edición limitada y todo lo que conseguí fue a este apestoso ser humano. ¿Es una broma?"
    },
    "h8izCA": {
        "en": "Destroy all boosters. Cards are reconstructed from the Summon Amplifier.",
        "pt": "Destrua todos os boosters. As cartas são reconstruídas a partir do Summon Amplifier.",
        "es": "Destruye todos los potenciadores. Las cartas se reconstruyen mediante el amplificador de invocación."
    },
    "iMizCA": {
        "en": "[Leviathan]\nThis isn't even worth a card.",
        "pt": "[Leviatã]\nIsso não vale nem mesmo uma carta.",
        "es": "[Leviathan]\nEsto no vale ni una carta."
    },
    "icizCA": {
        "en": "Leviathan: This isn't even worth a card.",
        "pt": "Leviatã: Não vale nem mesmo uma carta.",
        "es": "Leviathan: Esto no vale ni una carta."
    },
    "isizCA": {
        "en": "[Ziz]\nToo bad. I spent all my hard-earned money and got something that doesn't even drop a card when I kill it.",
        "pt": "[Ziz Ingrata]\nQue pena. Gastei todo o meu dinheiro suado e recebi algo que não deixa cair uma carta sequer quando eu o mato.",
        "es": "[Ziz]\nQué pena. Gasté todo el dinero que gané con esfuerzo y conseguí algo que ni siquiera suelta una carta al matarlo."
    },
    "i8izCA": {
        "en": "Ziz: Too bad. I spent all my hard-earned money and got something that doesn't even drop a card when I kill it.",
        "pt": "Ziz Ingrata: Que pena. Gastei todo o meu dinheiro suado e recebi algo que não deixa cair uma carta sequer quando eu o mato.",
        "es": "Ziz: Qué pena. Gasté todo el dinero que gané con esfuerzo y conseguí algo que ni siquiera suelta una carta al matarlo."
    },
    "jMizCA": {
        "en": "[Leviathan]\n......",
        "pt": "[Leviatã]\n......",
        "es": "[Leviathan]\n......"
    },
    "jcizCA": {
        "en": "Leviathan: ...",
        "pt": "Leviatã: ...",
        "es": "Leviathan:…"
    },
    "jsizCA": {
        "en": "The summoner has ceased card reconfiguration. Prepare for the next summon.",
        "pt": "O invocador interrompeu a reconfiguração de cartas. Prepare-se para a próxima convocação.",
        "es": "El Invocador detuvo la reconfiguración de cartas. Prepárate para la siguiente invocación."
    },
    "j8izCA": {
        "en": "[Leviathan]\nHey, I wanna pick another booster. I've got an idea for an experiment...",
        "pt": "[Leviatã]\nEi, quero escolher outro booster. Tenho uma ideia para um experimento...",
        "es": "[Leviathan]\nOye, quiero elegir otro potenciador. Tengo una idea para un experimento…"
    },
    "kMizCA": {
        "en": "Leviathan: Hey, I wanna pick another booster. I've got an idea for an experiment...",
        "pt": "Leviatã: Ei, quero escolher outro booster. Tenho uma ideia para um experimento...",
        "es": "Leviathan: Oye, quiero elegir otro potenciador. Tengo una idea para un experimento…"
    },
    "kcizCA": {
        "en": "[Ziz]\nOh....",
        "pt": "[Ziz Ingrata]\nOh....",
        "es": "[Ziz]\nOh…"
    },
    "ksizCA": {
        "en": "Ziz: Oh...",
        "pt": "Ziz Ingrata: Oh...",
        "es": "Ziz: Oh…"
    },
    "k8izCA": {
        "en": "[Ziz]\nI get it. Sure.\nLet me use them when you're done.",
        "pt": "[Ziz Ingrata]\nEntendi. Claro.\nDeixe-me usá-los quando você terminar.",
        "es": "[Ziz]\nEntiendo. Claro.\nCuando termines, yo también necesito de su ayuda."
    },
    "lMizCA": {
        "en": "Ziz: I get it. Sure. Let me use them when you're done.",
        "pt": "Ziz Ingrata: Entendi. Claro, deixe-me usá-los quando você terminar.",
        "es": "Ziz: Entiendo. Claro. Cuando termines, yo también necesito de su ayuda."
    },
    "lcizCA": {
        "en": "[Leviathan]\nHow considerate of you.\nUse them to your heart's content, if you're still alive by then.",
        "pt": "[Leviatã]\nQue atencioso de sua parte.\nUse-os à vontade, se ainda estiver vivo até lá.",
        "es": "[Leviathan]\nCuánta consideración de tu parte.\nHaz lo que quieras si es que sigues con vida para entonces."
    },
    "lsizCA": {
        "en": "Leviathan: Use them to your heart's content, if you're still alive by then.",
        "pt": "Leviatã: Use-os à vontade, se você ainda estiver vivo até lá.",
        "es": "Leviathan: Haz lo que quieras si es que sigues con vida para entonces."
    },
    "l8izCA": {
        "en": "[Ziz]\nGood luck.",
        "pt": "[Ziz Ingrata]\nBoa sorte.",
        "es": "[Ziz]\nBuena suerte."
    },
    "mMizCA": {
        "en": "Ziz: Good luck.",
        "pt": "Ziz Ingrata: Boa sorte.",
        "es": "Ziz: Buena suerte."
    },
    "mcizCA": {
        "en": "[Leviathan]\nYou there. You don't want to die, do you? If you work for me, I'll spare your life.",
        "pt": "[Leviatã]\nVocê aí. Você não quer morrer, quer? Se trabalhar para mim, pouparei sua vida.",
        "es": "[Leviathan]\n¡Ey, tú! No quieres morir, ¿verdad? Si trabajas para mí, te perdonaré la vida."
    },
    "msizCA": {
        "en": "Leviathan: You there. You don't want to die, do you? If you work for me, I'll spare your life.",
        "pt": "Leviatã: Você aí. Você não quer morrer, quer? Se trabalhar para mim, pouparei sua vida.",
        "es": "Leviathan: ¡Ey, tú! No quieres morir, ¿verdad? Si trabajas para mí, te perdonaré la vida."
    },
    "m8izCA": {
        "en": "[Leviathan]\nI am Leviathan Ingrata, Duelist of the Valkyrie's Goldhouse.",
        "pt": "[Leviatã]\nEu sou Leviatã Ingrata, Duelista da Casa do Ouro das Valquírias.",
        "es": "[Leviathan]\nSoy Leviathan Ingrata, duelista de la Casa Dorada de Valkiria."
    },
    "nMizCA": {
        "en": "Leviathan: I am Leviathan Ingrata, Duelist of the Valkyrie's Goldhouse.",
        "pt": "Leviatã: Eu sou Leviatã Ingrata, Duelista da Casa de Ouro das Valquírias.",
        "es": "Leviathan: Soy Leviathan Ingrata, duelista de la Casa Dorada de Valkiria."
    },
    "ncizCA": {
        "en": "[Leviathan Ingrata]",
        "pt": "[Leviatã Ingrata]",
        "es": "[Leviathan Ingrata]"
    },
    "nsizCA": {
        "en": "Cat, how dare you look at me?",
        "pt": "Gato, como você ousa olhar para mim?",
        "es": "Gato, ¿cómo te atreves a mirarme?"
    },
    "n8izCA": {
        "en": "Human, how dare you look at me?",
        "pt": "Humano, como você ousa olhar para mim?",
        "es": "Ser humano, ¿cómo te atreves a mirarme?"
    },
    "oMizCA": {
        "en": "Execute summon command: Megingjard of Abyss expansion pack.",
        "pt": "Executar comando de invocação: Pacote de expansão Megingjard do Abismo.",
        "es": "Ejecuta el comando de invocación: Paquete de expansión Megingjard del abismo."
    },
    "ocizCA": {
        "en": "Leviathan: I am beyond your perception. You can't lay your hands on me, even in your dreams.",
        "pt": "Leviatã: Estou além de sua percepção. Você não pode colocar suas mãos em mim, nem mesmo em seus sonhos.",
        "es": "Leviathan: Estoy más allá de tu percepción. No puedes tocarme, ni siquiera en tus sueños."
    },
    "osizCA": {
        "en": "Leviathan: You'll have to collect cards for me here.",
        "pt": "Leviatã: Você terá que coletar cartas para mim aqui.",
        "es": "Leviathan: Tendrás que recolectar cartas aquí para mí."
    },
    "o8izCA": {
        "en": "Be cautious. Summons will be dismissed when the summoner dies.",
        "pt": "Seja cauteloso. As invocações serão canceladas quando o invocador morrer.",
        "es": "Ten cuidado. Las invocaciones se desestimarán cuando el Invocador muera."
    },
    "pMizCA": {
        "en": "Leviathan: That was easy. We'd better procure the human summoning formula for next time.",
        "pt": "Leviatã: Isso foi fácil. É melhor adquirirmos a fórmula de invocação humana para a próxima vez.",
        "es": "Leviathan: Eso fue fácil. Será mejor que consigamos la fórmula de invocación humana para la próxima."
    },
    "pcizCA": {
        "en": "Leviathan: Keep it up.",
        "pt": "Leviatã: Continue assim.",
        "es": "Leviathan: Sigue así."
    },
    "psizCA": {
        "en": "Rare and above cards are automatically sent to the Summoner's inventory.",
        "pt": "As cartas raras e superiores são enviadas automaticamente para o inventário do Invocador.",
        "es": "Las cartas raras y superiores se envían automáticamente al inventario del Invocador."
    },
    "p8izCA": {
        "en": "Normal boosters may contain",
        "pt": "Os boosters normais podem conter",
        "es": "Los potenciadores normales pueden tener"
    },
    "qMizCA": {
        "en": "a single Ultra Hyper Rare card may be contained in one pack.",
        "pt": "uma única carta Ultra Hiper Rara pode estar contida em um pacote.",
        "es": "una sola carta ultrahiperrara en un paquete."
    },
    "qcizCA": {
        "en": "Ziz Ingrata",
        "pt": "Ziz Ingrata",
        "es": "Ziz Ingrata"
    },
    "qsizCA": {
        "en": "[Ziz Ingrata]",
        "pt": "[Ziz Ingrata]",
        "es": "[Ziz Ingrata]"
    },
    "q8izCA": {
        "en": "Normal Booster A",
        "pt": "Booster Normal A",
        "es": "Normal Booster A"
    },
    "rMizCA": {
        "en": "Normal Booster B",
        "pt": "Booster Normal B",
        "es": "Normal Booster B"
    },
    "rcizCA": {
        "en": "Normal Booster pack card reconfiguration complete.",
        "pt": "A reconfiguração do pacote de cartas Booster Normal foi concluída.",
        "es": "Se completó la reconfiguración de la carta del paquete de potenciador normal."
    },
    "rsizCA": {
        "en": "Leviathan: Rats! Empty handed again!",
        "pt": "Leviatã: Ratos! De mãos vazias novamente!",
        "es": "Leviathan: ¡Maldición! ¡Otra vez con las manos vacías!"
    },
    "r8izCA": {
        "en": "Ziz: Fufufu.",
        "pt": "Ziz Ingrata: Fufufu.",
        "es": "Ziz: Fufufu."
    },
    "sMizCA": {
        "en": "[Ziz]\nCan I let them pick up the cards?",
        "pt": "[Ziz Ingrata]\nPosso deixá-los pegar as cartas?",
        "es": "[Ziz]\n¿Puedo dejar que recoja las cartas?"
    },
    "scizCA": {
        "en": "Ziz: Can I let them pick up the cards?",
        "pt": "Ziz Ingrata: Posso deixá-los pegar as cartas?",
        "es": "Ziz: ¿Puedo dejar que recoja las cartas?"
    },
    "ssizCA": {
        "en": "[Leviathan]\nLet them be... Hey, can I get another...",
        "pt": "[Leviatã]\nDeixe-os em paz... Ei, posso pegar outro...",
        "es": "[Leviathan]\nNo le molestes… Oye, ¿puedo obtener otro…"
    },
    "s8izCA": {
        "en": "Leviathan: Let them be... Hey, can I get another...",
        "pt": "Leviatã: Deixe-os em paz... Ei, posso pegar outro...",
        "es": "Leviathan: No le molestes… Oye, ¿puedo obtener otro…"
    },
    "tMizCA": {
        "en": "[Leviathan]\nNever mind. I don't have any free summon points.",
        "pt": "[Leviatã]\nNão importa. Não tenho nenhum ponto de invocação livre.",
        "es": "[Leviathan]\nOlvídalo. No tengo puntos de invocación gratuitos."
    },
    "tcizCA": {
        "en": "Leviathan: Never mind. I don't have any free summon points.",
        "pt": "Leviatã: Não importa. Não tenho nenhum ponto de invocação gratuito.",
        "es": "Leviathan: Olvídalo. No tengo puntos de invocación gratuitos."
    },
    "tsizCA": {
        "en": "[Ziz]\nAll right, my turn. Hey, you. If you want to leave here alive, you'd best get yourself back in there.",
        "pt": "[Ziz Ingrata]\nMuito bem, é a minha vez. Ei, você. Se quiser sair daqui vivo, é melhor voltar para lá.",
        "es": "[Ziz]\nMuy bien, mi turno. Oye, tú. Si quieres salir de aquí con vida, será mejor que te pongas en marcha."
    },
    "t8izCA": {
        "en": "Ziz: All right, my turn. Hey, you. If you want to leave here alive, you'd best get yourself back in there.",
        "pt": "Ziz Ingrata: Muito bem, é a minha vez. Ei, você. Se quiser sair daqui vivo, é melhor voltar para lá.",
        "es": "Ziz: Muy bien, mi turno. Oye, tú. Si quieres salir de aquí con vida, será mejor que te pongas en marcha."
    },
    "uMizCA": {
        "en": "Execute summon command: Bangs of Fenrir limited edition expansion pack.",
        "pt": "Executar comando de convocação: Pacote de expansão de edição limitada Presas de Fenrir.",
        "es": "Ejecuta el comando de invocación: Paquete de expansión de edición limitada de ataques de Fenrir."
    },
    "ucizCA": {
        "en": "Ziz: Hey, don't get all dumbstruck. Keep at it.",
        "pt": "Ziz Ingrata: Ei, não fique tão surpreso. Continue assim.",
        "es": "Ziz: Oye, no te acobardes. Continúa."
    },
    "usizCA": {
        "en": "Leviathan: I'll see what you pick and try again.",
        "pt": "Leviatã: Verei o que você escolheu e tentarei novamente.",
        "es": "Leviathan: Veré lo que consigues y a intentarlo de nuevo."
    },
    "u8izCA": {
        "en": "Ziz: Haha... If I get a good one, will you trade me something good for it?",
        "pt": "Ziz Ingrata: Haha... Se eu conseguir um bom, você me trocará por algo bom?",
        "es": "Ziz: Ja, ja… Si consigo algo bueno, ¿me lo cambiarás por algo valioso?"
    },
    "vMizCA": {
        "en": "Leviathan: You promised to battle later.",
        "pt": "Leviatã: Você prometeu lutar mais tarde.",
        "es": "Leviathan: Prometiste luchar más tarde."
    },
    "vcizCA": {
        "en": "Limited edition expansion packs:",
        "pt": "Pacotes de expansão de edição limitada:",
        "es": "Paquetes de expansión de edición limitada:"
    },
    "vsizCA": {
        "en": "a single Super Ultra Hyper Rare card may be contained in one pack.",
        "pt": "uma única carta Super Ultra Hiper Rara pode estar contida em um pacote.",
        "es": "Una sola carta superultrahiperrara puede estar dentro de un paquete."
    },
    "v8izCA": {
        "en": "Limited Booster B",
        "pt": "Booster Limitado B",
        "es": "Limited Booster B"
    },
    "wMizCA": {
        "en": "EXP Card",
        "pt": "Cartão EXP",
        "es": "EXP Card"
    },
    "wcizCA": {
        "en": "Limited Booster A",
        "pt": "Booster Limitado A",
        "es": "Limited Booster A"
    },
    "wsizCA": {
        "en": "Bangs of Fenrir limited edition expansion pack reconfiguration complete.",
        "pt": "A reconfiguração do pacote de expansão de edição limitada Presas de Fenrir foi concluída.",
        "es": "Se completó la reconfiguración del paquete de expansión de edición limitada de ataques de Fenrir."
    },
    "w8izCA": {
        "en": "Too bad. You didn't get a Super Ultra Hyper Rare.",
        "pt": "É uma pena. Você não conseguiu um Super Ultra Hiper Raro.",
        "es": "Qué pena. No conseguiste una carta superultrahiperrara."
    },
    "xMizCA": {
        "en": "Leviathan: Hey, what did you get?",
        "pt": "Leviatã: Ei, o que você conseguiu?",
        "es": "Leviathan: Ey, ¿qué conseguiste?"
    },
    "xcizCA": {
        "en": "Ziz: I got a Rare. Good enough to pour some resources into.",
        "pt": "Ziz Ingrata: Consegui um Raro. Bom o suficiente para investir alguns recursos.",
        "es": "Ziz: Una carta rara. Lo suficientemente buena como para invertir recursos."
    },
    "xsizCA": {
        "en": "Ziz: Some helping hands have finally arrived. Why won't you bother collecting any resources?",
        "pt": "Ziz Ingrata: Finalmente chegaram algumas mãos para ajudar. Por que você não se dá ao trabalho de coletar recursos?",
        "es": "Ziz: Por fin, llegó ayuda. ¿Por qué no te preocupas por recolectar recursos?"
    },
    "x8izCA": {
        "en": "Leviathan: Why are you trying to help me?",
        "pt": "Leviatã: Por que está tentando me ajudar?",
        "es": "Leviathan: ¿Por qué intentas ayudarme?"
    },
    "yMizCA": {
        "en": "Ziz: What's wrong with helping someone? Humans, if you go out that way, you can go outside. See you there.",
        "pt": "Ziz Ingrata: O que há de errado em ajudar alguém? Humanos, se vocês forem por ali, podem ir lá fora. Vejo vocês lá.",
        "es": "Ziz: ¿Qué tiene de malo ayudar a alguien? Humanos, si salen por ahí, podrán salir. Nos vemos allí."
    },
    "ycizCA": {
        "en": "Leviathan: ... That's awfully suspicious.",
        "pt": "Leviatã: ... Isso é muito suspeito.",
        "es": "Leviathan:… Eso es terriblemente sospechoso."
    },
    "ysizCA": {
        "en": "Leviathan: Ziz, what have you got up your sleeve?",
        "pt": "Leviatã: Ziz Ingrata, o que você tem na manga?",
        "es": "Leviathan: Ziz, ¿qué te traes entre manos?"
    },
    "y8izCA": {
        "en": "An additional duelist has entered the resource collection area.",
        "pt": "Um duelista adicional entrou na área de coleta de recursos.",
        "es": "Un duelista adicional entró en la zona de recolección de recursos."
    },
    "zMizCA": {
        "en": "Ziz: I didn't bring them here, but with this many people...",
        "pt": "Ziz Ingrata: Eu não os trouxe aqui, mas com tantas pessoas...",
        "es": "Ziz: Yo no los traje hasta aquí, pero con tanta gente…"
    },
    "zcizCA": {
        "en": "Ziz: What do you say we gather some resources and get ourselves a Beta Booster?",
        "pt": "Ziz Ingrata: O que você acha de reunirmos alguns recursos e conseguirmos um Booster Beta?",
        "es": "Ziz: ¿Qué te parece si reunimos algunos recursos y conseguimos un potenciador beta?"
    },
    "zsizCA": {
        "en": "Be cautious.",
        "pt": "Seja cauteloso.",
        "es": "Ten cuidado."
    },
    "z8izCA": {
        "en": "Leviathan: Wow! That's nice.",
        "pt": "Leviatã: Uau! Isso é muito legal.",
        "es": "Leviathan: ¡Guau! Qué bien."
    },
    "0MizCA": {
        "en": "Leviathan: But why are you trying to help me? Unless... Might I defeat the Beta Booster this time?",
        "pt": "Leviatã: Mas por que está tentando me ajudar? A menos que... Eu possa derrotar o Booster Beta desta vez?",
        "es": "Leviathan: Pero, ¿por qué intentas ayudarme? A menos que… ¿Podría derrotar el potenciador beta esta vez?"
    },
    "0cizCA": {
        "en": "Leviathan: I almost got destroyed last time...",
        "pt": "Leviatã: Eu quase fui destruído da última vez...",
        "es": "Leviathan: Casi me destruyen la última vez…"
    },
    "0sizCA": {
        "en": "Ziz: It doesn't really matter to me what happens to you here.",
        "pt": "Ziz Ingrata: Não importa para mim o que acontece com você aqui.",
        "es": "Ziz: Realmente, no me importa lo que te pase aquí."
    },
    "08izCA": {
        "en": "Ziz: If we're given a chance, shouldn't we at least try?",
        "pt": "Ziz Ingrata: Se nos for dada uma chance, não deveríamos pelo menos tentar?",
        "es": "Ziz: Si tenemos la oportunidad, ¿no deberíamos al menos intentar?"
    },
    "1MizCA": {
        "en": "[Levi*****] used a Collect Resources ticket.",
        "pt": "[Levi*****] usou um tíquete de Coletar Recursos.",
        "es": "[Levi*****] usó un boleto de recolección de recursos."
    },
    "1cizCA": {
        "en": "Leviathan: Humans, look around and destroy the Resource Boosters.",
        "pt": "Leviatã: Humanos, olhem ao redor e destruam os Boosters de Recursos.",
        "es": "Leviathan: Humanos, miren a su alrededor y destruyan los potenciadores de recursos."
    },
    "1sizCA": {
        "en": "Ziz: Yeah, that's it.",
        "pt": "Ziz Ingrata: Sim, é isso mesmo.",
        "es": "Ziz: Sí, eso es."
    },
    "18izCA": {
        "en": "You can collect resources that will be used to synthesize cards.",
        "pt": "Você pode coletar recursos que serão usados para sintetizar cartões.",
        "es": "Puedes recolectar recursos que se usarán para sintetizar cartas."
    },
    "2MizCA": {
        "en": "Leviathan: When you collect all the resources, come to the Synthesis Room. It's north of here.",
        "pt": "Leviatã: Quando você coletar todos os recursos, vá até a Sala de Síntese. Ela fica ao norte daqui.",
        "es": "Leviathan: Cuando recolectes todos los recursos, ve a la sala de síntesis. Está al norte de aquí."
    },
    "2cizCA": {
        "en": "Ziz: If you don't know the location, ask me. I'll tell you.",
        "pt": "Ziz Ingrata: Se você não souber a localização, pergunte-me. Eu lhe direi.",
        "es": "Ziz: Si no conoces la ubicación, pregúntame. Yo te orientaré."
    },
    "2sizCA": {
        "en": "[Ziz Ingrata]\nI'll gladly give you directions. Ask me anything you'd like to know.",
        "pt": "[Ziz Ingrata]\nTerei prazer em lhe dar instruções. Pergunte-me o que quiser saber.",
        "es": "[Ziz Ingrata]\nCon mucho gusto, te daré las indicaciones necesarias. Pregúntame lo que quieras saber."
    },
    "28izCA": {
        "en": "Where are the Resource Boosters?",
        "pt": "Onde estão os Boosters de Recursos?",
        "es": "¿Dónde están los potenciadores de recursos?"
    },
    "3MizCA": {
        "en": "Where is the Synthesis Room?",
        "pt": "Onde fica a Sala de Síntese?",
        "es": "¿Dónde está la sala de síntesis?"
    },
    "3cizCA": {
        "en": "Where am I?",
        "pt": "Onde estou?",
        "es": "¿Dónde estoy?"
    },
    "3sizCA": {
        "en": "Who are you?",
        "pt": "Quem é você?",
        "es": "¿Quién eres?"
    },
    "38izCA": {
        "en": "[Ziz Ingrata]\nThe sacrificial Resource Boosters are usually summoned around here.",
        "pt": "[Ziz Ingrata]\nOs Boosters de Recursos sacrificiais geralmente são invocados por aqui.",
        "es": "[Ziz Ingrata]\nLos potenciadores de recursos de sacrificio se suelen invocar aquí."
    },
    "4MizCA": {
        "en": "[Ziz Ingrata]\nRight, once you've defeated all the Resource Boosters, come to the Synthesis Room. I marked the location of the Synthesis Room on the map.",
        "pt": "[Ziz Ingrata]\nCerto, depois de derrotar todos os Boosters de Recursos, vá até a Sala de Síntese. Eu marquei a localização da Sala de Síntese no mapa.",
        "es": "[Ziz Ingrata]\nBien, una vez que hayas derrotado a todos los potenciadores de recursos, ven a la sala de síntesis. Marqué la ubicación de la sala de síntesis en el mapa."
    },
    "4cizCA": {
        "en": "[Ziz Ingrata]\nYou already heard my conversation with Leviathan. You're brave to ask me such a question.\nDidn't that kid already tell you? We're duelists here to play 'Valkyrie's Goldhouse.'",
        "pt": "[Ziz Ingrata]\nVocê já ouviu minha conversa com o Leviatã. Você é corajoso em me fazer uma pergunta dessas.\nAquele garoto já não lhe disse? Somos duelistas e estamos aqui para jogar ''Casa Dourada da Valquíria''.",
        "es": "[Ziz Ingrata]\nYa escuchaste mi conversación con Leviathan. Eres valiente al hacerme esa pregunta.\n¿No te lo dijo ya esa persona? Somos duelistas y estamos aquí para jugar a la Casa Dorada de Valkiria."
    },
    "4sizCA": {
        "en": "[Ziz Ingrata]\nThis is 'The King's Heel.' Check the information board for more information. Not that it's very important, though.",
        "pt": "[Ziz Ingrata]\nEste é o ''Calcanhar do Rei''. Verifique o quadro de informações para obter mais informações. Não que isso seja muito importante, no entanto.",
        "es": "[Ziz Ingrata]\nEsto es el talón del rey. Para obtener más información, consulta el tablero de información. Aunque no es muy importante."
    },
    "48izCA": {
        "en": "[Ziz Ingrata]\nWhere's the information board? I forgot. I told you it wasn't important. I barely have time to memorize even the important things.\nGo find it yourself.",
        "pt": "[Ziz Ingrata]\nOnde está o quadro de informações? Eu esqueci. Eu lhe disse que não era importante. Mal tenho tempo para memorizar até mesmo as coisas importantes.\nVá procurá-lo você mesmo.",
        "es": "[Ziz Ingrata]\n¿Dónde está el tablero de información? Lo olvidé. Te dije que no era importante. Apenas tengo tiempo de memorizar las cosas importantes.\nBúscalo tú."
    },
    "5MizCA": {
        "en": "[Ziz Ingrata]\nI'm Ziz Ingrata. I'm a duelist here. My name is Ziz, and it is also Ingrata.\nIngrata is a hard name for humans to remember, so it's gone now.",
        "pt": "[Ziz Ingrata]\nEu sou Ziz Ingrata. Sou duelista aqui. Meu nome é Ziz, e também é Ingrata.\nIngrata é um nome difícil de ser lembrado pelos humanos, por isso não existe mais.",
        "es": "[Ziz Ingrata]\nSoy Ziz Ingrata. Soy una duelista. Me llamo Ziz y también Ingrata.\nA los humanos les cuesta recordar el nombre Ingrata, así que ya no lo uso."
    },
    "5cizCA": {
        "en": "[Ziz Ingrata]\nThe name probably does not exist in your world.",
        "pt": "[Ziz Ingrata]\nO nome provavelmente não existe em seu mundo.",
        "es": "[Ziz Ingrata]\nPosiblemente, ese nombre no existe en tu mundo."
    },
    "5sizCA": {
        "en": "All Resource Boosters have been recovered. This can be checked in the Synthesis Room.",
        "pt": "Todos os Boosters de Recursos foram recuperados. Isso pode ser verificado na Sala de Síntese.",
        "es": "Se recuperaron todos los potenciadores de recursos. Esto puede comprobarse en la sala de síntesis."
    },
    "58izCA": {
        "en": "Resource Booster recovered. {} Resource Boosters remain.",
        "pt": "Booster de Recurso recuperado. {} Os Boosters de Recursos permanecem.",
        "es": "Se recuperó el potenciador de recursos. {} Se mantienen los potenciadores de recursos."
    },
    "6MizCA": {
        "en": "Resource Booster",
        "pt": "Booster de Recurso",
        "es": "Resource Booster"
    },
    "6cizCA": {
        "en": "Free Distribution Card",
        "pt": "Carta de Distribuição Gratuita",
        "es": "Free Distribution Card"
    },
    "6sizCA": {
        "en": "[Ziz]",
        "pt": "[Ziz Ingrata]",
        "es": "[Ziz]"
    },
    "68izCA": {
        "en": "Cat, you're here.",
        "pt": "Gato, você está aqui.",
        "es": "Gato, estás aquí."
    },
    "7MizCA": {
        "en": "Human, you're here.",
        "pt": "Humano, você está aqui.",
        "es": "Ser humano, estás aquí."
    },
    "7cizCA": {
        "en": "Ziz: Small things, you're here.",
        "pt": "Ziz Ingrata: Pequenas coisas, você está aqui.",
        "es": "Ziz: Estás aquí."
    },
    "7sizCA": {
        "en": "[Ziz]\nAs I mentioned, this is the Synthesis Room. I've never used that Leviathan over there before.",
        "pt": "[Ziz Ingrata]\nComo mencionei, esta é a Sala de Síntese. Eu nunca usei aquele Leviatã ali antes.",
        "es": "[Ziz]\nComo lo mencioné, esta es la sala de síntesis. Nunca había usado esa Leviathan de ahí."
    },
    "78izCA": {
        "en": "Ziz: As I mentioned, this is the Synthesis Room. I've never used that Leviathan over there before.",
        "pt": "Ziz Ingrata: Como mencionei, esta é a Sala de Síntese. Eu nunca usei aquele Leviatã ali antes.",
        "es": "Ziz: Como lo mencioné, esta es la sala de síntesis. Nunca había usado esa Leviathan de ahí."
    },
    "8MizCA": {
        "en": "Leviathan: Quit it.",
        "pt": "Leviatã: Pare com isso.",
        "es": "Leviathan: Basta."
    },
    "8cizCA": {
        "en": "[Ziz]\nWe've reached a compromise while you were on your way. We're not going to dispose of you because you've worked hard to collect resources.",
        "pt": "[Ziz Ingrata]\nChegamos a um acordo enquanto você estava a caminho. Não vamos nos desfazer de você porque você trabalhou duro para coletar recursos.",
        "es": "[Ziz]\nLlegamos a un acuerdo mientras estabas en camino. No vamos a deshacernos de ti porque trabajaste mucho para recolectar recursos."
    },
    "8sizCA": {
        "en": "Ziz: We've reached a compromise while you were on your way. We're not going to dispose of you because you've worked hard to collect resources.",
        "pt": "Ziz Ingrata: Chegamos a um acordo enquanto você estava a caminho. Não vamos nos desfazer de você porque você trabalhou duro para coletar recursos.",
        "es": "Ziz: Llegamos a un acuerdo mientras estabas en camino. No vamos a deshacernos de ti porque trabajaste mucho para recolectar recursos."
    },
    "88izCA": {
        "en": "[Ziz]\nNormally, from here would be the Leviathan's ordeal... But I employed a bit of hacking.",
        "pt": "[Ziz Ingrata]\nNormalmente, a partir daqui seria a provação do Leviatã... Mas eu usei um pouco de hacking.",
        "es": "[Ziz]\nNormalmente, a partir de aquí, sería la prueba de Leviathan… Pero recurrí a algunas técnicas de hackeo…"
    },
    "9MizCA": {
        "en": "Ziz: Normally, from here would be the Leviathan's ordeal... But I employed a bit of hacking.",
        "pt": "Ziz Ingrata: Normalmente, a partir daqui seria a provação do Leviatã... Mas eu usei um pouco de hacking.",
        "es": "Ziz: Normalmente, a partir de aquí, sería la prueba de Leviathan… Pero recurrí a algunas técnicas de hackeo…"
    },
    "9cizCA": {
        "en": "[Ziz]\nLeviathan, in the King's Heel control room, appears to be dealing with a synthesized Beta Booster...",
        "pt": "[Ziz Ingrata]\nLeviatã, na sala de controle de Passo do Rei, parece estar lidando com um Booster Beta sintetizado...",
        "es": "[Ziz]\nLeviathan, en la sala de control de talón del rey, parece estar lidiando con un potenciador beta sintetizado…"
    },
    "9sizCA": {
        "en": "Ziz: Leviathan, in the King's Heel control room, appears to be dealing with a synthesized Beta Booster...",
        "pt": "Ziz Ingrata: Leviatã, na sala de controle do Passo do Rei, parece estar lidando com um Booster Beta sintetizado...",
        "es": "Ziz: Leviathan, en la sala de control de talón del rey, parece estar lidiando con un potenciador beta sintetizado…"
    },
    "98izCA": {
        "en": "[Ziz]\nStart here by defeating all the Beta Boosters, climb up the wall behind that control robot, then, finally, play ^0000FFCharleston Ingrata's^000000 false replica event.",
        "pt": "[Ziz Ingrata]\nComece aqui derrotando todos os Boosters Beta, suba na parede atrás do robô de controle e, por fim, jogue o evento de réplica falsa de ^0000FFCharleston Ingrata^000000.",
        "es": "[Ziz]\nEmpieza aquí y derrota todos los potenciadores beta, trepa por la pared que hay detrás de ese robot de control y, finalmente, juega al evento de réplica falsa de ^0000FFCharleston Ingrata^000000."
    },
    "+MizCA": {
        "en": "Ziz: Start here by defeating all the beta boosters, climb up the wall behind that control robot, then, finally, play Charleston Ingrata's false replica event.",
        "pt": "Ziz Ingrata: Comece derrotando todos os Boosters Beta, suba na parede atrás do robô de controle e, finalmente, jogue o evento de réplica falsa de Charleston Ingrata.",
        "es": "Ziz: Empieza aquí y derrota todos los potenciadores beta, trepa por la pared que hay detrás de ese robot de control y, finalmente, juega al evento de réplica falsa de Charleston Ingrata."
    },
    "+cizCA": {
        "en": "[Leviathan]\nHey, Ziz. Why are you helping me so much? You trying to put me in your debt?\nSince when were we this close?",
        "pt": "[Leviatã]\nEi, Ziz Ingrata. Por que está me ajudando tanto? Está tentando me colocar em dívida com você?\nDesde quando estamos tão próximos?",
        "es": "[Leviathan]\nHola, Ziz. ¿Por qué me ayudas tanto? ¿Intentas que quede en deuda contigo?\n¿Desde cuándo tenemos una relación tan cercana?"
    },
    "+sizCA": {
        "en": "Leviathan: Hey, Ziz. Why are you helping me so much? You trying to put me in your debt? Since when were we this close?",
        "pt": "Leviatã: Ei, Ziz Ingrata. Por que está me ajudando tanto? Está tentando me colocar em dívida com você? Desde quando estamos tão próximos?",
        "es": "Leviathan: Hola, Ziz. ¿Por qué me ayudas tanto? ¿Intentas que quede en deuda contigo? ¿Desde cuándo tenemos una relación tan cercana?"
    },
    "+8izCA": {
        "en": "[Ziz]\nI don't know. In a past life, perhaps?",
        "pt": "[Ziz Ingrata]\nNão sei. Em uma vida passada, talvez?",
        "es": "[Ziz]\nNo lo sé. ¿Quizá en una vida anterior?"
    },
    "/MizCA": {
        "en": "Ziz: I don't know. In a past life, perhaps?",
        "pt": "Ziz Ingrata: Não sei. Em uma vida passada, talvez?",
        "es": "Ziz: No lo sé. ¿Quizá en una vida anterior?"
    },
    "/cizCA": {
        "en": "[Ziz]\nI'm kidding.",
        "pt": "[Ziz Ingrata]\nEstou brincando.",
        "es": "[Ziz]\nEstoy bromeando."
    },
    "/sizCA": {
        "en": "Ziz: I'm kidding.",
        "pt": "Ziz Ingrata: Estou brincando.",
        "es": "Ziz: Estoy bromeando."
    },
    "/8izCA": {
        "en": "[Leviathan]\n(Sigh)\nDid you hear that? We'll begin.",
        "pt": "[Leviatã]\n(Suspiro)\nVocê ouviu isso? Vamos começar.",
        "es": "[Leviathan]\n*Suspira*\n¿Escuchaste eso? Empezaremos."
    },
    "AMmzCA": {
        "en": "Leviathan: Sigh... Did you hear that? We'll begin.",
        "pt": "Leviatã: Sigh... Você ouviu isso? Vamos começar.",
        "es": "Leviathan: *Suspira…* ¿Escuchaste eso? Empezaremos."
    },
    "AcmzCA": {
        "en": "Now that all the Resource Boosters have been recovered... Synthesize the Beta Booster.",
        "pt": "Agora que todos os Boosters de Recursos foram recuperados... Sintetize o Booster Beta.",
        "es": "Ahora que se recuperaron todos los potenciadores de recursos… sintetiza el potenciador beta."
    },
    "AsmzCA": {
        "en": "Ziz: All right, hacking successful.",
        "pt": "Ziz Ingrata: Muito bem, a invasão foi bem-sucedida.",
        "es": "Ziz: Muy bien, hackeo exitoso."
    },
    "A8mzCA": {
        "en": "Replication successful.",
        "pt": "Replicação bem-sucedida.",
        "es": "Réplica exitosa."
    },
    "BMmzCA": {
        "en": "Leviathan: What should I do now?",
        "pt": "Leviatã: O que devo fazer agora?",
        "es": "Leviathan: ¿Qué debo hacer ahora?"
    },
    "BcmzCA": {
        "en": "Beta Booster Piece",
        "pt": "Pedaço de Booster Beta",
        "es": "Beta Booster Piece"
    },
    "BsmzCA": {
        "en": "Be aware and be safe.",
        "pt": "Esteja atento e seguro.",
        "es": "Ten cuidado y mantente a salvo."
    },
    "B8mzCA": {
        "en": "Ziz: If there's anything good, take it. If not, discard it. Recover all the beta starters along the outside wall, then come to Charleston Ingrata's room.",
        "pt": "Ziz Ingrata: Se houver algo bom, aceite. Caso contrário, descarte-o. Recupere todos os beta starters ao longo da parede externa e, em seguida, vá até a sala de Charleston Ingrata.",
        "es": "Ziz: Si hay algo bueno, tómalo. De lo contrario, deséchalo. Recupera todos los iniciadores beta a lo largo de la pared exterior y luego ven a la sala de Charleston Ingrata."
    },
    "CMmzCA": {
        "en": "Leviathan: Okay.",
        "pt": "Leviatã: Ok.",
        "es": "Leviathan: Muy bien."
    },
    "CcmzCA": {
        "en": "For beta cards...",
        "pt": "Para cartas beta...",
        "es": "Para las cartas beta…"
    },
    "CsmzCA": {
        "en": "Super Rare is the highest level.",
        "pt": "Super Raro é o nível mais alto.",
        "es": "superrara es el nivel más alto."
    },
    "C8mzCA": {
        "en": "As this is a replica, its design and illustration may differ from its release date.",
        "pt": "Como se trata de uma réplica, o design e a ilustração podem ser diferentes da data de lançamento.",
        "es": "Al tratarse de una réplica, su diseño y su ilustración quizá no coincidan con su fecha de lanzamiento."
    },
    "DMmzCA": {
        "en": "The description uses the same rules as the current release, so the activation order may be different from the time of sale.",
        "pt": "A descrição usa as mesmas regras da versão atual, portanto, a ordem de ativação pode ser diferente do momento da venda.",
        "es": "La descripción usa las mismas reglas que la versión actual, por lo que el orden de activación puede ser diferente desde el momento de la venta."
    },
    "DcmzCA": {
        "en": "The manner in which this event is activated is subject to change without notice.",
        "pt": "A maneira como esse evento é ativado está sujeita a alterações sem aviso prévio.",
        "es": "La forma en que este evento se activa está sujeta a cambios sin previo aviso."
    },
    "DsmzCA": {
        "en": "Beta Booster Fragment",
        "pt": "Fragmento do Booster Beta",
        "es": "Beta Booster Fragment"
    },
    "D8mzCA": {
        "en": "Cat, you better climb this wall and get out quick.",
        "pt": "Gato, é melhor você escalar essa parede e sair rapidamente.",
        "es": "Gato, será mejor que trepes esta pared y salgas rápido."
    },
    "EMmzCA": {
        "en": "Human, you better climb this wall and get out quick.",
        "pt": "Humano, é melhor você escalar essa parede e sair rapidamente.",
        "es": "Ser humano, será mejor que trepes esta pared y salgas rápido."
    },
    "EcmzCA": {
        "en": "(Static) Commencing 1st round beta starter summoning.",
        "pt": "(Estático) Início da 1ª rodada de convocação de iniciantes beta.",
        "es": "*Estática* Comienza la primera ronda de invocación de iniciadores beta."
    },
    "EsmzCA": {
        "en": "1st round beta starter",
        "pt": "Titular beta da 1ª rodada",
        "es": "1st round beta starter"
    },
    "E8mzCA": {
        "en": "Successfully unsealed beta starter. Rare: Broken Piece of Urn of Holy Determination.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Peça quebrada da Urna da Determinação Sagrada.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Pieza rota de urna de determinación sagrada."
    },
    "FMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: A forgotten treasure: Valkyrie's Tears.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: um tesouro esquecido: Lágrimas da Valquíria.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Un tesoro olvidado: Lágrimas de Valkiria."
    },
    "FcmzCA": {
        "en": "Successfully unsealed beta starter. Kaiho's Missing Glasses.",
        "pt": "Iniciador beta desbloqueado com sucesso. Os óculos perdidos de Kaiho.",
        "es": "Iniciador beta desbloqueado con éxito. Gafas perdidas de Kaiho."
    },
    "FsmzCA": {
        "en": "Successfully unsealed beta starter. Clean Snow Crystal.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Limpar o cristal de neve.",
        "es": "Iniciador beta desbloqueado con éxito. Cristal de nieve limpio."
    },
    "F8mzCA": {
        "en": "Successfully unsealed beta starter. Goblin Fencing Master.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Mestre de Esgrima Goblin.",
        "es": "Iniciador beta desbloqueado con éxito. Maestro duende de esgrima."
    },
    "GMmzCA": {
        "en": "Successfully unsealed beta starter. Goblin Pot Master.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Mestre da Panela Goblin.",
        "es": "Iniciador beta desbloqueado con éxito. Maestro duende de ollas."
    },
    "GcmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Goblin Double Frying Pan Reader.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Leitor de Frigideira Dupla Goblin.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Lector duende de sartén doble."
    },
    "GsmzCA": {
        "en": "2nd round beta starter",
        "pt": "Titular beta da 2ª rodada",
        "es": "2nd round beta starter"
    },
    "G8mzCA": {
        "en": "The 2nd round beta starter has been summoned. Player, please move.",
        "pt": "A segunda rodada do beta inicial foi convocada. Jogador, por favor, mova-se.",
        "es": "Se invocó la segunda ronda de iniciador beta. Jugador, muévete, por favor."
    },
    "HMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Dragon's Nest Pot.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Ninho do Dragão",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Olla de nido de Dragón."
    },
    "HcmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Ordeal of the Plains.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Provação das Planícies.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Prueba de las llanuras."
    },
    "HsmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Cut-As-You-Please Rat Tail.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Cauda de Rato Cortada.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Cola de rata cortada a medida."
    },
    "H8mzCA": {
        "en": "Successfully unsealed beta starter. Super Rare: Black Rose.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Super Raro: Rosa Negra",
        "es": "Iniciador beta desbloqueado con éxito. Superrara: Rosa negra."
    },
    "IMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Monkey With Banana.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Yoyo com Banana",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Mono con banana."
    },
    "IcmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Monkey Holding a Pineapple.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Macaco segurando um abacaxi.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Mono con piña en la mano."
    },
    "IsmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Monkey Holding a Pomegranate.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Macaco segurando uma romã.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Mono con granada en la mano."
    },
    "I8mzCA": {
        "en": "3rd round beta starter",
        "pt": "Titular beta da 3ª rodada",
        "es": "3rd round beta starter"
    },
    "JMmzCA": {
        "en": "Starter's Wrapping Paper",
        "pt": "Papel de Embrulho para Iniciantes",
        "es": "Starter's Wrapping Paper"
    },
    "JcmzCA": {
        "en": "The 3rd round beta starter has been summoned. Player, please move.",
        "pt": "O titular do beta da 3ª rodada foi convocado. Jogador, por favor, mova-se.",
        "es": "Se invocó la tercera ronda de iniciador beta. Jugador, muévete, por favor."
    },
    "JsmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Ingrata's Eye.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Olho Ingrata.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Ojo de Ingrata."
    },
    "J8mzCA": {
        "en": "Successfully unsealed beta starter. Rare: Ratisma's Swamp Monster.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Monstro do Pântano de Ratisma.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Monstruo del pantano de Ratisma."
    },
    "KMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Un Grilly's Spring.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Cheiro de Urso.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Manantial de Grilly."
    },
    "KcmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Transplant Memory.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Transplante de Memória.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Trasplante de memoria."
    },
    "KsmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Meteor Bear Volcanoa.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Urso Meteorito Vulcânico.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Volcán Oso de Meteoro."
    },
    "K8mzCA": {
        "en": "Successfully unsealed beta starter. Rare: Vita's Workshop.",
        "pt": "Iniciador beta desbloqueado com sucesso. Raro: Oficina de Vita.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Taller de Vita."
    },
    "LMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Cursed Obsidian Dagger.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Adaga de Obsidiana Amaldiçoada.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Daga maldita de obsidiana."
    },
    "LcmzCA": {
        "en": "4th round beta starter",
        "pt": "Titular beta da 4ª rodada",
        "es": "4th round beta starter"
    },
    "LsmzCA": {
        "en": "The 4th round beta starter has been summoned. Player, please move.",
        "pt": "O titular do beta da 4ª rodada foi convocado. Jogador, por favor, mova-se.",
        "es": "Se invocó la cuarta ronda de iniciador beta. Jugador, muévete, por favor."
    },
    "L8mzCA": {
        "en": "Successfully unsealed beta starter. Rare: Orima's Great Record.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Grande Registro de Orima.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Gran récord de Orima."
    },
    "MMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Mind Barrier.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Barreira Mental.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Barrera mental."
    },
    "McmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Dust to Mountain.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Pó à Montanha.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Polvo a montaña."
    },
    "MsmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Call of Time.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Chamado do Tempo.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Llamado del tiempo."
    },
    "M8mzCA": {
        "en": "Successfully unsealed beta starter. Rare: Library Key.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Chave da Biblioteca.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Llave de biblioteca."
    },
    "NMmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Mountain to Dust.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Montanha ao Pó.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Montaña a polvo."
    },
    "NcmzCA": {
        "en": "Successfully unsealed beta starter. Rare: Flame's Consciousness.",
        "pt": "Desbloqueio bem-sucedido da versão beta inicial. Raro: Consciência da Chama.",
        "es": "Iniciador beta desbloqueado con éxito. Rara: Conciencia de llama."
    },
    "NsmzCA": {
        "en": "(Static noise) Please move to ...",
        "pt": "(ruído estático) Favor passar para ...",
        "es": "*Estática* Por favor, muévete a…"
    },
    "N8mzCA": {
        "en": "[Leviathan]\nZiz, what happens if they find out we hacked it?",
        "pt": "[Leviatã]\nZiz Ingrata, o que acontece se eles descobrirem que nós o hackeamos?",
        "es": "[Leviathan]\nZiz, ¿qué pasa si descubren que lo hackeamos?"
    },
    "OMmzCA": {
        "en": "Leviathan: Ziz, what happens if they find out we hacked it?",
        "pt": "Leviatã: Ziz Ingrata, o que acontece se eles descobrirem que nós o hackeamos?",
        "es": "Leviathan: Ziz, ¿qué pasa si descubren que lo hackeamos?"
    },
    "OcmzCA": {
        "en": "[Ziz]\nDidn't you read the information board? Guess not, that's why you're asking me now. I figured you knew.",
        "pt": "[Ziz Ingrata]\nVocê não leu o quadro de informações? Acho que não, por isso está me perguntando agora. Achei que você soubesse.",
        "es": "[Ziz]\n¿No leíste el tablero de información? Supongo que no; por eso, me estás preguntando ahora. Supuse que lo sabías."
    },
    "OsmzCA": {
        "en": "Ziz: Didn't you read the information board? Guess not, that's why you're asking me now. I figured you knew.",
        "pt": "Ziz Ingrata: Você não leu o quadro de informações? Acho que não, é por isso que está me perguntando agora. Achei que você soubesse.",
        "es": "Ziz: ¿No leíste el tablero de información? Supongo que no; por eso, me estás preguntando ahora. Supuse que lo sabías."
    },
    "O8mzCA": {
        "en": "[Leviathan]\nInformation board? I've never seen that!",
        "pt": "[Leviatã]\nQuadro de informações? Eu nunca vi isso!",
        "es": "[Leviathan]\n¿Tablero de información? ¡Nunca lo vi!"
    },
    "PMmzCA": {
        "en": "Leviathan: Information board? I've never seen that!",
        "pt": "Leviatã: Quadro de informações? Eu nunca vi isso!",
        "es": "Leviathan: ¿Tablero de información? ¡Nunca lo vi!"
    },
    "PcmzCA": {
        "en": "[Ziz]\nIt's on the information board and also in the Terms and Conditions that you signed when you entered, though I doubt you read it...",
        "pt": "[Ziz Ingrata]\nEstá no quadro de informações e também nos Termos e Condições que você assinou quando entrou, embora eu duvide que você tenha lido...",
        "es": "[Ziz]\nEstá en el tablero de información y también en los términos y condiciones que firmaste al entrar, aunque dudo que los hayas leído…"
    },
    "PsmzCA": {
        "en": "Ziz: It's on the information board and also in the Terms and Conditions that you signed when you entered, though I doubt you read it...",
        "pt": "Ziz Ingrata: Está no quadro de informações e também nos Termos e Condições que você assinou quando entrou, embora eu duvide que você tenha lido...",
        "es": "Ziz: Está en el tablero de información y también en los términos y condiciones que firmaste al entrar, aunque dudo que los hayas leído…"
    },
    "P8mzCA": {
        "en": "[Leviathan]\nYou deceived me! You crook, sea squirt, sea cucumber, sea anemone! In the Summon Room I made!",
        "pt": "[Leviatã]\nVocê me enganou! Seu vigarista, esguicho do mar, pepino do mar, anêmona do mar! Na sala de invocação que eu criei!",
        "es": "[Leviathan]\n¡Me engañaste! ¡Sinvergüenza, ascidia, pepino de mar, anémona de mar! ¡En la sala de invocación que yo hice!"
    },
    "QMmzCA": {
        "en": "Leviathan: You deceived me! You crook, sea squirt, sea cucumber, sea anemone! In the Summon Room I made!",
        "pt": "Leviatã: Você me enganou! Seu vigarista, esguicho do mar, pepino do mar, anêmona do mar! Na sala de invocação que eu criei!",
        "es": "Leviathan: ¡Me engañaste! ¡Sinvergüenza, ascidia, pepino de mar, anémona de mar! ¡En la sala de invocación que yo hice!"
    },
    "QcmzCA": {
        "en": "[Ziz]\nMinimal rollback to the Summon Room opening, decompose into maximum molecular units... Don't worry too much. If we don't get caught, we'll pass through just fine.",
        "pt": "[Ziz Ingrata]\nReversão mínima para a abertura da Câmara de Invocação, decomposição em unidades moleculares máximas... Não se preocupe muito. Se não formos pegos, passaremos sem problemas.",
        "es": "[Ziz]\nRetroceso mínimo a la apertura de la sala de invocación, descomposición en unidades moleculares máximas… No te preocupes demasiado. Si no nos atrapan, pasaremos sin problemas."
    },
    "QsmzCA": {
        "en": "Ziz: Minimal rollback to the Summon Room opening, decompose into maximum molecular units... Don't worry too much. If we don't get caught, we'll pass through just fine.",
        "pt": "Ziz Ingrata: Reversão mínima para a abertura da Câmara de Invocação, decomposição em unidades moleculares máximas... Não se preocupe muito. Se não formos pegos, passaremos sem problemas.",
        "es": "Ziz: Retroceso mínimo a la apertura de la sala de invocación, descomposición en unidades moleculares máximas… No te preocupes demasiado. Si no nos atrapan, pasaremos sin problemas."
    },
    "Q8mzCA": {
        "en": "[Leviathan]\nHey!",
        "pt": "[Leviatã]\nEi!",
        "es": "[Leviathan]\n¡Oye!"
    },
    "RMmzCA": {
        "en": "Leviathan: Hey!",
        "pt": "Leviatã: Ei!",
        "es": "Leviathan: ¡Oye!"
    },
    "RcmzCA": {
        "en": "[Ziz]\nTo summon Charleston, the summoner must submit at least four rare or higher level cards as an offering... You always have bad luck with cards, so I helped you to get here.",
        "pt": "[Ziz Ingrata]\nPara invocar Charleston, o invocador deve apresentar pelo menos quatro cartas raras ou de nível superior como oferenda... Você sempre tem azar com cartas, então eu o ajudei a chegar aqui.",
        "es": "[Ziz]\nPara invocar a Charleston, el Invocador debe presentar al menos cuatro cartas raras o de nivel superior como ofrenda… Siempre tienes mala suerte con las cartas, así que te ayudé a llegar hasta aquí."
    },
    "RsmzCA": {
        "en": "Ziz: To summon Charleston, the summoner must submit at least four rare or higher level cards as an offering... You always have bad luck with cards, so I helped you to get here.",
        "pt": "Ziz Ingrata: Para invocar Charleston, o invocador deve apresentar pelo menos quatro cartas raras ou de nível superior como oferenda... Você sempre tem azar com cartas, então eu o ajudei a chegar aqui.",
        "es": "Ziz: Para invocar a Charleston, el Invocador debe presentar al menos cuatro cartas raras o de nivel superior como ofrenda… Siempre tienes mala suerte con las cartas, así que te ayudé a llegar hasta aquí."
    },
    "R8mzCA": {
        "en": "[Ziz]\nMy intentions are endlessly pure.\nAll right, the offering table to place the cards should be right in front of you.",
        "pt": "[Ziz Ingrata]\nMinhas intenções são infinitamente puras.\nMuito bem, a mesa de oferendas para colocar as cartas deve estar bem à sua frente.",
        "es": "[Ziz]\nMis intenciones son infinitamente puras.\nMuy bien, la mesa de ofrendas para colocar las cartas debe estar frente a ti."
    },
    "SMmzCA": {
        "en": "Ziz: All right, the offering table to place the cards should be right in front of you.",
        "pt": "Ziz Ingrata: Muito bem, a mesa de oferendas para colocar as cartas deve estar bem na sua frente.",
        "es": "Ziz: Muy bien, la mesa de ofrendas para colocar las cartas debe estar frente a ti."
    },
    "ScmzCA": {
        "en": "[Ziz]\nIt's too late. You must call Charleston Ingrata.",
        "pt": "[Ziz Ingrata]\nÉ tarde demais. Você deve chamar Charleston Ingrata.",
        "es": "[Ziz]\nEs demasiado tarde. Debes llamar a Charleston Ingrata."
    },
    "SsmzCA": {
        "en": "Ziz: It's too late. You must call Charleston Ingrata.",
        "pt": "Ziz Ingrata: É tarde demais. Você deve ligar para Charleston Ingrata.",
        "es": "Ziz: Es demasiado tarde. Debes llamar a Charleston Ingrata."
    },
    "S8mzCA": {
        "en": "Cat, you're here. Well done.",
        "pt": "Gato, você está aqui. Muito bem.",
        "es": "Gato, estás aquí. Bien hecho."
    },
    "TMmzCA": {
        "en": "Human, you're here. Well done.",
        "pt": "Humano, você está aqui. Muito bem.",
        "es": "Ser humano, estás aquí. Bien hecho."
    },
    "TcmzCA": {
        "en": "Talk to Leviathan.",
        "pt": "Fale com o Leviatã.",
        "es": "Habla con Leviathan."
    },
    "TsmzCA": {
        "en": "If your leader is among you, please speak to Leviathan.",
        "pt": "Se o seu líder estiver entre vocês, fale com o Leviatã.",
        "es": "Si su líder se encuentra entre ustedes, por favor, hablen con Leviathan."
    },
    "T8mzCA": {
        "en": "Execute summon command: Invalid Relics of Charleston Ingrata old expansion pack replica.",
        "pt": "Executar comando de convocação: Réplica inválida do antigo pacote de expansão Relíquias de Charleston Ingrata.",
        "es": "Ejecuta el comando de invocación: Réplica del antiguo paquete de expansión de reliquias inválidas de Charleston Ingrata."
    },
    "UMmzCA": {
        "en": "Ziz: Charleston, long time no see. I'm happy to see you again.",
        "pt": "Ziz Ingrata: Charleston, faz tempo que não o vejo. Fico feliz em vê-lo novamente.",
        "es": "Ziz: Charleston, cuánto tiempo sin verte. Me alegra volver a verte."
    },
    "UcmzCA": {
        "en": "Destroy Charleston Ingrata. Cards are reconstructed from the Summon Amplifier.",
        "pt": "Destrua o Charleston Ingrata. As cartas são reconstruídas a partir do Amplificador de Invocação.",
        "es": "Destruye a Charleston Ingrata. Las cartas se reconstruyen mediante el amplificador de invocación."
    },
    "UsmzCA": {
        "en": "Leviathan: The card that comes out will be mine anyway!",
        "pt": "Leviatã: A carta que sair será a minha de qualquer maneira!",
        "es": "Leviathan: ¡La carta que salga será mía de todos modos!"
    },
    "U8mzCA": {
        "en": "Levi9-1",
        "pt": "Levi9-1",
        "es": "Levi9-1"
    },
    "VMmzCA": {
        "en": "Ziz: I hope they don't find out that you hacked!",
        "pt": "Ziz Ingrata: Espero que eles não descubram que você hackeou!",
        "es": "Ziz: ¡Espero que no descubran que lo hackeaste!"
    },
    "VcmzCA": {
        "en": "Leviathan: You're the one who hacked!",
        "pt": "Leviatã: Foi você quem hackeou!",
        "es": "Leviathan: ¡Tú eres quien lo hackeó!"
    },
    "VsmzCA": {
        "en": "Replica events may have different probability than old event.",
        "pt": "Os eventos de réplica podem ter uma probabilidade diferente do evento antigo.",
        "es": "Es posible que los eventos réplica tengan una probabilidad distinta a la de los eventos antiguos."
    },
    "V8mzCA": {
        "en": "Charleston Ingrata",
        "pt": "Charleston Ingrata",
        "es": "Charleston Ingrata"
    },
    "WMmzCA": {
        "en": "Charleston Ingrata",
        "pt": "Charleston Ingrata",
        "es": "Charleston Ingrata"
    },
    "WcmzCA": {
        "en": "Re-check the summon information for the invalid object.",
        "pt": "Verifique novamente as informações de convocação do objeto inválido.",
        "es": "Vuelve a comprobar la información de invocación del objeto no válido."
    },
    "WsmzCA": {
        "en": "boss",
        "pt": "chefe",
        "es": "jefe"
    },
    "W8mzCA": {
        "en": "First Edition Printed Token",
        "pt": "Token Impresso da Primeira Edição",
        "es": "First Edition Printed Token"
    },
    "XMmzCA": {
        "en": "Crystal Ball of Chaos",
        "pt": "Bola de Cristal do Caos",
        "es": "Crystal Ball of Chaos"
    },
    "XcmzCA": {
        "en": "Cat, I have bad news.",
        "pt": "Gato, tenho más notícias.",
        "es": "Gato, tengo malas noticias."
    },
    "XsmzCA": {
        "en": "Human, I have bad news.",
        "pt": "Humano, tenho más notícias.",
        "es": "Humano, tengo malas noticias."
    },
    "X8mzCA": {
        "en": "It's time to say goodbye.",
        "pt": "É hora de dizer adeus.",
        "es": "Es hora de decir adiós."
    },
    "YMmzCA": {
        "en": "[Ziz Ingrata]\nYou'll be able to go back with your life intact, just like I promised. \nI don't know from where you originally came, but according to the information obtained from hacking into the server, if you press your left shoulder like this, your nose like this...",
        "pt": "[Ziz Ingrata]\nVocê poderá voltar com sua vida intacta, como prometi. \nNão sei de onde você veio originalmente, mas, de acordo com as informações obtidas ao invadir o servidor, se você pressionar seu ombro esquerdo assim, seu nariz assim...",
        "es": "[Ziz Ingrata]\nPodrás volver con tu vida intacta como te lo prometí. \nNo sé de dónde viniste originalmente, pero, según la información que obtuve al hackear el servidor, si presionas tu hombro izquierdo así, tu nariz así…"
    },
    "YcmzCA": {
        "en": "[Ziz Ingrata]\nYes. Close your eyes, click your heels together three times, think of your home, and you'll be there.\nWill you go back?",
        "pt": "[Ziz Ingrata]\nSim. Feche os olhos, bata os calcanhares três vezes, pense em sua casa e você estará lá.\nVocê voltará?",
        "es": "[Ziz Ingrata]\nSí. Cierra los ojos, choca los talones tres veces, piensa en tu casa y llegarás allí.\n¿Volverás?"
    },
    "YsmzCA": {
        "en": "Go back.",
        "pt": "Voltar.",
        "es": "Volver."
    },
    "Y8mzCA": {
        "en": "Don't go back.",
        "pt": "Não voltar.",
        "es": "No volver."
    },
    "ZMmzCA": {
        "en": "[Ziz]\nAll right... Close your eyes...",
        "pt": "[Ziz Ingrata]\nTudo bem... Feche seus olhos...",
        "es": "[Ziz]\nMuy bien… Cierra los ojos…"
    },
    "ZcmzCA": {
        "en": "[Ziz]\nOne, two, three!",
        "pt": "[Ziz Ingrata]\nUm, dois, três!",
        "es": "[Ziz]\n¡Uno, dos, tres!"
    },
    "ZsmzCA": {
        "en": "[Ziz]\nAre you going to say goodbye to Leviathan? That's nice of you.\nNext time you see Leviathan, make fun of him like you're meeting him for the first time. Hahaha.\nToday was lots of fun.",
        "pt": "[Ziz Ingrata]\nVocê vai se despedir do Leviatã? Isso é muito gentil de sua parte.\nDa próxima vez que vir o Leviatã, tire sarro dele como se fosse a primeira vez que o encontrasse. Hahaha.\nHoje foi muito divertido.",
        "es": "[Ziz]\n¿Te despedirás de Leviathan? Muy amable de tu parte.\nLa próxima vez que veas a Leviathan, búrlate de ella como si la conocieras por primera vez. Ja, ja, ja.\nHoy fue muy divertido."
    },
    "Z8mzCA": {
        "en": "[Leviathan]\nGack! It's all wrong.\nAll... wrong...\nCould we not have been caught?",
        "pt": "[Leviatã]\nDroga! Está tudo errado.\nTudo... errado...\nNão poderíamos ter sido pegos?",
        "es": "[Leviathan]\n¡Ajj! Todo está mal.\nTodo… mal…\n¿Podrían no habernos atrapado?"
    },
    "aMmzCA": {
        "en": "[Leviathan]\nI'll let it slide and keep my promise.\nYou guys, I don't know how you were summoned here, \nbut you're the first humans to go back home alive.\nAsk Ziz over there how to go back.",
        "pt": "[Leviatã]\nVou deixar passar e manter minha promessa.\nPessoal, não sei como vocês foram convocados para cá, \nmas vocês são os primeiros humanos a voltarem vivos para casa.\nPerguntem ali a Ziz Ingrata como voltar.",
        "es": "[Leviathan]\nLo dejaré pasar y cumpliré mi promesa.\nNo sé cómo fueron invocados aquí, \npero son los primeros humanos en volver a casa con vida.\nPregúntenle a Ziz cómo volver."
    },
    "acmzCA": {
        "en": "finalcall",
        "pt": "finalcall",
        "es": "finalcall"
    },
    "asmzCA": {
        "en": "The summon command for the old expansion pack replica 'Invalid Relics of Charleston Ingrata' has been completed.",
        "pt": "O comando de convocação da réplica do antigo pacote de expansão ''Relíquias Inválidas de Charleston Ingrata'' foi concluído.",
        "es": "Se completó el comando de invocación de la réplica del antiguo paquete de expansión de reliquias inválidas de Charleston Ingrata."
    },
    "a8mzCA": {
        "en": "Leviathan: I knew it...",
        "pt": "Leviatã: Eu sabia...",
        "es": "Leviathan: Lo sabía…"
    },
    "bMmzCA": {
        "en": "Ziz: The summon was a success.",
        "pt": "Ziz Ingrata: A convocação foi um sucesso.",
        "es": "Ziz: La invocación fue un éxito."
    },
    "bcmzCA": {
        "en": "Summon Room 16777215: Leviathan Ingrata. Use system bug.",
        "pt": "Convocar sala 16777215: Leviatã Ingrata. Use o bug do sistema.",
        "es": "Sala de invocación16777215: Leviathan Ingrata. Usa el error del sistema."
    },
    "bsmzCA": {
        "en": "Leviathan: Gawd...",
        "pt": "Leviatã: Nossa...",
        "es": "Leviathan: Cielos…"
    },
    "b8mzCA": {
        "en": "Ziz: We'll have to use a different code next time.",
        "pt": "Ziz Ingrata: Teremos que usar um código diferente da próxima vez.",
        "es": "Ziz: Tendremos que usar un código diferente la próxima vez."
    },
    "cMmzCA": {
        "en": "Leviathan: Hey, you! You planned this from the beginning!",
        "pt": "Leviatã: Ei, você! Planejou isso desde o início!",
        "es": "Leviathan: ¡Oye, tú! ¡Lo tenías planeado desde el principio!"
    },
    "ccmzCA": {
        "en": "Ziz: It's okay. I found 3,141,519 faults in the system. You'll have plenty to do.",
        "pt": "Ziz Ingrata: Está tudo bem. Encontrei 3.141.519 falhas no sistema. Você terá muito o que fazer.",
        "es": "Ziz: Está bien. Encontré 3141519fallos en el sistema. Tendrás mucho que hacer."
    },
    "csmzCA": {
        "en": "After using the Summon Room, Leviathan Ingrata's records are rolled back.",
        "pt": "Depois de usar a Câmara de Invocação, os registros do Leviatã Ingrata são revertidos.",
        "es": "Tras usar la sala de invocación, se restauran los registros de Leviathan Ingrata."
    },
    "c8mzCA": {
        "en": "Ziz: And I'll remember.",
        "pt": "Ziz Ingrata: E eu vou me lembrar.",
        "es": "Ziz: Y lo recordaré."
    },
    "dMmzCA": {
        "en": "Leviathan: Ziz!",
        "pt": "Leviatã: Ziz!",
        "es": "Leviathan: ¡Ziz!"
    },
    "dcmzCA": {
        "en": "Ziz: You're my only friend.",
        "pt": "Ziz Ingrata: Você é meu único amigo.",
        "es": "Ziz: Eres mi única amiga."
    },
    "dsmzCA": {
        "en": "Leviathan: I'm not your friend!",
        "pt": "Leviatã: Eu não sou seu amigo!",
        "es": "Leviathan: ¡No somos amigas!"
    },
    "d8mzCA": {
        "en": "Vending Machine",
        "pt": "Máquina de Promoção",
        "es": "Máquina expendedora"
    },
    "eMmzCA": {
        "en": "- The Vending Machine is broken. It looks like someone kicked it. -",
        "pt": "- A Máquina de Promoção está quebrada. Parece que alguém a chutou. -",
        "es": "(La máquina expendedora está rota. Parece como si alguien la hubiera pateado)."
    },
    "ecmzCA": {
        "en": "- It's hard to tell what the displayed items in the Vending Machine are for, but it's clear that only useless things are sold. -",
        "pt": "- É difícil dizer para que servem os itens exibidos na Máquina de Promoção, mas está claro que apenas coisas inúteis são vendidas. -",
        "es": "(Es difícil saber para qué sirven los objetos de la máquina expendedora, pero está claro que solo se venden cosas inútiles)."
    },
    "esmzCA": {
        "en": "- There are lots of shredded cards under the Vending Machine. -",
        "pt": "- Há muitos cartões triturados embaixo da Máquina de Promoção. -",
        "es": "(Hay muchas cartas trituradas debajo de la máquina expendedora)."
    },
    "e8mzCA": {
        "en": "- The Vending Machine looks around for a while and spoke to you in a hushed voice. -",
        "pt": "- A Máquina de Promoção olhou em volta por um tempo e falou com você em voz baixa. -",
        "es": "(La máquina expendedora mira a su alrededor un rato y te habla en voz baja)."
    },
    "fMmzCA": {
        "en": "- It's hard to figure out what it's trying to say, but it seems like it's telling you to pick a new card because something scary is ahead. -",
        "pt": "- É difícil entender o que ele está tentando dizer, mas parece que ele está dizendo para você escolher uma nova carta porque algo assustador está por vir. -",
        "es": "(Es difícil descifrar lo que está tratando de decir, pero parece que te está diciendo que elijas una nueva carta porque algo aterrador está por suceder)."
    },
    "fcmzCA": {
        "en": "- You tell the Vending Machine that you are a card, not a player. It seems very disappointed. -",
        "pt": "- Você diz à Máquina de Promoção que é uma carta, não um jogador. Ela parece muito desapontada. -",
        "es": "(Le dices a la máquina expendedora que eres una carta, no un jugador. Parece estar decepcionada)."
    },
    "fsmzCA": {
        "en": "- You hear a purring noise from the top of the Vending Machine. -",
        "pt": "- Você ouve um ruído de ronronar vindo da parte superior da Máquina de Promoção. -",
        "es": "(Escuchas un ronroneo en la parte superior de la máquina expendedora."
    },
    "f8mzCA": {
        "en": "- The thing that purred tells you not to get shredded. -",
        "pt": "- A coisa que ronronou lhe diz para não ser triturado. -",
        "es": "La cosa que ronroneaba te dice que evites que te trituren)."
    },
    "gMmzCA": {
        "en": "- You tell the Vending Machine that you are a card, not a player. The purring thing yawns and closes its eyes.-",
        "pt": "- Você diz à Máquina de Promoção que você é uma carta, não um jogador. A coisa que ronrona boceja e fecha os olhos.-",
        "es": "(Le dices a la máquina expendedora que eres una carta, no un jugador. La cosa que ronroneaba bosteza y cierra los ojos)."
    },
    "gcmzCA": {
        "en": "- There are lots of shredded cards under the Vending Machine. Probably because there is no trash can nearby. -",
        "pt": "- Há muitos cartões rasgados embaixo da Máquina de Promoção. Provavelmente porque não há uma lata de lixo por perto. -",
        "es": "(Hay muchas cartas trituradas debajo de la máquina expendedora. Probablemente, porque no hay un cesto de basura cerca)."
    },
    "gsmzCA": {
        "en": "Guide",
        "pt": "Guia",
        "es": "Guía"
    },
    "g8mzCA": {
        "en": "-- There is a sign. --\n-- Though the lettering is indiscernible --\n-- You are still able to read it. --",
        "pt": "-- Há uma placa. --\n-- Embora as letras sejam indiscerníveis --\n-- Você ainda é capaz de lê-la. --",
        "es": "(Hay un cartel.\nAunque la letra es inentendible,\nlogras leerlo)."
    },
    "hMmzCA": {
        "en": "... When you pick 'Valkyrie's Goldhouse' Summon Booster Pack, be careful not to bother other users. Don't break someone down into their molecular components just because they took someone else's cards or they touched your cards.",
        "pt": "... Quando escolher o Booster Pack de Invocação 'Casa Dourada da Valquíria', tome cuidado para não incomodar os outros usuários. Não divida alguém em seus componentes moleculares só porque ele pegou as cartas de outra pessoa ou tocou em suas cartas.",
        "es": "… Cuando elijas el paquete potenciador de invocación la Casa Dorada de Valkiria, ten cuidado de no molestar a otros usuarios. No reduzcas a alguien a sus componentes moleculares solo porque tomó las cartas de otra persona o tocó las tuyas."
    },
    "hcmzCA": {
        "en": "In the event of an illegitimate card pack summon, be aware that the player can get rolled back to when the Summon Room was first created or get broken down to the maximum molecular level.",
        "pt": "No caso de uma invocação ilegítima de um pacote de cartas, lembre-se de que o jogador pode ser revertido para o momento em que a sala de invocação foi criada pela primeira vez ou ser quebrado até o nível molecular máximo.",
        "es": "En caso de una invocación ilegítima de un paquete de cartas, el jugador puede retroceder hasta el momento en que se creó la sala de invocación por primera vez o puede quedar reducido al nivel máximo molecular."
    },
    "hsmzCA": {
        "en": "Remember: Sportsmanship!\nKing's Heel Duel House\nManager",
        "pt": "Lembre-se: Espírito esportivo!\nCasa de Duelo do Passo do Rei\nGerente",
        "es": "Recuerda: ¡Deportividad!\nCasa del duelo del talón del rey.\nAdministrador."
    },
    "h8mzCA": {
        "en": "Restrooms are outside the store.\n...",
        "pt": "Os banheiros ficam do lado de fora da loja.\n...",
        "es": "Los baños están fuera del mercado.\n…"
    },
    "iMmzCA": {
        "en": "- Unable to continue: inventory is full. -",
        "pt": "- Não é possível continuar: o inventário está cheio. -",
        "es": "-No se puede continuar: el inventario está lleno.-"
    },
    "icmzCA": {
        "en": "...The Summon Room's Booster and Starter Summon Principle recreates the lifeform or machinery at the preliminary coordinates, e.g., the Summon Room original location.",
        "pt": "...O princípio de invocação inicial e de reforço do Câmara de Invocação recria a forma de vida ou o maquinário nas coordenadas preliminares, por exemplo, o local original do Câmara de Invocação.",
        "es": "…El principio de invocación inicial y potenciador de la sala de invocación recrea la forma de vida o la maquinaria en las coordenadas preliminares; por ejemplo, la ubicación original de la sala de invocación."
    },
    "ismzCA": {
        "en": "The matter in question is not materialized on a molecular level. For your entertainment, the King's Heel strives for ethically conscious practices.",
        "pt": "O assunto em questão não é materializado em um nível molecular. Para seu entretenimento, o Passo do Rei busca práticas eticamente conscientes.",
        "es": "La materia en cuestión no se materializa a un nivel molecular. Para tu entretenimiento, el talón del rey se esfuerza por aplicar prácticas éticamente conscientes."
    },
    "i8mzCA": {
        "en": "In addition, highly intelligent lifeforms and machinery are not included.",
        "pt": "Além disso, formas de vida e máquinas altamente inteligentes não estão incluídas.",
        "es": "Además, no se incluyen formas de vida o maquinarias altamente inteligentes."
    },
    "jMmzCA": {
        "en": "Some unremoved wildlife and machinery may be present in the Summon Room.\nAny delays experienced during your playtime will be appropriately compensated, so apply in advance now.",
        "pt": "Alguns animais selvagens e máquinas não removidos podem estar presentes na sala de invocação.\nQuaisquer atrasos ocorridos durante seu tempo de jogo serão devidamente compensados, portanto, inscreva-se com antecedência.",
        "es": "En la sala de invocación, puede haber fauna y maquinaria sin retirar.\nSe compensará debidamente cualquier retraso durante el tiempo de juego, así que presenta tu solicitud con antelación."
    },
    "jcmzCA": {
        "en": "Check compensation status.",
        "pt": "Verifique o status da compensação.",
        "es": "Verifica el estado de la compensación."
    },
    "jsmzCA": {
        "en": "Goodbye.",
        "pt": "Adeus.",
        "es": "Adiós."
    },
    "j8mzCA": {
        "en": "Players may only sign up once per day based on their internal clock.\n...",
        "pt": "Os jogadores só podem se inscrever uma vez por dia com base em seu relógio interno.\n...",
        "es": "Los jugadores solo podrán inscribirse una vez al día en función de su reloj interno.\n…"
    },
    "kMmzCA": {
        "en": "^4D4DFFEXP Card^000000 and wild ^4D4DFFStep^000000 coexist in this Summon Room.\nStep doesn't bite or is poisonous, but remove it if it interrupts your play.",
        "pt": "^4D4DFFCarta EXP^000000 e ^4D4DFFPasso^000000 selvagem coexistem nesta sala de invocação.\nO passo não morde nem é venenoso, mas remova-o se ele interromper sua jogada.",
        "es": "^4D4DFFCarta de EXP^000000 y ^4D4DFFStep^000000 salvaje coexisten en esta sala de invocación.\nPaso no muerde ni es venenoso, pero quítalo si interrumpe tu juego."
    },
    "kcmzCA": {
        "en": "Until old expansion pack replica is reconfigured in the highest level area of the Summon Room, when ^4D4DFFEXP Card^000000 and 50 wild ^4D4DFFStep^000000 are destroyed,\nthe exit sign will compensate for the delay.",
        "pt": "Até que a réplica do pacote de expansão antigo seja reconfigurada na área de nível mais alto da Câmara de Invocação, quando ^4D4DFFCarta EXP^000000 e 50 Selvagens ^4D4DFFPasso^000000 forem destruídos,\no sinal de saída compensará o atraso.",
        "es": "Hasta que se reconfigure la réplica del antiguo paquete de expansión en la zona de mayor nivel de la sala de invocación, cuando la ^4D4DFFCarta de EXP^000000 y 50^4D4DFFStep^000000 salvajes se destruyan,\nla señal de salida compensará el retraso."
    },
    "ksmzCA": {
        "en": "Delay has been confirmed.\nIf you reconfigure the old expansion pack replica in the highest level area of the Summon Room, the exit sign will compensate you.\nWe apologize for any inconvenience.",
        "pt": "O atraso foi confirmado.\nSe você reconfigurar a réplica do pacote de expansão antigo na área de nível mais alto da Câmara de Invocação, a placa de saída o compensará.\nPedimos desculpas por qualquer inconveniente.",
        "es": "Se confirmó el retraso.\nSi reconfiguras la réplica del antiguo paquete de expansión en la zona de mayor nivel de la sala de invocación, la señal de salida te compensará.\nLamentamos cualquier molestia."
    },
    "k8mzCA": {
        "en": "The offer has been given out from this Summon Room.\nAt the King's Heel, we give our outmost to provide our players with optimal service and fun games.",
        "pt": "A oferta foi feita a partir dessa Câmara de Invocação.\nNo Passo do Rei, nós nos esforçamos ao máximo para oferecer aos nossos jogadores um ótimo serviço e jogos divertidos.",
        "es": "Se realizó la oferta desde esta sala de invocación.\nEn el talón del rey, nos esforzamos al máximo para ofrecer a nuestros jugadores un servicio óptimo y juegos entretenidos."
    },
    "lMmzCA": {
        "en": "-- The letters on the sign became quiet. --",
        "pt": "-- As letras da placa ficaram silenciosas. --",
        "es": "-Las letras de la señal se volvieron silenciosas.-"
    },
    "lcmzCA": {
        "en": "Check insurance",
        "pt": "Verificar seguro",
        "es": "Comprobar el seguro"
    },
    "lsmzCA": {
        "en": "-- In the event of unexpected play delays, players are entitled to compensation.\nCheck insurance policy.",
        "pt": "-- No caso de atrasos inesperados no jogo, os jogadores têm direito a uma indenização.\nVerifique a apólice de seguro.",
        "es": "En caso de retrasos inesperados, los jugadores tienen derecho a una compensación.-\nComprueba la póliza de seguro."
    },
    "l8mzCA": {
        "en": "Delay reason has been verified.\nDispensing compensation.\nWe apologize for any inconvenience.",
        "pt": "O motivo do atraso foi verificado.\nCompensação da dispensação.\nPedimos desculpas por qualquer inconveniente.",
        "es": "Se verificó el motivo del retraso.\nProporcionando compensación.\nLamentamos cualquier molestia."
    },
    "mMmzCA": {
        "en": "At the King's Heel, we give our outmost to provide our players with optimal service and fun games.",
        "pt": "Aos Pés do Rei, fazemos o máximo para oferecer aos nossos jogadores um serviço excelente e jogos divertidos.",
        "es": "En el talón del rey, nos esforzamos al máximo para ofrecer a nuestros jugadores un servicio óptimo y juegos entretenidos."
    },
    "mcmzCA": {
        "en": "No insurance policy.",
        "pt": "Nenhuma apólice de seguro.",
        "es": "Sin póliza de seguro."
    },
    "msmzCA": {
        "en": "There weren't enough wild steps to constitute for a delay reason.",
        "pt": "Não houve passos selvagens suficientes para constituir um motivo de atraso.",
        "es": "No hubo suficientes Pasos salvajes para constituir un motivo de retraso."
    }
}