{
    "oCHTBg": {
        "en": "Ninja Guide",
        "pt": "Jiraiya",
        "es": "Ninja Guía"
    },
    "oSHTBg": {
        "en": "[Ninja Guide]\nTo us, the memories of a previous life are useless.\nI don't have the will to fight you.\nYou just go on your way.",
        "pt": "[Jiraiya, dos Ninjas]\nPara nós, o passado é inútil...\nNão tenho intenções de falar com você...\nPode seguir o seu caminho.",
        "es": "[Guía Ninja]\nPara nosotros, los recuerdos de una vida anterior son inútiles.\nNo tengo la voluntad de luchar contra ti.\nSigue tu camino y ya."
    },
    "oiHTBg": {
        "en": "[Ninja Guide]\nIf you want to be trained as a ninja, just visit Hono O\nwho is in the next room.",
        "pt": "[Jiraiya, dos Ninjas]\nSe quiser se tornar um Ninja, converse com Hono.\nEle está perto da sala de troca de Classe.",
        "es": "[Guía Ninja]\nSi quieres entrenarte para ser Ninja, solo tienes que visitar a HonoO,\nque está en la sala de al lado."
    },
    "oyHTBg": {
        "en": "[Ko Ori]\nIf you want to be trained as ninja, just visit Hono O\nwho is in the next room.",
        "pt": "[Jiraiya, dos Ninjas]\nSe quiser se tornar um Ninja, converse com Hono.\nEle está perto da sala de troca de Classe.",
        "es": "[Ko Ori]\nSi quieres entrenarte para ser Ninja, tienes que visitar a HonoO,\nque está en la sala de al lado."
    },
    "pCHTBg": {
        "en": "[Ko Ori]\nIs Hono O doing well?\nEven though he speaks his mind and is a bit of an airhead, he treats the newcomers warmly.",
        "pt": "[Jiraiya, dos Ninjas]\nComo o Hono está?\nEle pode ser um pouco duro às vezes... Mas recebe bem os iniciantes.",
        "es": "[Ko Ori]\n¿HonoO está bien?\nAunque no mida sus palabras y sea bastante terco, trata con calidez a los recién llegados."
    },
    "pSHTBg": {
        "en": "[Ninja Guide]\nYou have already reached high level ninja....\nYour bright eyes show that you've passed along rough roads.",
        "pt": "[Jiraiya, dos Ninjas]\nVejo em seus olhos...\nVocê já trilhou o caminho dos Ninjas!",
        "es": "[Guía Ninja]\nYa alcanzaste un alto nivel en la clase Ninja…\nTus ojos brillan al recordar lo que atravesaste."
    },
    "piHTBg": {
        "en": "[Ninja Guide]\nThanks to those capable like you, the thread of ninja is never disconnected.\nIf you meet newcomers during your travels, please guide them on the right path.",
        "pt": "[Jiraiya, dos Ninjas]\nPessoas como você mantêm a tradição dos Ninjas viva.\nSe você encontrar iniciantes, guie-os para o caminho dos Ninjas.",
        "es": "[Guía Ninja]\nGracias a las personas capaces como tú, el hilo de los Ninjas nunca se desconecta.\nSi te cruzas con recién llegados durante tus viajes, guíalos por el buen camino."
    },
    "pyHTBg": {
        "en": "[Ninja Guide]\nI'm the guide in the way of the ninja for newcomers.",
        "pt": "[Jiraiya, dos Ninjas]\nSou o Jiraiya. O instrutor dos Ninjas.",
        "es": "[Guía Ninja]\nSoy el guía del camino del Ninja para los recién llegados."
    },
    "qCHTBg": {
        "en": "[Ninja Guide]\nI'm not interested in people who are already on their path.\nTake your leave now...",
        "pt": "[Jiraiya, dos Ninjas]\nNão quero falar com pessoas que trilharam outro caminho.\nSiga seu rumo.",
        "es": "[Guía Ninja]\nNo me interesan aquellos que ya encontraron su camino.\nAhora vete…"
    },
    "qSHTBg": {
        "en": "[Ninja Guide]\nThe way of the ninja will not accept babies.\nBecause it is not an easy job.\nPlease don't feel sorry about it.",
        "pt": "[Jiraiya, dos Ninjas]\nHmm... outro iniciante...\nO que veio fazer aqui?",
        "es": "[Guía Ninja]\nEl camino del Ninja no acepta bebés.\nPorque este no es un camino sencillo.\nPor favor, no te avergüences por ello."
    },
    "qiHTBg": {
        "en": "[Ninja Guide]\nFirst of all, you must enroll in the academy and visit me again.\nEverything has to follow the correct procedures and being clumsy is no excuse.",
        "pt": "[Jiraiya, dos Ninjas]\nPrimeiro, faça a sua matrícula no térreo.\nNão vou aceitar alunos que não sigam o procedimento correto.",
        "es": "[Guía Ninja]\nPrimero, debes inscribirte en la academia y luego vuelve a visitarme.\nTenemos que seguir los procedimientos correspondientes y no podemos ser torpes."
    },
    "qyHTBg": {
        "en": "[Ninja Guide]\nHmmm. So a new beginner has come eh?\nWhy are you here?",
        "pt": "[Jiraiya, dos Ninjas]\nHmm... outro iniciante...\nO que veio fazer aqui?",
        "es": "[Guía Ninja]\nMmm. Así que llegó un nuevo Principiante, ¿eh?\n¿Por qué estás aquí?"
    },
    "rCHTBg": {
        "en": "Explanation about the Ninja.",
        "pt": "Descrição dos Ninjas",
        "es": "Pedir una explicación sobre los Ninjas."
    },
    "rSHTBg": {
        "en": "I decided to be a Ninja.",
        "pt": "Me tornarei Ninja!",
        "es": "Decidí ser un Ninja."
    },
    "riHTBg": {
        "en": "I don't have any business here.",
        "pt": "Deixa quieto...",
        "es": "No tengo nada que hacer aquí."
    },
    "ryHTBg": {
        "en": "[Ninja Guide]\nA beginner wishing to be a ninja....\nAsk me what you are curious about.",
        "pt": "[Jiraiya, dos Ninjas]\nUm iniciante que deseja tornar-se Ninja...\nSobre o que está curioso?",
        "es": "[Guía Ninja]\n¿Así que quieres ser Ninja, principiante?\nPregúntame lo que quieras saber."
    },
    "sCHTBg": {
        "en": "What can I do if I become a Ninja?",
        "pt": "O que um Ninja faz?",
        "es": "¿Qué podré hacer si me convierto en Ninja?"
    },
    "sSHTBg": {
        "en": "What is required to become a Ninja?",
        "pt": "Do que um Ninja precisa?",
        "es": "¿Qué se necesita para ser Ninja?"
    },
    "siHTBg": {
        "en": "I want to experience Ninja skills.",
        "pt": "Queria praticar um pouco primeiro.",
        "es": "Quiero experimentar las habilidades de los Ninjas."
    },
    "syHTBg": {
        "en": "I don't have any worries about Ninjas.",
        "pt": "Nada, não. Valeu!",
        "es": "No me interesan los Ninjas en absoluto."
    },
    "tCHTBg": {
        "en": "[Ninja Guide]\nBeing a ninja is a profession that allows you to attack sneakily for maximum damage.\nNinjas have various kinds of deception skills, which are good for fighting solo.",
        "pt": "[Jiraiya, dos Ninjas]\nNinjas são especialistas em atacar seus inimigos de surpresa.\nTambém possuem diversas técnicas de evasão para quando estiverem em apuros.",
        "es": "[Guía Ninja]\nSer Ninja te permite atacar con sigilo para provocar un daño máximo.\nLos Ninjas tienen varios tipos de habilidades de engaño que son buenas para pelear en solitario."
    },
    "tSHTBg": {
        "en": "[Ninja Guide]\nNot only can you learn ninja techniques akin to magic, you can also make direct attacks, deal critical damage or throw knives at enemies.",
        "pt": "[Jiraiya, dos Ninjas]\nVocê também pode aprender magias, atacar os seus inimigos à distância com facas e mais.",
        "es": "[Guía Ninja]\nNo solo puedes aprender técnicas ninja similares a la magia, sino también realizar ataques directos, infligir daño crítico o lanzar cuchillos a los enemigos."
    },
    "tiHTBg": {
        "en": "[Ninja Guide]\nBut you can't do all of these things perfectly without sufficient equipment.\nYou will take more damage than others if you are hit.",
        "pt": "[Jiraiya, dos Ninjas]\nMas nem tudo são rosas...\nNinjas são mais frágeis, então não fique na linha de frente!",
        "es": "[Guía Ninja]\nPero, para hacer todas estas cosas a la perfección, necesitas el equipamiento correspondiente.\nRecibirás más daño que los demás si te golpean."
    },
    "tyHTBg": {
        "en": "[Ninja Guide]\nTherefore, if someone who is not sufficiently wary of this world chooses this job without discretion, they will fail.",
        "pt": "[Jiraiya, dos Ninjas]\nPor isso, pense bem antes de escolher.",
        "es": "[Guía Ninja]\nPor lo tanto, si alguien que no desconfía lo suficiente de este mundo elige esta clase sin criterio, fracasará."
    },
    "uCHTBg": {
        "en": "[Ninja Guide]\nNinjas can be trained in a variety of courses.\nEverything has both one merit and one demerit.\nYou had better make your own decision after profound consideration.",
        "pt": "[Jiraiya, dos Ninjas]\nNinjas podem evoluir de muitas formas.\nTudo tem seus lados positivos e negativos.\nEntão, reitero: pense muito bem.",
        "es": "[Guía Ninja]\nLos Ninjas pueden entrenarse en varios cursos.\nTodo tiene sus pros y sus contras.\nSerá mejor que tomes tu propia decisión después de considerarlo con detenimiento."
    },
    "uSHTBg": {
        "en": "[Ninja Guide]\nThere are two major statuses\n which affect the degree of damage.\nOne is ^FF0000Power^000000, the other is ^FF0000Intelligence^000000,\nPower affects damage by^8E2323 physical attacks^000000 and^8E2323 throwing attacks^000000.\nIntelligence affects damage by a^8E2323 ninja's skill ^000000",
        "pt": "[Jiraiya, dos Ninjas]\nExistem dois atributos cruciais\nque afetam o dano.\nUm é a ^FF0000FOR^000000, e o outro é a ^FF0000INT^000000,\nFOR afeta o ^00009CDano Físico^000000 e o ^00009CDano à distância^000000, assim como aumenta o ^00009Climite de peso^000000.\nINT afeta o ^00009CAtaque Mágico^000000 e aumenta a ^00009CDefesa Mágica^000000.",
        "es": "[Guía Ninja]\nExisten dos estadísticas principales\n que afectan el grado del daño.\nUna es el ^FF0000Poder^000000 y la otra es la ^FF0000Inteligencia^000000.\nEl Poder afecta el daño de los^8E2323 ataques físicos^000000 y^8E2323 los ataques de lanzamiento^000000.\nLa Inteligencia afecta al daño de las^8E2323 habilidades de Ninja^000000."
    },
    "uiHTBg": {
        "en": "[Ninja Guide]\nIn addition to these you can learn\nother statuses, not from professional trainers like us\nbut from the trainers teaching the basic skills for battle.",
        "pt": "[Jiraiya, dos Ninjas]\nPara saber mais sobre outros atributos,\nfale com outros instrutores por aqui.\nO Spino pode te ajudar com isso.",
        "es": "[Guía Ninja]\nAdemás, puedes aprender\nsobre otras estadísticas, no de entrenadores profesionales como nosotros,\nsino de los entrenadores que enseñan las habilidades básicas para la batalla."
    },
    "uyHTBg": {
        "en": "[Ninja Guide]\nFor example, to raise the hit rate,\nwhat should you do?\nTo raise defense, what do you wear? Etc...",
        "pt": "[Jiraiya, dos Ninjas]\nComo aumentar sua precisão?\nComo aumentar seu MP?\nComo aumentar sua defesa? Ele pode te ajudar com essas coisas...",
        "es": "[Guía Ninja]\nPor ejemplo, para aumentar el índice de precisión,\n¿qué deberías hacer?\n¿Qué puedes usar para aumentar la Defensa? Etcétera…"
    },
    "vCHTBg": {
        "en": "[Ninja Guide]\nYou can equip this manual to experience some skills.\nOpen up your skill window by pressing <Alt+S> and find the skills in the Misc TAB.",
        "pt": "[Jiraiya, dos Ninjas]\nEquipe esse manual para poder usar algumas habilidades de Ninja.\nAbra a janela de habilidades com Alt + S e confira as habilidades que pode testar.",
        "es": "[Guía Ninja]\nPuedes equipar este manual para experimentar con algunas habilidades.\nPresiona <Alt+S> para abrir tu ventana de habilidades y busca las habilidades en la pestaña Jugabilidad."
    },
    "vSHTBg": {
        "en": "[Ninja Guide]\nThe academy has a trainer downstairs who will give you battle field training. Meet him and train your skills.",
        "pt": "[Jiraiya, dos Ninjas]\nHá um instrutor aqui que faz um treinamento de batalha muito bom, o Spino. Sugiro que vá lá treinar.",
        "es": "[Guía Ninja]\nAbajo un instructor de la academia te entrenará para el campo de batalla. Ve a verlo y entrena tus habilidades."
    },
    "viHTBg": {
        "en": "[Ninja Guide]\nHe will give you some quests to complete. Use the manual to help you in battle.",
        "pt": "[Jiraiya, dos Ninjas]\nEle vai te passar umas missões bem úteis.",
        "es": "[Guía Ninja]\nTe dará misiones para completar. Usa el manual como ayuda en el campo de batalla."
    },
    "vyHTBg": {
        "en": "[Ninja Guide]\nMake every useful moment count.\nYou can equip this manual to experience some skills.\nOpen up your skill window by pressing <Alt+S> and find the skills in the Misc TAB.",
        "pt": "[Jiraiya, dos Ninjas]\nAproveite bem o Manual.\nEquipe-o para poder usar algumas habilidades da classe.\nÉ só apertar Alt + S para encontrar as habilidades.",
        "es": "[Guía Ninja]\nAprovecha cada momento.\nPuedes equipar este manual para experimentar con algunas habilidades.\nPresiona <Alt+S> para abrir tu ventana de habilidades y busca las habilidades en la pestaña Jugabilidad."
    },
    "wCHTBg": {
        "en": "[Ninja Guide]\nDo you understand everything I've told you?\nThat's all... You don't have any questions?",
        "pt": "[Jiraiya, dos Ninjas]\nBom, isso é tudo...\nVocê não tem mais nenhuma dúvida?",
        "es": "[Guía Ninja]\n¿Comprendes todo lo que dije?\nEso es todo… ¿No tienes preguntas?"
    },
    "wSHTBg": {
        "en": "[Ninja Guide]\nI appreciate your bravery, but first of all you have to be familiar with the current profession.",
        "pt": "[Jiraiya, dos Ninjas]\nAprecio a determinação, mas você ainda precisa evoluir mais.",
        "es": "[Guía Ninja]\nAgradezco tu valentía, pero, primero, debes familiarizarte con la profesión actual."
    },
    "wiHTBg": {
        "en": "[Ninja Guide]\nBefore you decide to become a ninja,\nyou need to come back after reaching the novice's job level 9. Then, I will accept you.",
        "pt": "[Jiraiya, dos Ninjas]\nAntes de sair por aí falando que será um Ninja,\nsuba seu nível de base até o 9 e venha falar comigo. Só então prestarei atenção.",
        "es": "[Guía Ninja]\nAntes de decidir convertirte en Ninja,\ndebes alcanzar el nivel de clase9 de Principiante y volver. Solo entonces, te aceptaré."
    },
    "wyHTBg": {
        "en": "[Ninja Guide]\nThis might be your last warning.\nBeing a ninja means leading a very difficult life.",
        "pt": "[Jiraiya, dos Ninjas]\nEsse é o último aviso:\no caminho dos Ninjas é árduo e cheio de obstáculos.",
        "es": "[Guía Ninja]\nEsta podría ser tu última advertencia.\nSer Ninja implica llevar una vida sacrificada."
    },
    "xCHTBg": {
        "en": "[Ninja Guide]\nAs ninjas don't belong to a specific professional group, it is easily obtainable to unexperienced beginners.\nMake sure your decision is final.",
        "pt": "[Jiraiya, dos Ninjas]\nTalvez leve algum tempo até você se acostumar também...\nTenha certeza da escolha que está fazendo.",
        "es": "[Guía Ninja]\nComo los Ninjas no pertenecen a un grupo profesional específico, esta clase es fácil de obtener para Principiantes sin experiencia.\nAsegúrate de que tu decisión sea definitiva."
    },
    "xSHTBg": {
        "en": "I will reconsider.",
        "pt": "Vou reconsiderar.",
        "es": "Lo pensaré mejor."
    },
    "xiHTBg": {
        "en": "I already made up my mind.",
        "pt": "Já me decidi!",
        "es": "Ya tomé una decisión."
    },
    "xyHTBg": {
        "en": "[Ninja Guide]\nThoughtful actions will have good results.",
        "pt": "[Jiraiya, dos Ninjas]\nRefletir sempre é o melhor a se fazer.",
        "es": "[Guía Ninja]\nLas acciones meditadas dan buenos resultados."
    },
    "yCHTBg": {
        "en": "[Ninja Guide]\nIf you're so assertive, I have no choice but guide you there.",
        "pt": "[Jiraiya, dos Ninjas]\nMuito bem...",
        "es": "[Guía Ninja]\nSi es una decisión tomada, no tengo más remedio que guiarte hasta allí."
    },
    "ySHTBg": {
        "en": "[Ninja Guide]\nI will send you close to where you can change your job.",
        "pt": "[Jiraiya, dos Ninjas]\nVou te levar até a cidade em que a troca de classe é feita.",
        "es": "[Guía Ninja]\nTe enviaré cerca de donde puedes cambiar de clase."
    },
    "yiHTBg": {
        "en": "[Ninja Guide]\nI will give you a special hint.\nThe town of Amatsu is where you are going to arrive. Find the hidden tunnel in a vacant house.",
        "pt": "[Jiraiya, dos Ninjas]\nFica a dica:\nVocê precisa encontrar uma passagem secreta lá. Um túnel. Em uma casa vazia.",
        "es": "[Guía Ninja]\nTe daré una pista especial.\nLlegarás a la ciudad de Amatsu. Encuentra el túnel oculto en una casa vacía."
    },
    "yyHTBg": {
        "en": "[Ninja Guide]\nInside the hidden tunnel you will meet someone who will guide you to becoming a ninja.",
        "pt": "[Jiraiya, dos Ninjas]\nNesse túnel você encontrará a pessoa que poderá te ajudar.",
        "es": "[Guía Ninja]\nDentro del túnel oculto, te encontrarás con una persona que te guiará para convertirte en Ninja."
    },
    "zCHTBg": {
        "en": "[Ninja Guide]\nIf you get lost in the town, well there is no way... Being a ninja requires a level of observational power.",
        "pt": "[Jiraiya, dos Ninjas]\nNão se perca!",
        "es": "[Guía Ninja]\nSi te pierdes en la ciudad, bueno, no sería admisible… Ser Ninja requiere cierto nivel de poder de observación."
    },
    "zSHTBg": {
        "en": "Press ^FF0000Confirm^000000 to go to Amatsu.",
        "pt": "^FF0000Pressione OK para ir à Cidade de Amatsu^000000.",
        "es": "Presiona ^FF0000Confirmar^000000 para ir a Amatsu."
    },
    "ziHTBg": {
        "en": "Confirm",
        "pt": "OK",
        "es": "Confirmar."
    },
    "zyHTBg": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "0CHTBg": {
        "en": "[Ninja Guide]\n.........",
        "pt": "[Guia Ninja]\n.........",
        "es": "[Guía Ninja]\n........."
    },
    "0SHTBg": {
        "en": "[Ninja Guide]\n......",
        "pt": "[Guia Ninja]\n......",
        "es": "[Guía Ninja]\n......"
    },
    "0iHTBg": {
        "en": "[Ninja Guide]\nI have nothing to say if you don't have any business with me.",
        "pt": "[Guia Ninja]\nNão tenho nada a dizer se você não tem nenhum negócio comigo.",
        "es": "[Guía Ninja]\nNo tengo nada que decir si no tienes nada que hacer aquí."
    }
}