{
    "wGVS": {
        "en": "Master Tailor",
        "pt": "Mestre Alfaiate",
        "es": "Artesano de Colgantes"
    },
    "wWVS": {
        "en": "You have too many kinds of things with you to do that. Throw out some of them and try again.",
        "pt": "Você tem muitos tipos de coisas com você para fazer isso. Jogue fora alguns deles e tente novamente.",
        "es": "Tienes demasiadas cosas para hacer eso. Deshazte de algunas y vuelve a intentarlo."
    },
    "wmVS": {
        "en": "You are carrying too much weight to do that. Reduce the weight and try again.",
        "pt": "Você está carregando muito peso para fazer isso. Reduza o peso e tente novamente.",
        "es": "Llevas demasiado peso para hacer eso. Reduce el peso y vuelve a intentarlo."
    },
    "w2VS": {
        "en": "[Master Tailor]\nWith my touch, I can turn a typical army padding into a piece of art. I'm Kay the Master Tailor, creating art with army paddings.",
        "pt": "[Mestre Alfaiate]\nCom meu toque, posso transformar um típico Acolchoamento Militar em uma obra de arte. Sou Kay, o Mestre Tecelão, criando arte com acolchoamento militar.",
        "es": "[Maestro Sastre]\nCon mi talento, puedo transformar una chaqueta militar en una obra de arte. Soy Kay, maestro de la sastrería, y creo arte con las chaquetas militares."
    },
    "xGVS": {
        "en": "[Master Tailor]\nWell, what's in a name? I can turn your army padding into a piece of art if you bring ^FF00005 Mora Coins and an Army Padding^000000.",
        "pt": "[Mestre Alfaiate]\nBem, o que há em um nome? Posso transformar o Acolchoamento Militar em uma obra de arte se você trouxer ^FF00005 Moedas de Mora e um Acolchoamento Militar^000000.",
        "es": "[Maestro Sastre]\nBueno, ¿qué quieres? Puedo convertir tu chaqueta militar en una obra de arte si me traes ^FF00005monedas de Mora y una Chaqueta militar^000000."
    },
    "xWVS": {
        "en": "[Master Tailor]\nI happen to have a few army paddings in stock. Would you like to buy one? The price is 1 Mora Coin. So cheap.",
        "pt": "[Mestre Alfaiate]\nAcontece que tenho alguns acolchoamento militar em estoque. Você gostaria de comprar um? O preço é 1 Moeda de Mora. Muito barato.",
        "es": "[Maestro Sastre]\nResulta que tengo disponible algunas chaquetas militares. ¿Te gustaría comprar una? El precio es de 1moneda de Mora. Qué barato."
    },
    "xmVS": {
        "en": "Maybe next time.",
        "pt": "Talvez na próxima vez.",
        "es": "Quizás la próxima."
    },
    "x2VS": {
        "en": "I'll buy one now.",
        "pt": "Vou comprar um agora.",
        "es": "Compraré una por ahora."
    },
    "yGVS": {
        "en": "[Master Tailor]\nOkay, I understand.\nCome back for one if you change your mind.",
        "pt": "[Mestre Alfaiate]\nOk, eu entendo.\nVolte para comprar um se mudar de ideia.",
        "es": "[Maestro Sastre]\nEstá bien, lo entiendo.\nVuelve por una si cambias de opinión."
    },
    "yWVS": {
        "en": "[Master Tailor]\nHere it is.\nIt's very nice and fluffy. Please come back.",
        "pt": "[Mestre Alfaiate]\nAqui está ele.\nÉ muito bonito e macio. Por favor, volte aqui.",
        "es": "[Maestro Sastre]\nAquí tienes.\nEs muy suave y mullidita. Regresa pronto."
    },
    "ymVS": {
        "en": "[Master Tailor]\nHave you come to add art to on your army paddings?",
        "pt": "[Mestre Alfaiate]\nVocê veio para adicionar arte em seus blocos de exército?",
        "es": "[Maestro Sastre]\n¿Viniste a decorar tu chaqueta militar?"
    },
    "y2VS": {
        "en": "Please tell me more.",
        "pt": "Por favor, conte-me mais.",
        "es": "Cuéntame más."
    },
    "zGVS": {
        "en": "Yes, I have.",
        "pt": "Sim, eu tenho.",
        "es": "Sí, así es."
    },
    "zWVS": {
        "en": "[Master Tailor]\nA typical army padding isn't warm enough. It feels rough on your skin and doesn't look good. And artistic value? It has next to none.",
        "pt": "[Mestre Alfaiate]\nUm acolchoamento típico do exército não é quente o suficiente. Ele é áspero em sua pele e não tem boa aparência. E o valor artístico? Não tem quase nenhum.",
        "es": "[Maestro Sastre]\nUna chaqueta militar típica no abriga lo suficientemente. Se siente áspera al tacto y no se ve bien. ¿Y el valor artístico? Ni hablar."
    },
    "zmVS": {
        "en": "[Master Tailor]\nHowever, I'll embroider it with velvet threads, and add three options to it.",
        "pt": "[Mestre Alfaiate]\nNo entanto, eu o bordarei com fios de veludo e adicionarei três opções a ele.",
        "es": "[Maestro Sastre]\nSin embargo, la bordaré con hilos de terciopelo y te ofreceré tres opciones."
    },
    "z2VS": {
        "en": "[Master Tailor]\nBring me ^8888005 Mora Coins^000000 and an Army Padding. and we can add some art together!",
        "pt": "[Mestre Alfaiate]\nTraga-me ^8888005 Moedas de Mora^000000 e um Acolchoamento Militar e poderemos adicionar alguma arte juntos!",
        "es": "[Maestro Sastre]\nTráeme ^8888005monedas de Mora^000000 y una Chaqueta militar, ¡y entonces la podremos decorar juntos!"
    },
    "0GVS": {
        "en": "[Master Tailor]\nI'm telling you just in case - I'll do whatever I need to do with your army padding, whether it's brand-new or has been mended before.",
        "pt": "[Mestre Alfaiate]\nEstou lhe dizendo apenas por precaução - farei o que for necessário com o acolchoamento do seu exército, seja ele novo ou já tenha sido consertado antes.",
        "es": "[Maestro Sastre]\nTe lo diré por si acaso, haré lo que sea necesario con tu chaqueta militar, no importa si es nueva o si ya la han modificado antes."
    },
    "0WVS": {
        "en": "[Master Tailor]\nSo if you have with you an army padding mended to your liking, put it in a safe place and come back.",
        "pt": "[Mestre Alfaiate]\nPortanto, se você tiver um acolchoamento do exército consertado a seu gosto, coloque-o em um local seguro e volte.",
        "es": "[Maestro Sastre]\nAsí que si tienes una chaqueta militar modificada a tu gusto, guárdala en un lugar seguro y después vuelve conmigo."
    },
    "0mVS": {
        "en": "[Master Tailor]\nAnd another thing - once I fail to add art to it, it becomes unusable... you'll need to buy a new one in that case.",
        "pt": "[Mestre Alfaiate]\nE outra coisa: quando eu não conseguir adicionar arte a ele, ele se tornará inutilizável... nesse caso, você precisará comprar um novo.",
        "es": "[Maestro Sastre]\nY otra cosa, si no logro decorarla, entonces no podrás usarla… En ese caso, tendrás que comprar una nueva."
    },
    "02VS": {
        "en": "Come on, what's the rush?",
        "pt": "Vamos lá, qual é a pressa?",
        "es": "Vamos, ¿cuál es la prisa?"
    },
    "1GVS": {
        "en": "Okay! Let's do it!!",
        "pt": "Muito bem! Vamos lá!!!",
        "es": "¡Muy bien! ¡Hagámoslo!"
    },
    "1WVS": {
        "en": "[Master Tailor]\nWhat's wrong with you?\nThe villagers keep me busy enough.",
        "pt": "[Mestre Alfaiate]\nO que há de errado com você?\nOs aldeões me mantêm ocupado o suficiente.",
        "es": "[Maestro Sastre]\n¿Qué te pasa?\nLos aldeanos ya me tienen bastante ocupado."
    },
    "1mVS": {
        "en": "[Master Tailor]\nOh......\nI can't believe I messed up.",
        "pt": "[Mestre Alfaiate]\nOh......\nNão acredito que fiz besteira.",
        "es": "[Maestro Sastre]\nOh…\nNo puedo creer que cometiera un error."
    },
    "12VS": {
        "en": "[Master Tailor]\nI want to be alone. Go away!",
        "pt": "[Mestre Alfaiate]\nEu quero ficar sozinho. Vá embora!",
        "es": "[Maestro Sastre]\nQuiero estar solo. ¡Vete!"
    },
    "2GVS": {
        "en": "[Master Tailor]\nMy art looks great.",
        "pt": "[Mestre Alfaiate]\nMinha arte está ótima.",
        "es": "[Maestro Sastre]\nMi arte se ve muy bien."
    },
    "2WVS": {
        "en": "[Master Tailor]\nIt looks like you don't have everything you need.",
        "pt": "[Mestre Alfaiate]\nParece que você não tem tudo o que precisa.",
        "es": "[Maestro Sastre]\nParece que no tienes todo lo que necesitas."
    },
    "2mVS": {
        "en": "[Master Tailor]\nYou have to have 5 Mora Coins and an Army Padding with you before I can do my work.",
        "pt": "[Mestre Alfaiate]\nVocê precisa ter 5 Moeda de Mora e um Acolchoamento Militar com você para que eu possa fazer meu trabalho.",
        "es": "[Maestro Sastre]\nDebes tener 5monedas de Mora y una Chaqueta militar para usar este servicio."
    },
    "22VS": {
        "en": "Pendant Crafter",
        "pt": "Joalheiro",
        "es": "Bulberry Westhood"
    },
    "3GVS": {
        "en": "[Pendant Crafter]\nMy job is to polish the stone in a Guardian's Pendant, and then carve a symbol with special power on it.",
        "pt": "[Joalheiro]\nMeu trabalho é polir a pedra em um Pingente do Guarda e depois esculpir um símbolo com poder especial nela.",
        "es": "[Artesano de Colgantes]\nMi trabajo consiste en pulir la piedra del Colgante de guardián y después tallar en ella un símbolo con un poder especial."
    },
    "3WVS": {
        "en": "[Pendant Crafter]\nThe process gives the Guardian's Pendant more power than an ordinary accessory.",
        "pt": "[Joalheiro]\nO processo dá ao Pingente do Guarda mais poder do que um acessório comum.",
        "es": "[Artesano de Colgantes]\nEste proceso permite que el Colgante de guardián sea más poderoso que un accesorio común y corriente."
    },
    "3mVS": {
        "en": "[Pendant Crafter]\nIf you're interested, I can work on your pendant for ^FF00005 Mora Coins^000000. Of course you need to have a Guardian's Pendant so I can work on with you.",
        "pt": "[Joalheiro]\nSe estiver interessado, posso trabalhar em seu pingente por ^FF00005 Moedas de Mora^000000. É claro que você precisa ter um Pingente do Guarda para que eu possa trabalhar com você.",
        "es": "[Artesano de Colgantes]\nSi te interesa, puedo trabajar en tu colgante por solo ^FF00005monedas de Mora^000000. Por supuesto, necesitas tener un Colgante de guardián para usar este servicio."
    },
    "32VS": {
        "en": "[Pendant Crafter]\nHave you come to have your Guardian's Pendant upgraded?",
        "pt": "[Joalheiro]\nVocê veio para fazer um aprimoramento no seu Pingente do Guarda?",
        "es": "[Artesano de Colgantes]\n¿Viniste para que mejore tu Colgante de guardián?"
    },
    "4GVS": {
        "en": "[Pendant Crafter]\nI'm telling you just in case - \nIf I work on a Guardian's Pendant that's been upgraded before, it loses its original power.",
        "pt": "[Joalheiro]\nEstou lhe dizendo apenas por precaução. \nSe eu trabalhar em um Pingente do Guarda que já tenha sido aprimorado antes, ele perderá seu poder original.",
        "es": "[Artesano de Colgantes]\nTe lo digo por si acaso, \npero si trabajo en un Colgante de guardián que ya se mejoró, entonces perderá su poder original."
    },
    "4WVS": {
        "en": "[Pendant Crafter]\nAnd worse, it can lose its power and become an ordinary pendant. Of course, stone is not as susceptible to damage as cloth, so you won't lose the pendant itself.",
        "pt": "[Joalheiro]\nE pior, ele pode perder seu poder e se tornar um pingente comum. É claro que a pedra não é tão suscetível a danos quanto o tecido, portanto, você não perderá o pingente em si.",
        "es": "[Artesano de Colgantes]\nY lo que es peor, puede perder su poder y convertirse en un colgante común y corriente. Por supuesto, la piedra no es tan susceptible al daño como la tela, así que no perderás el colgante."
    },
    "4mVS": {
        "en": "[Pendant Crafter]\nCome back when you're not in a hurry. I always have a lot of time on my hands.",
        "pt": "[Joalheiro]\nVolte quando não estiver com pressa. Sempre tenho muito tempo livre.",
        "es": "[Artesano de Colgantes]\nVuelve cuando no tengas prisa. Siempre tengo mucho tiempo libre."
    },
    "42VS": {
        "en": "[Pendant Crafter]\nWhat~!!\nWhat on earth is wrong with it!!",
        "pt": "[Joalheiro]\nO quê?!!!\nO que diabos há de errado com ele!!!",
        "es": "[Artesano de Colgantes]\n¡¿Qué…?!\n¡¿Qué fue lo que pasó?!"
    },
    "5GVS": {
        "en": "[Pendant Crafter]\nLooks like I did it!",
        "pt": "[Joalheiro]\nParece que consegui!",
        "es": "[Artesano de Colgantes]\n¡Parece que lo logré!"
    },
    "5WVS": {
        "en": "[Pendant Crafter]\nIt looks like you don't have everything you need.",
        "pt": "[Joalheiro]\nParece que você não tem tudo o que precisa.",
        "es": "[Artesano de Colgantes]\nParece que no tienes todo lo que necesitas."
    },
    "5mVS": {
        "en": "[Pendant Crafter]\nYou must have 5 Mora Coins and a Guardian's Pendant with you before I can do my work.",
        "pt": "[Joalheiro]\nVocê deve ter 5 Moedas de Mora e um Pingente do Guarda com você para que eu possa fazer meu trabalho.",
        "es": "[Artesano de Colgantes]\nDebes tener 5monedas de Mora y un Colgante de guardián para usar este servicio."
    },
    "52VS": {
        "en": "Bulberry Westhood",
        "pt": "Bulberry Westhood",
        "es": "Residente de Mora"
    },
    "6GVS": {
        "en": "[Bulberry Westhood]\nI'm Bulberry Westhood, keeping the tradition of quality hoods alive.",
        "pt": "[Bulberry Westhood]\nEu sou a Bulberry Westhood, mantendo viva a tradição de capuzes de qualidade.",
        "es": "[Bulberry Westhood]\nMe llamo Bulberry Westhood, y mantengo viva la tradición de las capuchas de calidad."
    },
    "6WVS": {
        "en": "[Bulberry Westhood]\nI only handle quality items - not random scarfs from a marketplace.",
        "pt": "[Bulberry Westhood]\nEu só lido com itens de qualidade, não com lenços aleatórios de um mercado.",
        "es": "[Bulberry Westhood]\nSolo trabajo con materiales de calidad, no con un pañuelo cualquiera comprado en la calle."
    },
    "6mVS": {
        "en": "[Bulberry Westhood]\nIf you have anything that you think is of high enough quality, come find me with ^FF00005 Mora Coins^000000.",
        "pt": "[Bulberry Westhood]\nSe você tiver algo que considere de qualidade suficientemente alta, venha me procurar com ^FF00005 Moedas de Mora^000000.",
        "es": "[Bulberry Westhood]\nSi tienes algo que consideres que es de suficiente calidad, ven a verme con ^FF00005monedas de Mora^000000."
    },
    "62VS": {
        "en": "[Bulberry Westhood]\nI can improve its high quality with my own hands.",
        "pt": "[Bulberry Westhood]\nPosso melhorar sua alta qualidade com minhas próprias mãos.",
        "es": "[Bulberry Westhood]\nPuedo mejorar su alta calidad con mis propias manos."
    },
    "7GVS": {
        "en": "[Bulberry Westhood]\nSo you have a Loki's Scarf 1042 Special Edition. You really have an eye for quality. Can I start working on it right away?",
        "pt": "[Bulberry Westhood]\nEntão você tem um Sobrepeliz Sombrio do Sicário 1042 Edição Especial. Você realmente tem um olho para a qualidade. Posso começar a trabalhar nele imediatamente?",
        "es": "[Bulberry Westhood]\nAsí que tienes la edición especial de la Bufanda de Loki 1042. Veo que tienes un muy buen ojo para la calidad. ¿Puedo empezar a trabajar?"
    },
    "7WVS": {
        "en": "I don't get it.",
        "pt": "Não estou entendendo.",
        "es": "No entiendo."
    },
    "7mVS": {
        "en": "Yes, please.",
        "pt": "Sim, por favor.",
        "es": "Sí, por favor."
    },
    "72VS": {
        "en": "[Bulberry Westhood]\nLike I said, I only handle quality items - not random scarfs from a marketplace.",
        "pt": "[Bulberry Westhood]\nComo eu disse, só lido com itens de qualidade, não com lenços aleatórios de um mercado.",
        "es": "[Bulberry Westhood]\nComo ya te dije, solo trabajo con materiales de calidad, no con un pañuelo cualquiera comprado en la feria."
    },
    "8GVS": {
        "en": "[Bulberry Westhood]\nThis Loki's Scarf you have is awesome. It's a limited edition product with Loki's crest on it!",
        "pt": "[Bulberry Westhood]\nEsse Sobrepeliz Sombrio do Sicário que você tem é incrível. É um produto de edição limitada com o brasão do Loki nele!",
        "es": "[Bulberry Westhood]\nEsta Bufanda de Loki que tienes es impresionante. ¡Es un producto de edición limitada con el escudo de Loki!"
    },
    "8WVS": {
        "en": "[Bulberry Westhood]\nMy specialty is bringing out the hidden power at the small cost of... \n5 Mora Coins.",
        "pt": "[Bulberry Westhood]\nMinha especialidade é trazer à tona o poder oculto com o pequeno custo de... \n5 Moedas de Mora.",
        "es": "[Bulberry Westhood]\nMi especialidad es sacar a relucir su poder oculto por tan solo… \n5monedas de Mora."
    },
    "8mVS": {
        "en": "[Bulberry Westhood]\nCome back if you change your mind.",
        "pt": "[Bulberry Westhood]\nVolte se mudar de ideia.",
        "es": "[Bulberry Westhood]\nVuelve si cambias de opinión."
    },
    "82VS": {
        "en": "[Bulberry Westhood]\nI'm telling you just in case - \nIf I work on a Loki's Scarf that's been upgraded before, it loses its original power.",
        "pt": "[Bulberry Westhood]\nEstou lhe dizendo por precaução. \nSe eu trabalhar em um Sobrepeliz Sombrio do Sicário que já foi atualizado antes, ele perderá seu poder original.",
        "es": "[Bulberry Westhood]\nTe lo digo por si acaso, \npero si trabajo con una bufanda de Loki que ya se mejoró, entonces perderá su poder original."
    },
    "9GVS": {
        "en": "[Bulberry Westhood]\nAnd worse, it can lose all its power becoming an ordinary scarf.",
        "pt": "[Bulberry Westhood]\nE pior, ele pode perder todo o seu poder ao se tornar um lenço comum.",
        "es": "[Bulberry Westhood]\nY lo que es peor, puede perder todo su poder y convertirse en una bufanda común y corriente."
    },
    "9WVS": {
        "en": "[Bulberry Westhood]\nOf course, the Loki's Scarf is a quality item, so you won't lose the scarf itself in the process.",
        "pt": "[Bulberry Westhood]\nÉ claro que o Sobrepeliz Sombrio do Sicário é um item de qualidade, portanto você não perderá o próprio lenço no processo.",
        "es": "[Bulberry Westhood]\nPor supuesto, la Bufanda de Loki es un objeto de calidad, así que no perderás la bufanda durante este proceso."
    },
    "9mVS": {
        "en": "Maybe later, sir...",
        "pt": "Talvez mais tarde, senhor...",
        "es": "Tal vez después, señor…"
    },
    "92VS": {
        "en": "I'd like to own a quality item!",
        "pt": "Eu gostaria de ter um item de qualidade!",
        "es": "¡Me gustaría tener un objeto de calidad!"
    },
    "+GVS": {
        "en": "[Bulberry Westhood]\nHa...!\nYou say 'later' when you can have the best quality item right away? Well, have it your own way.",
        "pt": "[Bulberry Westhood]\nHa...!\nVocê diz 'mais tarde' quando pode ter o item de melhor qualidade imediatamente? Bem, faça do seu jeito.",
        "es": "[Bulberry Westhood]\n¡Ja…!\n¿Por qué dejarlo para mañana si puedes tener el objeto de mejor calidad hoy? Bueno, como quieras."
    },
    "+WVS": {
        "en": "[Bulberry Westhood]\nAaarrgghh, this is impossible!\nMy! My Loki's Scarf!....",
        "pt": "[Bulberry Westhood]\nAaarrgghh, isso é impossível!\nMeu! Meu Sobrepeliz Sombrio do Sicário!....",
        "es": "[Bulberry Westhood]\n¡Aaaaah! ¡Esto es imposible!\n¡Cielos! ¡Mi bufanda de Loki…!"
    },
    "+mVS": {
        "en": "[Bulberry Westhood]\nOh, I apologize for my disgraceful behavior. I was too upset.",
        "pt": "[Bulberry Westhood]\nOh, peço desculpas por meu comportamento vergonhoso. Eu estava muito chateado.",
        "es": "[Bulberry Westhood]\nAy, me disculpo por mi comportamiento vergonzoso. Estaba demasiado enojado."
    },
    "+2VS": {
        "en": "[Bulberry Westhood]\nFortunately, it's still in its original stat before I started working on it. It's not torn or stretched. It's a quality item after all. Oh ho ho~",
        "pt": "[Bulberry Westhood]\nFelizmente, ele ainda está em seu estado original antes de eu começar a trabalhar nele. Não está rasgado ou esticado. Afinal, é um item de qualidade. Oh ho ho~",
        "es": "[Bulberry Westhood]\nPor suerte, aún está en su estado original antes de que empezara a trabajar en ella. No está rota ni estirada. Después de todo, es un objeto de calidad. Jo, jo, jo."
    },
    "/GVS": {
        "en": "[Bulberry Westhood]\nWow~ mission complete!",
        "pt": "[Bulberry Westhood]\nUau~ missão completa!",
        "es": "[Bulberry Westhood]\n¡Vaya! ¡Misión cumplida!"
    },
    "/WVS": {
        "en": "[Bulberry Westhood]\nIt looks like you don't everything you need.",
        "pt": "[Bulberry Westhood]\nParece que você não tem tudo o que precisa.",
        "es": "[Bulberry Westhood]\nParece que no tienes todo lo que necesitas."
    },
    "/mVS": {
        "en": "[Bulberry Westhood]\nYou must have 5 Mora Coins and a Loki's Scarf with you before you can have the best quality item.",
        "pt": "[Bairro de Bulberry]\nVocê deve ter 5 Moedas de Mora e um Sobrepeliz Sombrio do Sicário com você antes de obter o item de melhor qualidade.",
        "es": "[Bulberry Westhood]\nDebes tener 5monedas de Mora y una Bufanda de Loki para tener el objeto de mejor calidad."
    }
}