{
    "IPa0Bw": {
        "ko": "엘레나 볼코바",
        "en": "Elena Volkova",
        "pt": "Elena Volkova",
        "es": "Elena Volkova"
    },
    "Ifa0Bw": {
        "ko": "[엘레나 볼코바]\n왔나, {0}.\n아직 수색중이니 너무 깊이 들어가지는 마라. 뭐가 숨어 있는지 모르니 조심해.",
        "en": "[Elena Volkova]\nYou're here, {0}.\nWe're still searching, so don't go too far in. Be careful—you never know what might be hiding.",
        "pt": "[Elena Volkova]\nVocê chegou, {0}.\nAinda estamos em busca, então não vá muito longe. Tenha cuidado, pois não sabemos o que pode estar escondido.",
        "es": "[Elena Volkova]\n¿Has llegado, {0}?\nTodavía estamos buscando, así que no te adentres demasiado. No sabemos qué puede estar escondido, así que ten cuidado."
    },
    "Iva0Bw": {
        "ko": "[엘레나 볼코바]\n왔나, 모험가. 널 찾은 이유는 들었지?\n아까 난동을 부리고 도망친 연구원 말이지. 수색은 보다시피 난항이다. 쥐새끼처럼 잘도 도망쳐 다니는군…",
        "en": "[Elena Volkova]\nYou're here, adventurer. I assume you've heard why I was looking for you?\nIt's about that Researcher who caused a commotion earlier and ran off. As you can see, the search isn't going well. They're scurrying around and hiding like a rat...",
        "pt": "[Elena Volkova]\nVeio, aventureiro. Já ouviu o motivo pelo qual o procurei, certo?\nEstou falando do pesquisador que causou confusão e fugiu há pouco. Como pode ver, a busca está sendo difícil. Ele foge como um rato...",
        "es": "[Elena Volkova]\n¿Has venido, aventurero? Ya sabes por qué te he buscado, ¿verdad?\nMe refiero al investigador que causó problemas antes y luego huyó. Como puedes ver, la búsqueda está siendo difícil. Se escabulle como un ratón..."
    },
    "I/a0Bw": {
        "ko": "[엘레나 볼코바]\n윽, 이건 또 뭐야?",
        "en": "[Elena Volkova]\nUgh, what is this now?",
        "pt": "[Elena Volkova]\nArgh, o que é isso agora?",
        "es": "[Elena Volkova]\n¿Eh? ¿Y esto ahora qué es?"
    },
    "JPa0Bw": {
        "ko": "[리벨리온]\n대장, 시설 부근에 또 폭발이!\n그 ^0000CD엘류미나^000000라는 연구원이 작동시킨 듯합니다! 곧바로 쫓도록 하겠습니다!",
        "en": "[Rebellion]\nBoss, there's been another explosion near the facility!\nIt seems that Researcher called ^0000CDEliumina^000000 set it off! I'll pursue them immediately!",
        "pt": "[Rebellion]\nChefe, houve outra explosão perto das instalações!\nParece que aquele pesquisador chamado ^0000CDEliumina^000000 foi quem a causou! Vou persegui-lo imediatamente!",
        "es": "[Rebellion]\n¡Jefe, ha habido otra explosión cerca de las instalaciones!\n¡Parece que ese investigador llamado ^0000CDEliumina^000000 la ha provocado! ¡Iré a perseguirlo de inmediato!"
    },
    "Jfa0Bw": {
        "ko": "[엘레나 볼코바]\n그 녀석, 전면전은 역시 무리라고 생각한 건가. 게릴라전으로 나서는군.\n바로 가지. {0}, 너도 따라와라. <NAVI>[이쪽]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>이다!",
        "en": "[Elena Volkova]\nSo, he must have realized that a frontal assault would be impossible. He's resorting to guerrilla tactics.\nLet's go right away. {0}, you come with me too. <NAVI>[This way]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>!",
        "pt": "[Elena Volkova]\nAquele sujeito deve ter achado que um confronto direto seria impossível. Está optando por uma guerra de guerrilha.\nVamos imediatamente. {0}, venha comigo também. <NAVI>[Por aqui]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>!",
        "es": "[Elena Volkova]\n¿Así que ese tipo pensó que un enfrentamiento directo sería demasiado arriesgado? Ha optado por la guerra de guerrillas.\nVamos de inmediato. {0}, ven conmigo. <NAVI>[Por aquí]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI> ¡Es por aquí!"
    },
    "Jva0Bw": {
        "ko": "[엘레나 볼코바]\n풀어 기른 짐승은 딱 질색이다.\n길들이려면 제대로 목줄을 채워 놔야지. 그렇지 않아?",
        "en": "[Elena Volkova]\nI can't stand animals that are raised without restraint.\nIf you're going to tame them, you should put a proper leash on them. Don't you think?",
        "pt": "[Elena Volkova]\nEu detesto animais criados soltos.\nSe for para domá-los, é melhor colocar uma coleira de verdade, não acha?",
        "es": "[Elena Volkova]\nNo soporto a los animales criados en libertad.\nSi vas a domesticarlos, deberías ponerles una correa de verdad, ¿no crees?"
    },
    "J/a0Bw": {
        "ko": "[엘레나 볼코바]\n시설 부근에 폭발이 일어났다. 범인은 이곳의 연구원, 엘류미나다.\n이번에야말로 생포해야 하니 <NAVI>[이쪽]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>으로 따라와!",
        "en": "[Elena Volkova]\nThere was an explosion near the facility. The culprit is the Researcher, Eliumina from this place.\nThis time, we must capture them alive, so follow me to <NAVI>[this way]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>!",
        "pt": "[Elena Volkova]\nHouve uma explosão nas proximidades da instalação. A culpada é a pesquisadora daqui, Eliumina.\nDesta vez, precisamos capturá-la viva, então venha comigo por aqui: <NAVI>[Por aqui]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>!",
        "es": "[Elena Volkova]\nHubo una explosión cerca de las instalaciones. La culpable es una de las investigadoras de aquí, Eliumina.\n¡Esta vez debemos capturarla con vida, así que sígueme por <NAVI>[por aquí]<INFO>sp_cor,180,169,0,101,0</INFO></NAVI>!"
    },
    "KPa0Bw": {
        "ko": "[엘레나 볼코바]\n풀어 기른 짐승은 딱 질색이다.\n길들이려면 제대로 목줄을 채워 놔야지. 안 그래?",
        "en": "[Elena Volkova]\nI can't stand animals that have been raised wild.\nIf you're going to tame them, you should put a proper leash on them. Don't you think?",
        "pt": "[Elena Volkova]\nEu detesto animais criados soltos.\nSe for para domar, tem que colocar uma coleira de verdade, não acha?",
        "es": "[Elena Volkova]\nNo soporto a los animales criados en libertad.\nSi vas a domesticarlos, deberías ponerles una correa adecuada, ¿no crees?"
    },
    "Kfa0Bw": {
        "ko": "[엘레나 볼코바]\n음? 모험가. 혼자서 너무 휘젓고 다니지 마라. 나는 네 실력을 알지만, 다른 녀석들은 불안해한다고.",
        "en": "[Elena Volkova]\nHm? Adventurer. Don't go wandering around too much on your own. I know what you're capable of, but the others get uneasy.",
        "pt": "[Elena Volkova]\nHm? Aventureiro. Não fique perambulando sozinho por aí. Eu conheço suas habilidades, mas os outros ficam preocupados.",
        "es": "[Elena Volkova]\n¿Hmm? Aventurero. No andes deambulando solo por ahí demasiado. Conozco tus habilidades, pero los demás se sienten inquietos por eso."
    },
    "Kva0Bw": {
        "ko": "[엘레나 볼코바]\n이곳에 있던 자들의 잔당이나 남겨두고 간 장치 같은 게 있을지도 모르니 되도록 조사가 끝난 지역에서 다른 녀석들과 함께 있어.",
        "en": "[Elena Volkova]\nThere might still be remnants of those who were here or devices they left behind, so stay with the others in areas that have already been investigated as much as possible.",
        "pt": "[Elena Volkova]\nPode ser que ainda restem alguns dispositivos ou membros remanescentes daqueles que estavam aqui, então fique junto com os outros nas áreas já investigadas, sempre que possível.",
        "es": "[Elena Volkova]\nPuede que queden rezagados de los que estuvieron aquí o algún dispositivo que hayan dejado atrás, así que quédate con los demás en las zonas que ya hayan sido investigadas."
    },
    "K/a0Bw": {
        "ko": "[엘레나 볼코바]\n나? 나는 왜 혼자 있냐고? 나 걱정하는 거냐? 하하하!",
        "en": "[Elena Volkova]\nMe? Are you asking why I'm alone? Are you worried about me? Hahaha!",
        "pt": "[Elena Volkova]\nEu? Está me perguntando por que estou sozinha? Está preocupado comigo? Hahaha!",
        "es": "[Elena Volkova]\n¿Yo? ¿Por qué estoy sola? ¿Te preocupa eso por mí? ¡Jajaja!"
    },
    "LPa0Bw": {
        "ko": "[엘레나 볼코바]\n조금 늦었군. 뭐, 우리도 늦었다만.\n엘류미나는 놓쳤다. 전투는 영 어설프더니 치고 빠지는 솜씨가 아주 일품이야. 빌어먹을!",
        "en": "[Elena Volkova]\nYou're a bit late. Well, so are we.\nWe lost Eliumina. She was clumsy in battle, but her hit-and-run tactics are top-notch. Damn it!",
        "pt": "[Elena Volkova]\nVocê se atrasou um pouco. Bem, nós também nos atrasamos.\nPerdemos a Eliumina. Não era muito boa em combate, mas é excelente em fugir rapidamente. Maldição!",
        "es": "[Elena Volkova]\nLlegaste un poco tarde. Bueno, nosotros también nos retrasamos.\nSe nos escapó Eliumina. Aunque su habilidad en combate deja mucho que desear, es excelente para atacar y huir. ¡Maldita sea!"
    },
    "Lfa0Bw": {
        "ko": "[엘레나 볼코바]\n저 자식을 붙잡아 매 놓지 않으면 수색도 복구도 제대로 돌아가질 않겠어.",
        "en": "[Elena Volkova]\nIf we don't tie that guy down, neither the search nor the restoration will go smoothly.",
        "pt": "[Elena Volkova]\nSe não prendermos aquele sujeito, nem a busca nem a restauração vão funcionar direito.",
        "es": "[Elena Volkova]\nSi no atamos a ese tipo, ni la búsqueda ni la recuperación podrán llevarse a cabo correctamente."
    },
    "Lva0Bw": {
        "ko": "[엘레나 볼코바]\n리벨리온 대장들끼리 토의한 결과, 지역 전체를 소개하고 리벨리온 정예 부대를 투입해 수색하기로 했다.",
        "en": "[Elena Volkova]\nAfter a discussion among the Rebellion leaders, we decided to search the entire area and deploy an elite Rebellion unit for the operation.",
        "pt": "[Elena Volkova]\nApós uma discussão entre os líderes da Rebellion, decidiu-se investigar toda a região e enviar uma unidade de elite da Rebellion para realizar a busca.",
        "es": "[Elena Volkova]\nDespués de una discusión entre los líderes de Rebellion, se decidió inspeccionar toda la zona e introducir una unidad de élite de Rebellion para realizar la búsqueda."
    },
    "L/a0Bw": {
        "ko": "[엘레나 볼코바]\n이미 소개를 시작해서 민간인과 대통령의 아기 병아리들은 퇴각중이다.",
        "en": "[Elena Volkova]\nThe introduction has already begun, so the civilians and the president's little chicks are retreating.",
        "pt": "[Elena Volkova]\nJá começamos a apresentação, então os civis e os filhotes do presidente estão recuando.",
        "es": "[Elena Volkova]\nYa hemos comenzado la presentación, así que los civiles y los polluelos del presidente están en retirada."
    },
    "MPa0Bw": {
        "ko": "[엘레나 볼코바]\nUSU와 그 밖의 리벨리온 중에서도 정예 대원만 선발했고, 지휘는 이 몸이 맡는다. 나머지 리벨리온은 코르 전체의 출입구를 봉쇄하고 포위한다.",
        "en": "[Elena Volkova]\nOnly the elite members from USU and other Rebellion units have been selected, and I will be in command. The rest of the Rebellion will block and surround all entrances to Core.",
        "pt": "[Elena Volkova]\nSelecionamos apenas os membros de elite da USU e de outros Rebellion, e eu mesma ficarei responsável pelo comando. O restante dos Rebellion irá bloquear todas as entradas de Core e cercar o local.",
        "es": "[Elena Volkova]\nSolo seleccioné a los miembros de élite tanto de USU como de otros Rebellion, y yo misma estaré a cargo de la comandancia. El resto de los Rebellion bloquearán todas las entradas de Core y establecerán un cerco."
    },
    "Mfa0Bw": {
        "ko": "[엘레나 볼코바]\n이 작전에는 물론 지원 온 모험가, 네 전력도 포함이야. 네 실력은 내가 아니까 적극 추천했다. 함께 해 주겠지?",
        "en": "[Elena Volkova]\nOf course, this operation also includes the adventurers who came to support us—your strength as well. I know your skills, so I highly recommended you. Will you join us?",
        "pt": "[Elena Volkova]\nNesta operação, é claro que também contamos com o apoio dos aventureiros que vieram ajudar, incluindo a sua força. Eu conheço suas habilidades, por isso recomendei você com confiança. Vai se juntar a nós, não é?",
        "es": "[Elena Volkova]\nPor supuesto, en esta operación también se incluye el apoyo de los aventureros que han venido, y tu fuerza forma parte de ello. Como conozco tus habilidades, te recomendé con entusiasmo. ¿Contaré contigo para esto?"
    },
    "Mva0Bw": {
        "ko": "당연하다.",
        "en": "Of course.",
        "pt": "É claro.",
        "es": "Por supuesto."
    },
    "M/a0Bw": {
        "ko": "[엘레나 볼코바]\n좋아!\n이번에는 나를 포함해 단독 행동이 가능한 녀석들만 선별했다. 너도 ^0000CD1인 파티를 맺고^000000 다시 오도록 해.",
        "en": "[Elena Volkova]\nAlright!\nThis time, I've selected only those who can operate independently, including myself. You should also ^0000CDform a solo party^000000 and come back.",
        "pt": "[Elena Volkova]\nÓtimo!\nDesta vez, selecionei apenas aqueles que podem agir sozinhos, incluindo eu mesma. Forme um grupo de ^0000CD1 pessoa^000000 e volte aqui.",
        "es": "[Elena Volkova]\n¡Bien!\nEsta vez, he seleccionado solo a aquellos que pueden actuar de forma independiente, incluyéndome a mí. Tú también debes formar un ^0000CDgrupo de un solo miembro^000000 y volver."
    },
    "NPa0Bw": {
        "ko": "[엘레나 볼코바]\n풀어 기른 짐승은 딱 질색이야.\n길들이려면 제대로 목줄을 채워 놔야겠지.",
        "en": "[Elena Volkova]\nI can't stand animals that have been raised wild.\nIf you're going to tame them, you need to put a proper leash on them.",
        "pt": "[Elena Volkova]\nEu detesto animais criados soltos.\nSe for para domá-los, é melhor colocar uma coleira de verdade.",
        "es": "[Elena Volkova]\nNo soporto a los animales criados en libertad.\nSi vas a domesticarlos, deberías ponerles una correa adecuada."
    },
    "Nfa0Bw": {
        "ko": "[엘레나 볼코바]\n어이, 모험가 너, 할 일 다 해놓고 보고하는 걸 까먹으면 어떡하냐. 여러 번 시킬 뻔했잖아.\n보고는 부하 녀석들이 해 줬으니 또 하지는 않아도 된다.",
        "en": "[Elena Volkova]\nHey, adventurer, how could you forget to report back after finishing your tasks? I almost had to send you out several times.\nMy subordinates have already given me the report, so you don't need to do it again.",
        "pt": "[Elena Volkova]\nEi, aventureiro, como é que você esquece de fazer o relatório depois de cumprir todas as tarefas? Quase tive que mandar você fazer isso várias vezes.\nComo meus subordinados já entregaram o relatório, não precisa fazer de novo.",
        "es": "[Elena Volkova]\nOye, aventurero, ¿cómo se te ocurre olvidar informar después de terminar tus tareas? Estuve a punto de mandarte varias veces.\nDe todos modos, ya recibí el informe de mis subordinados, así que no hace falta que lo hagas de nuevo."
    },
    "Nva0Bw": {
        "ko": "[엘레나 볼코바]\n지역 봉쇄가 끝났다. 소개 작업은 막바지다!\n돌입이 머지 않았다. 제군, 준비됐나!",
        "en": "[Elena Volkova]\nThe area lockdown has ended. The introduction process is almost complete!\nThe operation will begin soon. Are you ready, everyone?",
        "pt": "[Elena Volkova]\nO bloqueio da área terminou. O trabalho de apresentação está quase concluído!\nA entrada está próxima. Soldados, estão prontos?",
        "es": "[Elena Volkova]\n¡El bloqueo de la zona ha terminado! ¡La fase de presentación está llegando a su fin!\n¡La incursión comenzará pronto! ¡Compañeros, ¿están listos?!"
    },
    "N/a0Bw": {
        "ko": "엘레나 볼코바 : 정보의 열쇠를 쥔 녀석이니 생포하도록 한다.",
        "en": "Elena Volkova: Capture them alive, as they hold the key to the information.",
        "pt": "Elena Volkova : Ele possui a chave das informações, então capture-o vivo.",
        "es": "Elena Volkova : Es quien tiene la clave de la información, así que debemos capturarlo con vida."
    },
    "OPa0Bw": {
        "ko": "준비되었습니다!",
        "en": "Ready!",
        "pt": "Está pronto!",
        "es": "¡Está listo!"
    },
    "Ofa0Bw": {
        "ko": "……",
        "en": "……",
        "pt": "……",
        "es": "……"
    },
    "Ova0Bw": {
        "ko": "[엘레나 볼코바]\n좋다, 용맹한 리벨리온의 정예 중에서도 특별히 선발된 여러분의 목적은 피아 구분 없이 지역 내를 무차별 공격하는 연구원 놈의 확보다.",
        "en": "[Elena Volkova]\nAlright, your mission—as elite members specially selected from among the brave Rebellion—is to secure the Researcher, who is indiscriminately attacking everyone in the area, regardless of friend or foe.",
        "pt": "[Elena Volkova]\nMuito bem, o objetivo de vocês, que foram especialmente selecionados entre a elite dos Rebellion, é garantir a eliminação daquele pesquisador que ataca indiscriminadamente todos na região, sem distinguir entre aliados e inimigos.",
        "es": "[Elena Volkova]\nBien, valientes miembros de élite de los Rebellion, su objetivo es asegurar al investigador que ataca indiscriminadamente a todos en la zona, sin distinguir entre amigos y enemigos."
    },
    "O/a0Bw": {
        "ko": "엘레나 볼코바 : 어쭈, 기어오른다? 이 빌어먹을 녀석들.",
        "en": "Elena Volkova: Oh, trying to crawl up, are you? You damn bastards.",
        "pt": "Elena Volkova : Ora, estão se aproximando? Malditos desgraçados.",
        "es": "Elena Volkova : Vaya, ¿te atreves a desafiarme? Malditos bastardos."
    },
    "PPa0Bw": {
        "ko": "띄워 주셔도 뭐…",
        "en": "It's fine if you let me go up…",
        "pt": "Pode me deixar ir também, tanto faz...",
        "es": "Aunque me eleves, pues…"
    },
    "Pfa0Bw": {
        "ko": "굴리기 쉬워서 뽑은 거 아닙니까?",
        "en": "Didn't you pick it because it's easy to roll?",
        "pt": "Você não escolheu porque é fácil de manipular?",
        "es": "¿No lo elegiste porque es fácil de usar?"
    },
    "Pva0Bw": {
        "ko": "내가 활약할 때가 왔어!",
        "en": "It's my time to shine!",
        "pt": "É a minha hora de brilhar!",
        "es": "¡Ha llegado mi momento de brillar!"
    },
    "P/a0Bw": {
        "ko": "드디어 우리가 날뛸 때야!",
        "en": "It's finally our time to run wild!",
        "pt": "Finalmente chegou a nossa hora de agir!",
        "es": "¡Por fin ha llegado nuestro momento de desatar el caos!"
    },
    "QPa0Bw": {
        "ko": "민망하게 왜 그러세요?",
        "en": "Why are you acting so embarrassed?",
        "pt": "Por que está agindo assim de maneira tão constrangedora?",
        "es": "¿Por qué actúas así de manera tan embarazosa?"
    },
    "Qfa0Bw": {
        "ko": "[엘레나 볼코바]\n모험가 너는 '작전 준비'를 선택한 뒤 잠시 기다려.\nMD가 활성화 되면 '작전 돌입'을 선택해. 네 돌입을 신호로 작전을 개시한다.",
        "en": "[Elena Volkova]\nAdventurer, after selecting 'Prepare for Operation', wait for a moment.\nOnce the MD is activated, choose 'Commence Operation'. Your entry will signal the start of the mission.",
        "pt": "[Elena Volkova]\nAventureiro, escolha 'Preparar para a missão' e aguarde um momento.\nQuando o MD for ativado, selecione 'Iniciar missão'. O início da missão será sinalizado pela sua entrada.",
        "es": "[Elena Volkova]\nAventurero, selecciona 'Preparativos de la operación' y espera un momento.\nCuando el MD esté activado, elige 'Iniciar operación'. Tu entrada será la señal para comenzar la misión."
    },
    "Qva0Bw": {
        "ko": "^FF0000던전 안에서 몬스터 테이밍 등의 임의의 몬스터 처리를 하실 경우 정상적인 진행으로 간주하지 않습니다. 이 점 유의하시기 바랍니다.^000000",
        "en": "If you arbitrarily handle monsters inside the ^FF0000dungeon, such as taming monsters, it will not be considered normal progression. Please keep this in mind.^000000",
        "pt": "^FF0000Caso você manipule monstros de forma arbitrária, como domar monstros dentro da masmorra, isso não será considerado um progresso normal. Por favor, esteja ciente disso.^000000",
        "es": "^FF0000Si dentro de la mazmorra realiza acciones arbitrarias con los monstruos, como el domar monstruos, no se considerará como un progreso normal. Por favor, tenga esto en cuenta.^000000"
    },
    "Q/a0Bw": {
        "ko": "코르 메모리얼",
        "en": "Core Memorial",
        "pt": "Memorial de Core",
        "es": "Memorial de Core"
    },
    "RPa0Bw": {
        "ko": "작전 준비",
        "en": "Mission Preparation",
        "pt": "Preparação para a missão",
        "es": "Preparativos para la operación"
    },
    "Rfa0Bw": {
        "ko": "작전 돌입",
        "en": "Commencing operation.",
        "pt": "Iniciando a operação",
        "es": "Entrando en operación"
    },
    "Rva0Bw": {
        "ko": "취소",
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar"
    },
    "R/a0Bw": {
        "ko": "[엘레나 볼코바]\n뭔가 잘못된 모양이군. 신청에 실패했다. 잠시 후 다시 시도하고, 같은 반응이 반복된다면 운영팀에 문의하도록.",
        "en": "[Elena Volkova]\nSomething seems to have gone wrong. The application has failed. Please try again after a short while, and if the same issue persists, contact the support team.",
        "pt": "[Elena Volkova]\nParece que algo deu errado. A solicitação falhou. Tente novamente em alguns instantes e, se o mesmo problema persistir, entre em contato com a equipe de suporte.",
        "es": "[Elena Volkova]\nParece que algo salió mal. La solicitud ha fallado. Intenta de nuevo en unos momentos y, si el mismo problema persiste, contacta al equipo de soporte."
    },
    "SPa0Bw": {
        "ko": "[엘레나 볼코바]\n좋아, 잠시 후 MD가 활성화되면 다시 내게 말을 걸어 '^0000CD작전 돌입^000000'을 선택해라. 그것을 신호로 작전을 개시한다.",
        "en": "[Elena Volkova]\nAlright, once the MD is activated, talk to me again and select '^0000CDCommence Operation^000000'. That will be the signal to begin the mission.",
        "pt": "[Elena Volkova]\nCerto, assim que o MD for ativado, fale comigo novamente e selecione '^0000CDIniciar Operação^000000'. Esse será o sinal para começarmos a missão.",
        "es": "[Elena Volkova]\nBien, cuando la MD se active en unos momentos, vuelve a hablar conmigo y selecciona '^0000CDIniciar operación^000000'. Esa será la señal para comenzar la misión."
    },
    "Sfa0Bw": {
        "ko": "[엘레나 볼코바]\n잠깐, 다른 모험가를 데려갈 셈이야?\n나는 너를 믿지만 네 전우들의 실력은 아직 몰라. ^0000CD1인 파티^000000로 다시 와라.",
        "en": "[Elena Volkova]\nWait, are you planning to bring another adventurer along?\nI trust you, but I don't know the skills of your companions yet. Come back as a ^0000CDsolo party^000000.",
        "pt": "[Elena Volkova]\nEspere, você pretende trazer outro aventureiro?\nEu confio em você, mas ainda não conheço as habilidades dos seus companheiros. Volte aqui novamente em ^0000CDgrupo de 1 pessoa^000000.",
        "es": "[Elena Volkova]\n¿Espera, piensas traer a otro aventurero contigo?\nConfío en ti, pero aún no conozco las habilidades de tus compañeros. Vuelve de nuevo en una ^0000CDpartida individual^000000."
    },
    "Sva0Bw": {
        "ko": "{0} 파티의 {1} 파티원이 엘류미나 확보 작전에 돌입합니다.",
        "en": "The {1} party member of the {0} party is commencing the Eliumina securing operation.",
        "pt": "O membro {1} do grupo {0} está iniciando a operação de captura de Eliumina.",
        "es": "El miembro {1} del grupo {0} inicia la operación para asegurar Eliumina."
    },
    "S/a0Bw": {
        "ko": "[엘레나 볼코바]\n파티장이 던전을 생성하지 않았잖아. 다시 확인해.",
        "en": "[Elena Volkova]\nThe party leader hasn't created the dungeon yet. Please check again.",
        "pt": "[Elena Volkova]\nO líder do grupo ainda não criou a masmorra. Verifique novamente.",
        "es": "[Elena Volkova]\nEl líder del grupo no ha creado la mazmorra. Por favor, verifica de nuevo."
    },
    "TPa0Bw": {
        "ko": "[엘레나 볼코바]\n던전이 생성되지 않았잖아. 다시 확인해.",
        "en": "[Elena Volkova]\nThe dungeon hasn't been created. Please check again.",
        "pt": "[Elena Volkova]\nA masmorra não foi criada. Verifique novamente.",
        "es": "[Elena Volkova]\nLa mazmorra no se ha creado. Vuelve a comprobarlo."
    },
    "Tfa0Bw": {
        "ko": "[엘레나 볼코바]\n이건 무슨 오류지? 다시 확인하도록 해.",
        "en": "[Elena Volkova]\nWhat kind of error is this? Please check it again.",
        "pt": "[Elena Volkova]\nQue erro é esse? Verifique novamente, por favor.",
        "es": "[Elena Volkova]\n¿Qué error es este? Vuelve a comprobarlo."
    },
    "Tva0Bw": {
        "ko": "[엘레나 볼코바]\n알 수 없는 오류로군… 다시 확인하도록 해.",
        "en": "[Elena Volkova]\nAn unknown error has occurred... Please check again.",
        "pt": "[Elena Volkova]\nParece que houve um erro desconhecido... Por favor, verifique novamente.",
        "es": "[Elena Volkova]\nParece que ha ocurrido un error desconocido... Por favor, vuelve a comprobarlo."
    },
    "T/a0Bw": {
        "ko": "[엘레나 볼코바]\n무슨 일이야? 푸하, 설마 긴장한 거냐? 표정이 말이 아닌데?",
        "en": "[Elena Volkova]\nWhat's wrong? Puhaha, are you nervous or something? Your face says it all!",
        "pt": "[Elena Volkova]\nO que foi? Haha, não me diga que está nervoso(a)? Sua expressão está entregando tudo!",
        "es": "[Elena Volkova]\n¿Qué sucede? Jaja, ¿acaso estás nervioso? Tu cara lo dice todo."
    },
    "UPa0Bw": {
        "ko": "[엘레나 볼코바]\n단독 행동이 필요하다고 하지 않았나.\n^0000CD/결성 (원하는 파티명)^000000 명령어를 사용해 ^0000CD1인 파티^000000를 맺고 다시 와라.",
        "en": "[Elena Volkova]\nDidn't I tell you that you need to act alone?\nUse the ^0000CD/organize (desired party name)^000000 command to create a ^0000CDsolo party^000000 and come back.",
        "pt": "[Elena Volkova]\nVocê não disse que precisava agir sozinho?\nUse o comando ^0000CD/criar (nome do grupo desejado)^000000 para formar uma ^0000CDparty solo^000000 e volte aqui.",
        "es": "[Elena Volkova]\n¿No te dije que era necesario actuar solo?\nUsa el comando ^0000CD/crear (nombre de grupo deseado)^000000 para formar un ^0000CDgrupo de 1 persona^000000 y vuelve aquí."
    },
    "Ufa0Bw": {
        "ko": "[엘레나 볼코바]\n문제가 발생한 듯한데. 내가 같은 말을 반복하면 운영팀에 문의하도록 해.",
        "en": "[Elena Volkova]\nIt seems there's a problem. If I keep repeating myself, please contact the support team.",
        "pt": "[Elena Volkova]\nParece que houve um problema. Se eu repetir a mesma frase, por favor, entre em contato com a equipe de suporte.",
        "es": "[Elena Volkova]\nParece que ha ocurrido un problema. Si repito lo mismo, por favor contacta al equipo de soporte."
    },
    "Uva0Bw": {
        "ko": "[알림]\n - 가방이 가득 찼습니다. 소지 무게와 소지 물품 수량 확인 뒤 다시 말을 걸어 주세요. -",
        "en": "[Notice]\n - Your bag is full. Please check your carrying weight and the number of items you have, then talk to me again. -",
        "pt": "[Notificação]\n - Sua mochila está cheia. Por favor, verifique o peso carregado e a quantidade de itens que possui antes de falar comigo novamente. -",
        "es": "[Notificación]\n - Tu bolsa está llena. Por favor, revisa el peso y la cantidad de objetos que llevas antes de volver a hablar conmigo. -"
    },
    "U/a0Bw": {
        "ko": "[엘레나 볼코바]\n수고, 수고! 하하, 역시 이 녀석들, 전부 믿음직한 녀석들이라니까.\n아, 물론 모험가 너도야. 고생했다!",
        "en": "[Elena Volkova]\nGood job, good job! Haha, as expected, these guys are all so reliable.\nAh, of course, you too, adventurer. Well done!",
        "pt": "[Elena Volkova]\nBom trabalho, bom trabalho! Haha, como eu esperava, todos vocês são realmente confiáveis.\nAh, é claro, você também, aventureiro. Mandou bem!",
        "es": "[Elena Volkova]\n¡Buen trabajo, buen trabajo! Jaja, como esperaba, todos estos chicos son realmente de fiar.\nAh, por supuesto, tú también, aventurero. ¡Bien hecho!"
    },
    "VPa0Bw": {
        "ko": "[엘레나 볼코바]\n덕분에 엘류미나는 무사히 생포했다. 이제 불시에 습격당할 일은 없으니 대통령의 병아리들이랑 민간인들도 자기 자리로 돌려보냈고.",
        "en": "[Elena Volkova]\nThanks to you, we were able to safely capture Eliumina. Now that we won't be ambushed unexpectedly, I've sent the president's chicks and the civilians back to their places.",
        "pt": "[Elena Volkova]\nGraças a você, conseguimos capturar Eliumina em segurança. Agora que não corremos mais o risco de sermos atacados de surpresa, já mandei os filhotes do presidente e os civis de volta para seus lugares.",
        "es": "[Elena Volkova]\nGracias a ti, hemos capturado a Eliumina sin problemas. Ahora que no habrá más ataques sorpresa, he enviado de vuelta a los polluelos del presidente y a los civiles a sus respectivos lugares."
    },
    "Vfa0Bw": {
        "ko": "[엘레나 볼코바]\n대통령의 그 날개인가 하는 녀석들과 루키가 심문할 준비를 하고 있어.\n마지막 기계덩어리와 싸운 장소를 정리해서 거기서 진행할 모양이야.",
        "en": "[Elena Volkova]\nThe President's so-called Wings and Rookie are getting ready to conduct the interrogation.\nIt looks like they're cleaning up the place where we fought the last machine and will carry it out there.",
        "pt": "[Elena Volkova]\nAqueles caras das asas do presidente, ou algo assim, junto com o Rookie, estão se preparando para o interrogatório.\nEles estão organizando o local onde lutamos contra a última máquina, parece que é lá que tudo vai acontecer.",
        "es": "[Elena Volkova]\nParece que esos tipos llamados las alas del presidente y Rookie están preparando el interrogatorio.\nHan limpiado el lugar donde luchamos contra la última máquina y parece que lo harán allí."
    },
    "Vva0Bw": {
        "ko": "[엘레나 볼코바]\n나는 원하는 대답을 듣기 위해서 말재주를 부리는 것보다는 쥐어패는 게 편해서 가서 할 일은 없다만…\n고니도 데려가 배경으로 서서 눈이라도 부라리고 있을까 한다.",
        "en": "[Elena Volkova]\nI'm more comfortable using my fists than trying to talk my way into getting the answers I want, so I don't really have any business going there...\nBut maybe I'll bring Gony along to stand in the background and glare at them.",
        "pt": "[Elena Volkova]\nPrefiro resolver as coisas com os punhos do que ficar tentando convencer alguém com palavras só para ouvir a resposta que quero... Então, não tenho muito o que fazer lá.  \nMas talvez eu leve o Gony comigo, só para ficar de fundo encarando com cara feia.",
        "es": "[Elena Volkova]\nPrefiero resolver las cosas a golpes antes que intentar convencer a alguien con palabras bonitas, así que no tengo nada que hacer allí...  \nPero quizás lleve a Gony conmigo, para que al menos se quede de fondo y lance una mirada intimidante."
    },
    "V/a0Bw": {
        "ko": "[엘레나 볼코바]\n너도 <NAVI>[그 쪽으로]<INFO>sp_cor,136,210,0,101,0</INFO></NAVI> 와라.\n우리랑 같이 눈을 부라리든 루키와 함께 심문을 하든 말이야.",
        "en": "[Elena Volkova]\nYou come over <NAVI>[that way]<INFO>sp_cor,136,210,0,101,0</INFO></NAVI> too.\nWhether you want to glare with us or interrogate together with Rookie, it's up to you.",
        "pt": "[Elena Volkova]\nVocê também venha <NAVI>[por ali]<INFO>sp_cor,136,210,0,101,0</INFO></NAVI>.\nPode ficar de olhos atentos conosco ou interrogar junto com o Rookie, tanto faz.",
        "es": "[Elena Volkova]\nTú también ven a <NAVI>[그 쪽으로]<INFO>sp_cor,136,210,0,101,0</INFO></NAVI>.\nYa sea que quieras vigilarnos con esa mirada o interrogar junto a Rookie, haz lo que prefieras."
    },
    "WPa0Bw": {
        "ko": "[엘레나 볼코바]\n문제가 발생한 모양인데. 내가 같은 말을 반복하면 운영팀에 문의하도록 해.",
        "en": "[Elena Volkova]\nIt seems there's a problem. If I repeat the same thing, please contact the support team.",
        "pt": "[Elena Volkova]\nParece que houve um problema. Se eu repetir a mesma coisa, por favor, entre em contato com a equipe de suporte.",
        "es": "[Elena Volkova]\nParece que ha surgido un problema. Si sigo repitiendo lo mismo, por favor contacta al equipo de soporte."
    },
    "Wfa0Bw": {
        "ko": "[엘레나 볼코바]\n대통령의 그… 날개인가 하는 녀석들과 루키가 심문할 준비를 하고 있어.\n마지막 기계덩어리와 싸운 장소를 정리해서 거기서 진행할 모양이야.",
        "en": "[Elena Volkova]\nThe President’s so-called… wings, and Rookie, are getting ready to conduct the interrogation.\nIt looks like they’ve cleaned up the place where we fought the last machine, and that’s where it’ll take place.",
        "pt": "[Elena Volkova]\nAqueles... chamados de asas do presidente, junto com o Rookie, estão se preparando para o interrogatório.\nParece que eles estão organizando o local onde lutamos contra a última máquina para realizar tudo lá.",
        "es": "[Elena Volkova]\nLos que dicen ser las alas del presidente... esos tipos, junto con Rookie, están preparando el interrogatorio.\nParece que han limpiado el lugar donde luchamos contra la última máquina y lo van a llevar a cabo allí."
    },
    "Wva0Bw": {
        "ko": "[엘레나 볼코바]\n여어. 바쁜 모양이다?\n나도 당분간 여기와 리벨리온 본거지를 뻔질나게 드나들어야 할 것 같네.",
        "en": "[Elena Volkova]\nHey. You look busy, huh?\nIt seems I'll also be coming and going from here and the Rebellion headquarters quite often for a while.",
        "pt": "[Elena Volkova]\nOi. Parece que você está ocupado(a), não é?\nAcho que eu também vou ter que ficar indo e vindo aqui e na base da Rebellion por um tempo.",
        "es": "[Elena Volkova]\nHola. ¿Parece que estás ocupado?\nCreo que yo también tendré que venir y salir frecuentemente de aquí y de la base de Rebellion por un tiempo."
    },
    "W/a0Bw": {
        "ko": "[엘레나 볼코바]\n정규 리벨리온이 처리하기 곤란한 일도 종종 생기기 마련이거든, 이런 곳에서는.",
        "en": "[Elena Volkova]\nIn a place like this, there are often situations that even the regular Rebellion have trouble handling.",
        "pt": "[Elena Volkova]\nMesmo em um lugar como este, às vezes surgem situações que até mesmo um Rebellion regular tem dificuldade em lidar.",
        "es": "[Elena Volkova]\nEn lugares como este, a menudo surgen situaciones que incluso para un Rebellion regular resultan difíciles de manejar."
    },
    "XPa0Bw": {
        "ko": "[엘레나 볼코바]\n숨 좀 돌리고 나면 클라나 네미에리로 또 한 판 붙으러 와라.\n기계덩어리 부수는 것도 싫진 않지만, 너만큼 싸우기 재미있는 녀석이 또 없다니까.",
        "en": "[Elena Volkova]\nOnce you've caught your breath, come back to Klana Nemieri for another round.\nI don't mind smashing machines, but honestly, there's no one as fun to fight as you.",
        "pt": "[Elena Volkova]\nQuando recuperar o fôlego, venha enfrentar a Clana Nemieri de novo.\nNão que eu não goste de destruir aquelas máquinas, mas não existe ninguém tão divertido de lutar quanto você.",
        "es": "[Elena Volkova]\nCuando te hayas recuperado un poco, ven a enfrentarte de nuevo conmigo en Clana Nemieri.\nNo es que me disguste destrozar un montón de máquinas, pero no hay nadie con quien pelear sea tan divertido como contigo."
    },
    "Xfa0Bw": {
        "ko": "고니",
        "en": "Gony",
        "pt": "Gony",
        "es": "Gony"
    },
    "Xva0Bw": {
        "ko": "[고니]\n……",
        "en": "[Gony]\n……",
        "pt": "[Gony]\n……",
        "es": "[Gony]\n……"
    },
    "X/a0Bw": {
        "ko": "아... 안녕하세요?",
        "en": "Ah... Hello?",
        "pt": "Ah... Olá?",
        "es": "Ah... ¿Hola?"
    },
    "YPa0Bw": {
        "ko": "[고니]\n(꾸벅)",
        "en": "[Gony]\n(Bows)",
        "pt": "[Gony]\n(Faz uma reverência)",
        "es": "[Gony]\n(Inclina la cabeza)"
    },
    "Yfa0Bw": {
        "ko": "[루키]\n어, 일찍 오셨군요. 좀 쉬다 오신다고 들었는데.\n레이지 씨, 포로를 데리고 와 주세요.",
        "en": "[Rookie]\nOh, you arrived early. I heard you were going to take a short break.\nLeizi, please bring the prisoner here.",
        "pt": "[Rookie]\nOh, você chegou cedo. Ouvi dizer que iria descansar um pouco antes de vir.\nPor favor, Leizi, traga o prisioneiro.",
        "es": "[Rookie]\nOh, ha llegado temprano. Escuché que iba a tomarse un descanso antes de venir.\nSeñor(a) Leizi, por favor, traiga al prisionero."
    },
    "Yva0Bw": {
        "ko": "[레이지]\n예에이, 여기 포로 대령했습니다.\n우리 본 지 얼마나 됐다고 기회 되니까 벌써 나를 입안의 혀처럼 부려먹네.",
        "en": "[Leizi]\nHey, I’ve brought the prisoner as ordered.\nIt hasn’t even been that long since we met, but you’re already bossing me around like I’m the tongue in your mouth.",
        "pt": "[Leizi]\nEi, aqui está o prisioneiro que você pediu.\nMal faz quanto tempo que nos vimos, e já está me usando como se eu fosse sua mão direita.",
        "es": "[Leizi]\n¡He traído al prisionero como pediste!\nNo ha pasado tanto tiempo desde que nos vimos y ya aprovechas la oportunidad para mandarme como si fuera tu mano derecha."
    },
    "Y/a0Bw": {
        "ko": "[레이지]\n역시 소질이 있다니까, 럭키 루키. 내 안목은 대단해. 멋진 나, 대단한 나♡",
        "en": "[Leizi]\nSee, I told you you had talent, Lucky Rookie. My eye for talent is amazing. I'm so cool, I'm so great♡",
        "pt": "[Leizi]\nEu disse que você tinha talento, hein, Rookie sortudo. Meu olhar é realmente afiado. Eu sou incrível, maravilhosa eu♡",
        "es": "[Leizi]\n¡Te lo dije, tienes talento, Rookie con suerte! Mi ojo para descubrir el potencial es increíble. Soy genial, soy asombrosa♡"
    },
    "ZPa0Bw": {
        "ko": "레이지 : 얼른 데려다가 써먹고 싶다. 가슴이 두근두근해.",
        "en": "Leizi: I can't wait to bring it over and put it to use. My heart is pounding with excitement.",
        "pt": "Leizi : Mal posso esperar para levá-lo e usá-lo. Meu coração está batendo forte de empolgação.",
        "es": "Leizi : Quiero llevármelo y usarlo de inmediato. Mi corazón late con emoción."
    },
    "Zfa0Bw": {
        "ko": "루키 : …전부 듣고 있는 데서 그런 이야기 작작 해요.",
        "en": "Rookie: …Please stop talking about things like that when everyone can hear.",
        "pt": "Rookie : ...Pare de falar essas coisas enquanto todos estão ouvindo.",
        "es": "Rookie : …Deja de hablar de esas cosas cuando todos están escuchando."
    },
    "Zva0Bw": {
        "ko": "레이지 : 이제 말도 막 하고. 그런 점도 좋아, 정말 좋아.",
        "en": "Leizi: Now you even talk freely. I like that about you, I really do.",
        "pt": "Leizi : Agora você até fala normalmente. Gosto disso, gosto de verdade.",
        "es": "Leizi : Ahora incluso puedes hablar libremente. Eso también me gusta, realmente me gusta."
    },
    "Z/a0Bw": {
        "ko": "[엘류미나]\n에잇, 멍청이들아! 아파, 그렇게 꽉 잡지 마! 내 몸은 귀하다고? 네놈들의 멍청한 근육덩이보다 말이야!",
        "en": "[Eliumina]\nHey, you idiots! Ouch, don’t grab me so hard! My body is precious, you know? Way more than your dumb lumps of muscle!",
        "pt": "[Eliumina]\nEi, seus idiotas! Ai, não me segurem tão forte! Meu corpo é valioso, sabia? Muito mais do que esses músculos burros de vocês!",
        "es": "[Eliumina]\n¡Oigan, idiotas! ¡Ay, no me agarren tan fuerte! ¿Que mi cuerpo es valioso? ¡Por supuesto, mucho más que esos músculos tontos de ustedes!"
    },
    "aPa0Bw": {
        "ko": "[레이지]\n어이쿠, 실례. 그럼 루키, 잘 해보도록 해.",
        "en": "[Leizi]\nOops, my apologies. Well then, Rookie, do your best.",
        "pt": "[Leizi]\nOps, desculpe. Então, Rookie, faça o seu melhor.",
        "es": "[Leizi]\n¡Uy, disculpa! Entonces, Rookie, hazlo lo mejor que puedas."
    },
    "afa0Bw": {
        "ko": "[고니]\n……?",
        "en": "[Gony]\n......?",
        "pt": "[Gony]\n……?",
        "es": "[Gony]\n……?"
    },
    "ava0Bw": {
        "ko": "루키",
        "en": "Rookie",
        "pt": "Rookie",
        "es": "Rookie"
    },
    "a/a0Bw": {
        "ko": "[루키]\n이건 일어나지 않아야 하는 예외상황이야.\n운영팀에 문의해 보도록 하자.",
        "en": "[Rookie]\nThis is an exceptional situation that shouldn't happen.\nPlease contact the support team for assistance.",
        "pt": "[Rookie]\nEsta é uma situação excepcional que não deveria acontecer.\nPor favor, entre em contato com a equipe de suporte.",
        "es": "[Rookie]\nEsta es una situación excepcional que no debería ocurrir.\nDeberías ponerte en contacto con el equipo de soporte."
    },
    "bPa0Bw": {
        "ko": "[루키]\n에… 그러면.\n(진짜 제가 심문해요?)",
        "en": "[Rookie]\nUh... then.\n(Am I really the one interrogating?)",
        "pt": "[Rookie]\nHm... Então.\n(Eu realmente vou interrogar?)",
        "es": "[Rookie]\nEh... entonces.\n(¿De verdad tengo que interrogar yo?)"
    },
    "bfa0Bw": {
        "ko": "(끄덕끄덕)",
        "en": "(Nod nod)",
        "pt": "(acenando com a cabeça)",
        "es": "(asintiendo con la cabeza)"
    },
    "bva0Bw": {
        "ko": "엘류미나 : 놔! 아 진짜, 안 도망간다고! 내 똑똑한 기계들과 멍청한 부하들은 다 어디 간 거야?",
        "en": "Eliumina: Let go! Ugh, seriously, I’m not going to run away! Where did all my brilliant machines and my dumb underlings go?",
        "pt": "Eliumina : Solte-me! Ah, sério, eu não vou fugir! Onde foram parar minhas máquinas inteligentes e meus subordinados idiotas?",
        "es": "Eliumina : ¡Suéltame! ¡Ay, de verdad, que no voy a escapar! ¿Dónde están todas mis máquinas inteligentes y mis subordinados tontos?"
    },
    "b/a0Bw": {
        "ko": "[루키]\n……저기, 날뛰지 마. 이봐, 지금 그렇게 멋대로 굴 상황 아니야.\n네가 헤집고 다닌 덕에 우리는 큰 피해를 입었다고.",
        "en": "[Rookie]\n...Hey, calm down. Look, this isn't the time to act on your own.\nThanks to you stirring things up, we've suffered a lot of damage.",
        "pt": "[Rookie]\n...Ei, não fique tão agitado. Olha, agora não é hora de agir por conta própria.\nPor causa da sua confusão, sofremos grandes prejuízos.",
        "es": "[Rookie]\n...Oye, no te desboques. Mira, no es momento para hacer lo que quieras.\nPor tu culpa, causando tanto alboroto, hemos sufrido grandes daños."
    },
    "cPa0Bw": {
        "ko": "[엘류미나]\n웃기네! 나야말로 네 녀석들이 멋대로 설치고 다닌 덕분에 손해가 어마어마해!\n연구소를 쑥대밭으로 만들고 내 연구를 훔치려고 한 주제에?",
        "en": "[Eliumina]\nHow funny! Thanks to you guys running around doing whatever you please, I've suffered enormous losses!\nYou turned the laboratory upside down and even tried to steal my research?",
        "pt": "[Eliumina]\nQue piada! Por causa de vocês andando por aí como se fossem donos do lugar, eu tive um prejuízo enorme!\nDepois de destruírem o laboratório e ainda tentarem roubar minha pesquisa?",
        "es": "[Eliumina]\n¡Qué gracioso! ¡Por culpa de ustedes, que andan haciendo lo que quieren, he tenido enormes pérdidas!\n¿Después de destrozar el laboratorio e intentar robar mi investigación, todavía se atreven a hablar así?"
    },
    "cfa0Bw": {
        "ko": "루키 : 훔치다니, 실례네.",
        "en": "Rookie: Stealing, huh? That's quite rude.",
        "pt": "Rookie : Roubar, que falta de educação.",
        "es": "Rookie : Robar, qué falta de respeto."
    },
    "cva0Bw": {
        "ko": "[루키]\n네 연구라면 그 불법 실험인가.\n그런 걸 저지를 때부터 언젠가 일어날 일이라고 각오하지 않았어?",
        "en": "[Rookie]\nIs your research that illegal experiment?\nDidn't you expect that something like this would happen eventually, ever since you started doing things like that?",
        "pt": "[Rookie]\nSua pesquisa... está falando daqueles experimentos ilegais, não é?\nVocê não estava preparado para que algo assim acontecesse desde o momento em que começou a fazer esse tipo de coisa?",
        "es": "[Rookie]\n¿Te refieres a esos experimentos ilegales cuando hablas de tu investigación?\n¿No te preparaste para las consecuencias desde el momento en que empezaste a hacer algo así?"
    },
    "c/a0Bw": {
        "ko": "[루키]\n뭐, 그런 건 이제 아무래도 좋아. 넌 네 연구가 중요한 거지?\n네가 우리에게 전적으로 협조한다면 네 실험을 보존하고 지원해 줄게.",
        "en": "[Rookie]\nWell, that doesn't really matter anymore. Your research is what's important to you, right?\nIf you fully cooperate with us, we'll preserve and support your experiments.",
        "pt": "[Rookie]\nBem, isso já não importa mais. O que importa para você é a sua pesquisa, certo?\nSe você cooperar totalmente conosco, vamos preservar e apoiar seus experimentos.",
        "es": "[Rookie]\nBueno, eso ya no importa. ¿Lo que realmente te importa es tu investigación, verdad?\nSi cooperas plenamente con nosotros, preservaremos y apoyaremos tus experimentos."
    },
    "dPa0Bw": {
        "ko": "[루키]\n물론 합법적인 것만이지만, 그것만은 확실히 보호해 줄 테니까. 그러니 이곳과 네 동료들에 대한 정보를 전부 말해.",
        "en": "[Rookie]\nOf course, only the legal ones, but I can definitely guarantee that much protection. So, tell me everything you know about this place and your companions.",
        "pt": "[Rookie]\nClaro, apenas coisas legais, mas isso eu garanto que vou proteger. Então, conte tudo o que sabe sobre este lugar e sobre seus companheiros.",
        "es": "[Rookie]\nPor supuesto, solo cosas legales, pero de eso sí puedo asegurarte que estarás protegido. Así que dime toda la información que tengas sobre este lugar y tus compañeros."
    },
    "dfa0Bw": {
        "ko": "[엘류미나]\n동료? 그 미친 녀석들이 뭘 하는지는 관심 없어.\n그 놈들 내 동료 아냐. 내 연구를 위해서 이용한 것뿐이지.",
        "en": "[Eliumina]\nCompanions? I don't care what those crazy guys are up to.\nThey're not my allies. I just used them for my research, that's all.",
        "pt": "[Eliumina]\nCompanheiros? Não me importo nem um pouco com o que aqueles malucos estão fazendo.\nEles não são meus companheiros. Apenas os usei para o meu próprio estudo.",
        "es": "[Eliumina]\n¿Compañeros? No me importa lo que hagan esos locos.\nEllos no son mis compañeros. Solo los utilicé para mi investigación, nada más."
    },
    "dva0Bw": {
        "ko": "[루키]\n그러고 보니 네 이름은 기업이 넘겨준 명단에는 없던데.\n넌 뭐야? 무슨 연구를 하느라 그 녀석들을 이용했다는 건데?",
        "en": "[Rookie]\nCome to think of it, your name wasn't on the list the company handed over.\nWho are you? What kind of research were you doing that made you use those guys?",
        "pt": "[Rookie]\nAgora que penso nisso, seu nome não estava na lista que a corporação me entregou.\nQuem é você? Que tipo de pesquisa estava fazendo para usar aqueles caras?",
        "es": "[Rookie]\nAhora que lo pienso, tu nombre no estaba en la lista que la empresa nos entregó.\n¿Quién eres? ¿Qué tipo de investigación estabas haciendo para usar a esos sujetos?"
    },
    "d/a0Bw": {
        "ko": "[엘류미나]\n날 모른다고? 난 슈발츠발드, 아니 대륙 최고의 기계학습 연구자야. 내 기술로 만든 서비스로이드를 네놈들도 이미 봤을걸.",
        "en": "[Eliumina]\nYou don't know who I am? I'm the top machine learning researcher in Schwarzwald—no, on the entire continent. You've probably already seen the Service Roids I created with my technology.",
        "pt": "[Eliumina]\nVocê não me conhece? Eu sou a maior pesquisadora de aprendizado de máquinas de Schwarzwald, não, do continente inteiro. Aposto que vocês já viram os Service Roids criados com a minha tecnologia.",
        "es": "[Eliumina]\n¿Dices que no me conoces? Soy la mejor investigadora en aprendizaje automático de Schwarzwald, no, ¡de todo el continente! Seguro que ya has visto algún Service Droid creado con mi tecnología."
    },
    "ePa0Bw": {
        "ko": "[루키]\n……본 적 없는데.",
        "en": "[Rookie]\n...I haven't seen you before.",
        "pt": "[Rookie]\n...Nunca vi antes.",
        "es": "[Rookie]\n...No te he visto antes."
    },
    "efa0Bw": {
        "ko": "없지?",
        "en": "There isn't, right?",
        "pt": "Não tem, né?",
        "es": "¿No hay, verdad?"
    },
    "eva0Bw": {
        "ko": "없는데.",
        "en": "There isn't any.",
        "pt": "Não tem.",
        "es": "No hay."
    },
    "e/a0Bw": {
        "ko": "[엘류미나]\n흥, 네녀석들이 내 아이들을 서비스로이드라고 생각 못했겠지.\n조금만 더 했으면, 인간의 정신을 내 기계들에게 거의 그대로 보존해 넣을 수 있었는데.",
        "en": "[Eliumina]\nHmph, you probably never imagined that my children were actually Servicioids.\nIf I had just a little more time, I could have almost perfectly preserved the human mind within my machines.",
        "pt": "[Eliumina]\nHum, vocês nunca imaginariam que meus filhos eram Serviceroids.\nSe eu tivesse tido um pouco mais de tempo, teria conseguido preservar quase perfeitamente a mente humana dentro das minhas máquinas.",
        "es": "[Eliumina]\nHm, apuesto a que ustedes no pensaron que mis hijos eran simplemente Serviceroids.\nSi hubiera tenido un poco más de tiempo, habría podido preservar casi por completo la mente humana dentro de mis máquinas."
    },
    "fPa0Bw": {
        "ko": "[엘류미나]\n너희가 힘들게 쌓은 지식을 그 나약하고 불쌍한 육신 대신 아름다운 나의 기계 안에 채워 줄 수 있었단 말이야.",
        "en": "[Eliumina]\nYou could have filled the beautiful machine that is me with the hard-earned knowledge you accumulated, instead of leaving it in your weak and pitiful flesh.",
        "pt": "[Eliumina]\nVocês poderiam ter colocado todo o conhecimento que acumularam com tanto esforço dentro da minha bela máquina, em vez desses corpos frágeis e miseráveis.",
        "es": "[Eliumina]\nPodrías haber llenado mi hermosa máquina con el conocimiento que acumulaste con tanto esfuerzo, en lugar de ese cuerpo débil y miserable."
    },
    "ffa0Bw": {
        "ko": "[엘류미나]\n알아듣겠어? 난 아둔한 네 녀석들은 상상도 못할 만큼 위대한 연구를 하고 있다고.\n보르 누구인가 베르 뭐인가 하는 녀석들이 하던 장난질이랑은 비교도 할 수 없지.",
        "en": "[Eliumina]\nDo you understand? I'm conducting research so great that dull-witted beings like you couldn't even imagine.\nIt's nothing like the childish pranks those Bor or Ver or whatever-their-names-are used to do—there's simply no comparison.",
        "pt": "[Eliumina]\nEntendeu? Estou realizando uma pesquisa tão grandiosa que vocês, tolos, nem conseguiriam imaginar.\nNão dá nem para comparar com as brincadeiras que aqueles tais Bor ou Ber faziam.",
        "es": "[Eliumina]\n¿Lo entiendes? Estoy llevando a cabo una investigación tan grandiosa que ni siquiera podrías imaginarlo con tu mente obtusa.\nNo se puede comparar en absoluto con los jueguecitos que hacían esos tales Bor o Ber o como se llamen."
    },
    "fva0Bw": {
        "ko": "나약해? 난 강한데.",
        "en": "Are you weak? I'm strong.",
        "pt": "Fraco? Eu sou forte.",
        "es": "¿Débil? Yo soy fuerte."
    },
    "f/a0Bw": {
        "ko": "나도 강한데.",
        "en": "I'm strong too.",
        "pt": "Eu também sou forte.",
        "es": "Yo también soy fuerte."
    },
    "gPa0Bw": {
        "ko": "보르… 라면, 과연.",
        "en": "If it's Bor... I see.",
        "pt": "Borr... se for esse caso, de fato.",
        "es": "¿Bor... entonces, de verdad?"
    },
    "gfa0Bw": {
        "ko": "[루키]\n보르… 라면 보르세브? 아니면… 베르너? 그들을 알아?",
        "en": "[Rookie]\nBor... do you mean Borsev? Or... Werner? Do you know them?",
        "pt": "[Rookie]\nBor... seria Borsev? Ou talvez... Werner? Você os conhece?",
        "es": "[Rookie]\n¿Bor...? ¿Te refieres a Borsev? ¿O quizás... a Werner? ¿Los conoces?"
    },
    "gva0Bw": {
        "ko": "[엘류미나]\n뭐, 둘다 이름이야 알지. 그 이상은 관심 없어. 쓸데도 없는 데 목숨걸고 매달려 있던 녀석들.",
        "en": "[Eliumina]\nWell, they're just names, you know. I don't care beyond that. They were people clinging desperately to something pointless.",
        "pt": "[Eliumina]\nBem, são só nomes, você sabe. Não me interesso mais do que isso. Eram apenas pessoas que se agarravam desesperadamente a coisas inúteis.",
        "es": "[Eliumina]\nBueno, sé que ambos son nombres. No me interesa nada más. Eran tipos que se aferraban desesperadamente a cosas inútiles, arriesgando la vida sin motivo."
    },
    "g/a0Bw": {
        "ko": "[루키]\n아니, 관심 있어야 할걸? 지금부터 우리에게 이야기해 줘야 하니까.\n지금부터 잘 들어. 네 선택지는 두 개야.",
        "en": "[Rookie]\nNo, you should be interested. You’re about to tell us your story.\nListen carefully from now on. You have two choices.",
        "pt": "[Rookie]\nNão, você deveria se interessar, sabia? Porque agora você vai ter que nos contar tudo.\nPreste atenção a partir de agora. Você tem duas opções.",
        "es": "[Rookie]\n¿No deberías estar interesado? Porque ahora tienes que contárnoslo.\nPresta atención a partir de ahora. Tienes dos opciones."
    },
    "hPa0Bw": {
        "ko": "엘류미나 : ……",
        "en": "Eliumina: ……",
        "pt": "Eliumina : ……",
        "es": "Eliumina : ……"
    },
    "hfa0Bw": {
        "ko": "[루키]\n첫째. 그대로 계속 고집을 피운다.\n연구가 합법인지 불법인지 따지지도 않고, 네 친구들의 소중한 정보도 발설하지 말고.\n절개와 기개를 지키다 장렬하게… 사형. 이야, 이건 미래가 없네.",
        "en": "[Rookie]\nFirst. You stubbornly stick to your guns.\nYou don't even question whether the research is legal or illegal, and you refuse to reveal any valuable information about your friends.\nYou uphold your integrity and spirit to the end... and face execution. Wow, there's really no future in that.",
        "pt": "[Rookie]\nPrimeiro. Você continua insistindo do jeito que está.\nNão se importa se a pesquisa é legal ou ilegal, e não revela as informações valiosas dos seus amigos.\nMantendo sua integridade e orgulho até o fim... execução. Uau, isso realmente não tem futuro.",
        "es": "[Rookie]\nPrimero. Sigues insistiendo en tu postura sin cambiar nada.\nNo te preguntas si la investigación es legal o ilegal, y tampoco revelas la valiosa información de tus amigos.\nMantienes tu integridad y orgullo hasta el final, y… ejecución. Vaya, esto no tiene futuro."
    },
    "hva0Bw": {
        "ko": "[루키]\n둘째, 좀더 앞날을 생각한다.\n어차피 이해 관계로 모였던 녀석들의 정보 정도야 줘 버리고 연구의 일부라도 지켜 제한적이나마 연구를 지속한다.",
        "en": "[Rookie]\nSecond, I think more about the future.\nSince we were brought together by mutual interests anyway, I can just give away information about those guys and protect at least part of my research, so I can continue my studies, even if only in a limited way.",
        "pt": "[Rookie]\nEm segundo lugar, penso um pouco mais no futuro.\nDe qualquer forma, entrego as informações daqueles que se reuniram apenas por interesse próprio e, mesmo que de forma limitada, protejo parte da pesquisa para poder continuar com ela.",
        "es": "[Rookie]\nEn segundo lugar, piensa un poco más en el futuro.\nDe todos modos, entrega la información de aquellos que se reunieron solo por interés propio y, aunque sea de forma limitada, protege parte de la investigación para poder continuarla."
    },
    "h/a0Bw": {
        "ko": "[루키]\n물론 지금까지 한 일의 대가는 치러야지. 하지만 결국은 네가 지키려던 일을 계속하게 될 거야.",
        "en": "[Rookie]\nOf course, you have to pay the price for what you've done so far. But in the end, you'll continue doing what you were trying to protect.",
        "pt": "[Rookie]\nClaro, você terá que arcar com as consequências do que fez até agora. Mas, no fim das contas, continuará fazendo aquilo que tentou proteger.",
        "es": "[Rookie]\nPor supuesto, debes asumir las consecuencias de lo que has hecho hasta ahora. Pero al final, seguirás haciendo aquello que intentabas proteger."
    },
    "iPa0Bw": {
        "ko": "[엘류미나]\n……",
        "en": "[Eliumina]\n……",
        "pt": "[Eliumina]\n……",
        "es": "[Eliumina]\n……"
    },
    "ifa0Bw": {
        "ko": "[루키]\n이건 사법 거래야. 우리로서도 손해를 보겠지. 하지만 너 위대한 연구를 한다고 했지? 네게 거는 거야, 우리는.\n현명한 판단 하길 바라.",
        "en": "[Rookie]\nThis is a judicial deal. We'll be taking a loss as well. But you said you're conducting great research, right? We're putting our trust in you.\nI hope you make a wise decision.",
        "pt": "[Rookie]\nIsto é um acordo judicial. Nós também sairemos perdendo com isso. Mas você disse que está realizando uma pesquisa grandiosa, não foi? Estamos apostando em você.\nEspero que tome uma decisão sábia.",
        "es": "[Rookie]\nEsto es un trato judicial. Nosotros también saldremos perdiendo. Pero dijiste que estabas realizando una gran investigación, ¿verdad? Confiamos en ti.\nEspero que tomes una decisión sabia."
    },
    "iva0Bw": {
        "ko": "[엘류미나]\n다른… 녀석들이 뭘 하느라 처박혀 있었는지는 진짜 몰라.\n……그래도 그 거래, 유효한 거야?",
        "en": "[Eliumina]\nI really have no idea what the others were holed up doing.\n...But that deal, is it still valid?",
        "pt": "[Eliumina]\nEu realmente não faço ideia do que os outros... estavam fazendo enquanto estavam escondidos.\n...Mas aquele acordo ainda está de pé?",
        "es": "[Eliumina]\nDe verdad no tengo ni idea de en qué andaban metidos los demás...\n...Aun así, ¿ese trato sigue en pie?"
    },
    "i/a0Bw": {
        "ko": "[루키]\n음… 물론이지. 성실하게 협조한다면 그런 정도는 특별히 눈감아 줄게.\n그럼 이제 깊은 이야기를 해 볼까? 이리로 보내 주세요, 레이지 씨.",
        "en": "[Rookie]\nHmm... Of course. If you cooperate sincerely, I can overlook something like that just this once.\nNow, shall we get into the deeper conversation? Please send Leizi over here.",
        "pt": "[Rookie]\nHmm... Claro. Se você colaborar de forma sincera, posso relevar esse tipo de coisa especialmente para você.\nEntão, que tal conversarmos sobre assuntos mais sérios agora? Por favor, envie Leizi para cá.",
        "es": "[Rookie]\nHmm... Por supuesto. Si cooperas sinceramente, puedo pasar por alto algo así de manera especial.\nEntonces, ¿hablamos ahora de asuntos más serios? Por favor, envíe a Leizi por aquí."
    },
    "jPa0Bw": {
        "ko": "레이지 : 그럼 잘 하고 와, 위대한 과학자 씨?",
        "en": "Leizi: Then do a good job, great scientist?",
        "pt": "Leizi : Então, vá lá e faça um bom trabalho, grande cientista?",
        "es": "Leizi : Entonces, ¿lo harás bien, gran científico?"
    },
    "jfa0Bw": {
        "ko": "루키 : …그래서, 아아. 그렇구나…",
        "en": "Rookie: ...So, ah. I see...",
        "pt": "Rookie : …Então, ah, entendi…",
        "es": "Rookie : …Así que, ah, ya veo…"
    },
    "jva0Bw": {
        "ko": "[레이지]\n……",
        "en": "[Leizi]\n……",
        "pt": "[Leizi]\n……",
        "es": "[Leizi]\n……"
    },
    "j/a0Bw": {
        "ko": "[레이지]\n……\n거기, 말입니다. 화끈한 대장?",
        "en": "[Leizi]\n……\nHey, you there. Are you the hotshot boss?",
        "pt": "[Leizi]\n……\nEi, com licença. Você é o chefe durão?",
        "es": "[Leizi]\n……\nOye, ¿tú eres el jefe ardiente?"
    },
    "kPa0Bw": {
        "ko": "엘류미나 : …맞아. 하지만 그 이상은 나도…",
        "en": "Eliumina: ...That's right. But beyond that, even I...",
        "pt": "Eliumina : ...Sim. Mas além disso, eu também...",
        "es": "Eliumina : …Es cierto. Pero más allá de eso, yo también…"
    },
    "kfa0Bw": {
        "ko": "[엘레나 볼코바]\n……그거 설마 나 부르는 거야?",
        "en": "[Elena Volkova]\n...Wait, are you calling me?",
        "pt": "[Elena Volkova]\n...Isso é para mim? Você está me chamando?",
        "es": "[Elena Volkova]\n...¿Acaso me estás llamando a mí?"
    },
    "kva0Bw": {
        "ko": "엘류미나 : …그러니까 그런 거야. 또…",
        "en": "Eliumina: ...So that's how it is. And then...",
        "pt": "Eliumina : ...Então é isso. E também...",
        "es": "Eliumina : ...Así es. Y también..."
    },
    "k/a0Bw": {
        "ko": "[레이지]\n그럼 여기 당신 말고 그렇게 불릴 사람이 또 어딨어. 일단 대장이 당신밖에 없는 거 아닙니까?\n아무튼, 이제 눈에 힘 빼시라고 하려고 했죠. 이야기 잘 된 것 같으니까.",
        "en": "[Leizi]\nThen who else here could be called that besides you? You're the only one who could be the leader, aren't you?\nAnyway, I was just about to tell you to relax a little. It seems like the conversation went well.",
        "pt": "[Leizi]\nEntão, quem mais além de você poderia ser chamado assim aqui? Afinal, você é o único líder, não é?\nDe qualquer forma, só queria dizer para relaxar um pouco. Parece que a conversa correu bem.",
        "es": "[Leizi]\nEntonces, ¿quién más aparte de ti podría ser llamado así aquí? Al fin y al cabo, eres el único líder, ¿no es cierto?\nEn fin, solo quería decirte que te relajes un poco. Parece que la conversación salió bien."
    },
    "lPa0Bw": {
        "ko": "루키 : …좋아. 그래서 여기에…",
        "en": "Rookie: ...Alright. So, here...",
        "pt": "Rookie : ...Certo. Então, aqui...",
        "es": "Rookie : …Bien. Entonces, aquí…"
    },
    "lfa0Bw": {
        "ko": "[엘레나 볼코바]\n아… 음. 그래.\n을렀다 달랬다 혼을 쏙 빼놓네, 루키 녀석. 저런 걸 할 줄 알았나?",
        "en": "[Elena Volkova]\nAh... Hmm. Right.\nThat Rookie really knows how to keep me on my toes, switching things up like that. I didn't expect them to pull something like that off.",
        "pt": "[Elena Volkova]\nAh... Hm. Certo.\nVocê realmente sabe como confundir e surpreender, Rookie. Quem diria que seria capaz de fazer algo assim?",
        "es": "[Elena Volkova]\nAh... Hmm. Está bien.\nMe tiene completamente desconcertada, ese Rookie. ¿Quién diría que podría hacer algo así?"
    },
    "lva0Bw": {
        "ko": "엘류미나 : …알았지? 약속은 꼭 지켜. 그래야 또…",
        "en": "Eliumina: ...Alright? Make sure you keep your promise. Only then will we be able to...",
        "pt": "Eliumina : ...Entendeu? Cumpra a promessa, ok? Só assim poderemos...",
        "es": "Eliumina : …¿Entendido? Cumple tu promesa. Solo así podré…"
    },
    "l/a0Bw": {
        "ko": "[레이지]\n그야 모르는 게 당연하지. 당신들이 할 기회를 안 줬잖아요?\n하지만 이제 알았으니까, 그 다음은 저 녀석 몫이거든요.",
        "en": "[Leizi]\nOf course you wouldn't know. You never gave us a chance, did you?\nBut now that I know, it's up to that guy next.",
        "pt": "[Leizi]\nÉ claro que você não saberia. Vocês nunca me deram a chance, não é?\nMas agora que já sei, o próximo passo é com aquele ali.",
        "es": "[Leizi]\nPor supuesto que no lo sabías. ¿Acaso te dieron la oportunidad de hacerlo?\nPero ahora que ya lo sabes, lo que sigue le corresponde a ese sujeto."
    },
    "mPa0Bw": {
        "ko": "루키 : 좋아, 수고했다! 이제 네 처분은 걱정 마.",
        "en": "Rookie: Good, well done! Now, don't worry about your punishment.",
        "pt": "Rookie : Muito bem, bom trabalho! Agora, não se preocupe com o que vai acontecer com você.",
        "es": "Rookie : ¡Bien, buen trabajo! Ahora no te preocupes por tu destino."
    },
    "mfa0Bw": {
        "ko": "[엘레나]\n흐음……",
        "en": "[Elena]\nHmm...",
        "pt": "[Elena]\nHmm...",
        "es": "[Elena]\nHmm..."
    },
    "mva0Bw": {
        "ko": "[루키]\n무슨 이야기 하고 있어요? 아무튼, 지금 필요한 건 다 들었어요.\n저 녀석들의 이름은 ^0000CD일루시온^000000. 이전까지 ^0000CD레겐쉬름의 연구원이었다는 사실^000000도 알고 있었지요.",
        "en": "[Rookie]\nWhat are you talking about? Anyway, I've heard everything I need to know for now.\nTheir name is ^0000CDIllusion^000000. I also knew that they used to be a Researcher of ^0000CDRegenschirm^000000.",
        "pt": "[Rookie]\nSobre o que estão conversando? De qualquer forma, já ouvi tudo o que precisava.\nAqueles caras se chamam ^0000CDIllusion^000000. Eu também sabia que eles eram ^0000CDpesquisadores de Regenschirm^000000 anteriormente.",
        "es": "[Rookie]\n¿De qué están hablando? De todos modos, ya escuché todo lo que necesitaba saber.\nEsos tipos se llaman ^0000CDIlusión^000000. También sabía que antes eran ^0000CDinvestigadores de Regenschirm^000000."
    },
    "m/a0Bw": {
        "ko": "[루키]\n엘류미나는 자세한 사정은 모르는 모양이더군요.\n기업과는 거의 엮이지 않고 일루시온에게 연구비를 받고 연구 자료를 넘기고 있었나봐요. 그래서 목록엔 없었던 거지요.",
        "en": "[Rookie]\nIt seems that Eliumina doesn't really know the details.\nApparently, she wasn't much involved with the company and was receiving research funding from Illusion in exchange for her research data. That's probably why she wasn't on the list.",
        "pt": "[Rookie]\nParece que Eliumina não conhece os detalhes da situação.\nEla quase não tinha ligação com a empresa e recebia financiamento de pesquisa da Illusion, entregando os dados de pesquisa para eles. Por isso, não estava na lista.",
        "es": "[Rookie]\nParece que Eliumina no conoce los detalles de la situación.\nAl parecer, casi no tenía relación con la empresa y recibía fondos de investigación de Illusion, entregándoles los datos de sus estudios. Por eso no aparecía en la lista."
    },
    "nPa0Bw": {
        "ko": "레이지 : 하청의 하청 같네.",
        "en": "Leizi: It's like subcontracting a subcontract.",
        "pt": "Leizi : Parece um subcontrato do subcontrato.",
        "es": "Leizi : Parece un subcontrato de un subcontrato."
    },
    "nfa0Bw": {
        "ko": "엘류미나 : 하청이 아니라 연구 지원이야!",
        "en": "Eliumina: It's not outsourcing, it's research support!",
        "pt": "Eliumina : Não é subcontratação, é apoio à pesquisa!",
        "es": "Eliumina : ¡No es subcontratación, es apoyo a la investigación!"
    },
    "nva0Bw": {
        "ko": "[루키]\n그리고 이들이 터를 잡은 이 지역 너머는…… 숨겨져 있던 ^0000CD바르문트의 저택^000000이라고 합니다.\n이곳을 발견한 뒤, 여기의 지식을 독식하려고 저 녀석들이 만든 집단이 일루시온.",
        "en": "[Rookie]\nAnd beyond the area where they've settled... lies the hidden ^0000CDVarmundt's Mansion^000000.  \nAfter discovering this place, those guys formed a group called Illusion to monopolize the knowledge found here.",
        "pt": "[Rookie]\nE além desta área onde eles se estabeleceram... dizem que está a ^0000CDmansão de Verus^000000, que estava escondida.\nDepois de descobrirem este lugar, aquele grupo chamado Illusion foi criado por eles para monopolizar o conhecimento daqui.",
        "es": "[Rookie]\nY más allá de la zona donde ellos se establecieron... se encuentra la ^0000CDmansión de Varmundt^000000, que había estado oculta.  \nDespués de descubrir este lugar, ese grupo llamado Illusion fue creado por esos tipos para monopolizar el conocimiento que aquí se encuentra."
    },
    "n/a0Bw": {
        "ko": "[루키]\n저택 내부에 대해서는 엘류미나도 잘 모르는 모양이에요.\n다른 자들이 여기를 버리고 저택에 들어가 농성을 선택한 뒤에도 연구 자료를 지키려고 여기 남아서 그렇답니다.",
        "en": "[Rookie]\nIt seems that even Eliumina doesn't know much about the inside of the mansion.\nAfter the others abandoned this place and chose to barricade themselves inside the mansion, she stayed here to protect the research materials.",
        "pt": "[Rookie]\nParece que nem mesmo Eliumina sabe muito sobre o interior da mansão.\nMesmo depois que os outros abandonaram este lugar e decidiram se entrincheirar na mansão, ela ficou aqui para proteger os materiais de pesquisa.",
        "es": "[Rookie]\nParece que ni siquiera Eliumina sabe mucho sobre el interior de la mansión.\nDespués de que los demás abandonaron este lugar y eligieron atrincherarse dentro de la mansión, ella decidió quedarse aquí para proteger los datos de investigación."
    },
    "oPa0Bw": {
        "ko": "루키 : 하지만 입구는 안대요.",
        "en": "Rookie: But the entrance is not allowed.",
        "pt": "Rookie : Mas a entrada não é permitida.",
        "es": "Rookie : Pero no se permite la entrada."
    },
    "ofa0Bw": {
        "ko": "[루키]\n울타리 오른쪽 끝에 설치된 <NAVI>[수로]<INFO>sp_cor,255,285,0,101,0</INFO></NAVI>를 통해 직접 들어갈 수 있다고 하네요\n정보도 얻어야 하고 남은 자들도 소탕해야 하니 직접 보는 게 낫겠지요. 함께 가 보시죠, 대장, 모험가님도!",
        "en": "[Rookie]\nIt seems you can enter directly through the <NAVI>[Sewer]<INFO>sp_cor,255,285,0,101,0</INFO></NAVI> installed at the far right end of the fence.\nSince we need to gather information and clear out any remaining enemies, it would be best to see it for ourselves. Let's go together, Captain, and you too, Adventurer!",
        "pt": "[Rookie]\nDizem que é possível entrar diretamente pelo <NAVI>[수로]<INFO>sp_cor,255,285,0,101,0</INFO></NAVI> instalado no final direito da cerca.\nComo precisamos obter informações e eliminar os que restaram, é melhor vermos com nossos próprios olhos. Vamos juntos, capitão, e você também, aventureiro!",
        "es": "[Rookie]\nDicen que puedes entrar directamente a través del <NAVI>[수로]<INFO>sp_cor,255,285,0,101,0</INFO></NAVI> que está instalado al final derecho de la valla.\nComo necesitamos obtener información y eliminar a los que quedan, será mejor verlo en persona. ¡Vamos juntos, capitán, y usted también, aventurero!"
    },
    "ova0Bw": {
        "ko": "[루키]\n새로운 소식이 있으면 가장 먼저 알려드리겠습니다, 모험가님!",
        "en": "[Rookie]\nIf there’s any new information, I’ll let you know first, Adventurer!",
        "pt": "[Rookie]\nSe houver novidades, serei o primeiro a informar você, aventureiro!",
        "es": "[Rookie]\n¡Le informaré primero si hay alguna novedad, aventurero!"
    },
    "o/a0Bw": {
        "ko": "[루키]\n어, 이쪽은 아직 조사 중이에요. 모험가님.\n아직 무슨 위험 요소가 있을지 모르니 가까이 오지 마세요.",
        "en": "[Rookie]\nOh, we're still investigating this area, Adventurer.\nWe don't know what dangers might be here yet, so please don't come any closer.",
        "pt": "[Rookie]\nAh, ainda estamos investigando esta área, aventureiro.\nComo ainda não sabemos que perigos podem haver, por favor, não se aproxime.",
        "es": "[Rookie]\nAh, todavía estamos investigando por aquí, aventurero.\nComo aún no sabemos qué tipo de peligros puede haber, por favor no se acerque."
    },
    "pPa0Bw": {
        "ko": "[루키]\n이 수로에서 흘러나오는 물도 보기에는 깨끗해 보이지만, 먼저 조금 떠 가서 성분 조사를 의뢰하려고요.",
        "en": "[Rookie]\nThe water flowing out from this canal looks clean at first glance, but I plan to collect a sample and request an analysis of its components first.",
        "pt": "[Rookie]\nA água que sai deste canal também parece limpa à primeira vista, mas pretendo coletar um pouco primeiro e pedir uma análise dos componentes.",
        "es": "[Rookie]\nAunque el agua que fluye de este canal parece limpia a simple vista, primero quiero recoger un poco y pedir un análisis de sus componentes."
    },
    "pfa0Bw": {
        "ko": "[루키]\n이곳엔 상상 이상인 것들이 즐비해서... 마치 멀쩡해 보이는 것들도 경계해야만 한다는 사실이 매분 매초 일깨워지네요.",
        "en": "[Rookie]\nThere are so many unimaginable things here... Every moment, I'm reminded that even things that seem perfectly normal need to be approached with caution.",
        "pt": "[Rookie]\nAqui, há coisas além da nossa imaginação... A cada minuto e segundo, percebo que até mesmo o que parece normal deve ser encarado com cautela.",
        "es": "[Rookie]\nEn este lugar, hay cosas mucho más allá de lo que uno puede imaginar... Cada minuto y cada segundo me recuerda que incluso aquello que parece normal debe ser motivo de cautela."
    },
    "pva0Bw": {
        "ko": "[루키]\n아… 이거 참. 이게, 이거인 것 같은데… 또 잘 안 열리네. 뻑뻑해서 그런가?",
        "en": "[Rookie]\nAh... Geez. I think this is the right one, but... it just won't open. Is it stuck or something?",
        "pt": "[Rookie]\nAh... poxa. Acho que é isso aqui... mas não está abrindo direito de novo. Será que está emperrado?",
        "es": "[Rookie]\nAh... Vaya. Creo que esto es lo que buscaba... pero no se abre bien otra vez. ¿Será que está atascado?"
    },
    "p/a0Bw": {
        "ko": "[루키]\n아, 해 주겠다고? 고마워, 고니.",
        "en": "[Rookie]\nOh, you'll do it? Thanks, Gony.",
        "pt": "[Rookie]\nAh, você vai fazer isso por mim? Obrigado, Gony.",
        "es": "[Rookie]\n¿Ah, lo harás? Gracias, Gony."
    },
    "qPa0Bw": {
        "ko": "[고니]\n……\n…………",
        "en": "[Gony]\n……\n…………",
        "pt": "[Gony]\n……\n…………",
        "es": "[Gony]\n……\n…………"
    },
    "qfa0Bw": {
        "ko": "[고니]\n……\n…………\n………………",
        "en": "[Gony]\n……\n…………\n………………",
        "pt": "[Gony]\n……\n…………\n………………",
        "es": "[Gony]\n……\n…………\n………………"
    },
    "qva0Bw": {
        "ko": "[루키]\n어, 고니. 그거 정말이야? 호오, 그렇구나. 재미있네……",
        "en": "[Rookie]\nOh, Gony. Is that true? Huh, I see. That's interesting...",
        "pt": "[Rookie]\nOh, Gony. Isso é verdade? Hmm, entendi. Que interessante...",
        "es": "[Rookie]\n¿Eh, Gony? ¿De verdad? Vaya, ya veo. Qué interesante..."
    },
    "q/a0Bw": {
        "ko": "[엘류미나]\n뭐야, 그 표정은? 난 진실만 말했어! 거기가 출입구야!\n이 상황에서 거짓말을 할 리가 없잖아. 거짓말을 하면 그게 바보 아냐?!",
        "en": "[Eliumina]\nWhat’s with that look? I’m only telling the truth! That’s the entrance over there!\nWhy would I lie in a situation like this? Wouldn’t it be stupid to lie now?!",
        "pt": "[Eliumina]\nO que foi, essa expressão? Eu só disse a verdade! A entrada é ali!\nNão faz sentido eu mentir numa situação dessas. Se eu mentisse agora, não seria uma idiota?!",
        "es": "[Eliumina]\n¿Qué pasa con esa cara? ¡Solo he dicho la verdad! ¡Esa es la entrada!\nNo tendría sentido mentir en esta situación. ¡Sería una tonta si mintiera, ¿no crees?!"
    },
    "rPa0Bw": {
        "ko": "[루키]\n누가 뭐라고 했나? 입구 찾았어.\n하지만 안에서 봉쇄돼 있더라. 고니 힘으로도 못 열도록 말이야. 그게 재밌다는 거였는데.",
        "en": "[Rookie]\nDid someone say something? I found the entrance.\nBut it's sealed from the inside. Even Gony couldn't open it with force. That's what made it interesting.",
        "pt": "[Rookie]\nAlguém disse alguma coisa? Encontrei a entrada.\nMas está trancada por dentro. Nem mesmo a força do Gony conseguiu abrir. Isso é o que achei interessante.",
        "es": "[Rookie]\n¿Alguien dijo algo? He encontrado la entrada.\nPero está bloqueada desde dentro. Ni siquiera Gony pudo abrirla con su fuerza. Eso es lo curioso."
    },
    "rfa0Bw": {
        "ko": "[루키]\n혹시 안이랑 말을 맞췄는지 확인해야 했는데, 그럴 필요는 없어졌네.\n너 생각보다 더 좋은 녀석이구나. 네 말마따나 바보도 아니고.",
        "en": "[Rookie]\nI was going to check if you had coordinated with Ani, but it looks like that's no longer necessary.\nYou're a better person than I thought. Like you said, you're no fool.",
        "pt": "[Rookie]\nEu ia verificar se você tinha combinado algo com Ani, mas parece que não é mais necessário.\nVocê é uma pessoa melhor do que eu pensava. Como você mesmo disse, não é nenhum tolo.",
        "es": "[Rookie]\nTenía que comprobar si habías hablado con Ani, pero ya no es necesario.\nEres mejor persona de lo que pensaba. Como dijiste, no eres ningún tonto."
    },
    "rva0Bw": {
        "ko": "엘류미나 : …누굴 놀려! 아악!",
        "en": "Eliumina: …Who are you making fun of! Argh!",
        "pt": "Eliumina : ...Quem você pensa que está zombando! Aaah!",
        "es": "Eliumina : ¡…¿A quién crees que estás tomando el pelo?! ¡Aaaah!"
    },
    "r/a0Bw": {
        "ko": "[루키]\n모험가님, 리벨리온은 여기를 포위하고 당분간 주변을 조사할 거예요.\n저곳이 어디인지 알았으니 물러날 수 없죠.",
        "en": "[Rookie]\nAdventurer, Rebellion will surround this area and investigate the surroundings for a while.\nNow that we know where that place is, we can't back down.",
        "pt": "[Rookie]\nAventureiro, Rebellion vai cercar este lugar e investigar a área por um tempo.\nAgora que sabemos onde é aquele lugar, não podemos recuar.",
        "es": "[Rookie]\nAventurero, Rebellion va a rodear este lugar y estará investigando los alrededores por un tiempo.\nAhora que sabemos dónde está ese sitio, no podemos retirarnos."
    },
    "sPa0Bw": {
        "ko": "[루키]\n우리와는 은원이 깊은 정부와 기업. 그 두 집단과 손을 잡든 잡지 않든 일루시온에게서는 저 바르문트의 유산을 반드시 탈환해야 합니다.",
        "en": "[Rookie]\nThe government and corporations have a long-standing feud with us. Whether we choose to ally with those two groups or not, we must reclaim the legacy of Verus from Illusion at all costs.",
        "pt": "[Rookie]\nO governo e as corporações têm uma longa história de rivalidade conosco. Independentemente de nos aliarmos ou não com esses dois grupos, precisamos recuperar o legado de Verus das mãos da Illusion a qualquer custo.",
        "es": "[Rookie]\nEl gobierno y las empresas, con quienes tenemos una larga historia de enemistad. Independientemente de si colaboramos o no con esos dos grupos, debemos recuperar a toda costa el legado de Verus de las manos de Illusion."
    },
    "sfa0Bw": {
        "ko": "[루키]\n하지만 지금 당장은 말씀드린 대로 입구가 봉쇄되어 있지요.\n정보를 더 얻게 되면 연락드릴게요. 그러니 당분간 한숨 돌리도록 하세요.",
        "en": "[Rookie]\nBut as I mentioned, the entrance is currently sealed off.\nI'll contact you if I get more information. So for now, try to take a breather.",
        "pt": "[Rookie]\nMas, como mencionei, a entrada está bloqueada no momento.\nEntrarei em contato assim que conseguir mais informações. Portanto, descanse um pouco por enquanto.",
        "es": "[Rookie]\nSin embargo, como le mencioné antes, la entrada está bloqueada por ahora.\nLe contactaré si obtengo más información. Así que, por el momento, tómese un respiro."
    },
    "sva0Bw": {
        "ko": "[엘레나 볼코바]\n아, 그렇지. 엘류미나도 당분간은 이곳에 억류할 예정이다.\n지금으로서는 일루시온에 대해 가장 많은 정보를 가진 자이니 바깥으로 내돌릴 수는 없지.",
        "en": "[Elena Volkova]\nAh, that's right. Eliumina will also be detained here for the time being.\nRight now, since she has the most information about Illusion, we can't just let her go outside.",
        "pt": "[Elena Volkova]\nAh, é verdade. Eliumina também ficará detida aqui por enquanto.\nNo momento, ela é quem possui mais informações sobre a Ilusión, então não podemos deixá-la sair.",
        "es": "[Elena Volkova]\nAh, cierto. Eliumina también permanecerá retenida aquí por un tiempo.\nPor ahora, es quien posee más información sobre Illusion, así que no podemos dejarla salir."
    },
    "s/a0Bw": {
        "ko": "[엘레나 볼코바]\n우리가 감시하면서 이곳에서 얻을 수 있는 파손된 무기를 우리가 쓸 수 있도록 개조할 수 있는지 시켜 볼 생각이야.",
        "en": "[Elena Volkova]\nI'm thinking of having them see if they can modify the damaged weapons we find here while we're keeping watch, so that we can use them ourselves.",
        "pt": "[Elena Volkova]\nEstamos pensando em pedir para ver se conseguimos modificar a Arma Danificada que conseguimos aqui enquanto vigiamos, para que possamos usá-la.",
        "es": "[Elena Volkova]\nEstoy pensando en pedirles que, mientras vigilan, intenten modificar la Arma Dañada que podamos conseguir aquí para que podamos usarla."
    },
    "tPa0Bw": {
        "ko": "[엘레나 볼코바]\n너도 혹시 관심 있다면 똘똘한 <NAVI>[부하]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI>녀석들이 관리할 예정이니 가서 물어보도록 해.",
        "en": "[Elena Volkova]\nIf you're interested as well, those smart <NAVI>[subordinates]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> will be in charge, so go and ask them.",
        "pt": "[Elena Volkova]\nSe você também estiver interessado, vá perguntar para os <NAVI>[부하]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> espertos que vão cuidar disso.",
        "es": "[Elena Volkova]\nSi también tienes interés, los inteligentes <NAVI>[부하]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> se encargarán de ello, así que ve y pregúntales."
    },
    "tfa0Bw": {
        "ko": "[루키]\n이 주변에 아직 할 일이 꽤 많으니, 혹시 한가해지신다면 주변의 일손을 좀 도와주셔도 좋고요.\n그럼 행운을 빕니다, 모험가님! 새로운 정보을 알게 되면 연락드릴게요!",
        "en": "[Rookie]\nThere’s still quite a bit to do around here, so if you find yourself with some free time, feel free to lend a hand with the local tasks.\nGood luck, adventurer! I’ll contact you if I learn any new information!",
        "pt": "[Rookie]\nAinda há bastante coisa a ser feita por aqui, então, se tiver um tempo livre, seria ótimo se pudesse ajudar com algumas tarefas na área.\nDesejo-lhe boa sorte, aventureiro(a)! Entrarei em contato assim que souber de novas informações!",
        "es": "[Rookie]\nTodavía hay bastante trabajo por hacer en esta zona, así que si en algún momento tienes tiempo libre, sería de gran ayuda que colaboraras con las tareas del lugar.\n¡Te deseo mucha suerte, aventurero! Si obtengo nueva información, me pondré en contacto contigo."
    },
    "tva0Bw": {
        "ko": "[루키]\n정보를 더 얻게 되면 연락드릴게요. 그러니 당분간 한숨 돌리도록 하세요.\n엘류미나도 당분간은 여기서 맡아야겠지요.",
        "en": "[Rookie]\nI'll contact you if I get any more information. So, take a breather for now.\nI suppose I'll have to look after Eliumina here for the time being as well.",
        "pt": "[Rookie]\nSe eu conseguir mais informações, entrarei em contato com você. Então, por enquanto, tente relaxar um pouco.\nAcredito que Eliumina também terá que ficar aqui por enquanto.",
        "es": "[Rookie]\nSi obtengo más información, me pondré en contacto contigo. Así que por ahora, tómate un respiro.\nSupongo que Eliumina también tendrá que quedarse aquí por un tiempo."
    },
    "t/a0Bw": {
        "ko": "[루키]\n저희가 감시하면서 이곳에서 얻을 수 있는 파손된 무기를 우리가 쓸 수 있도록 개조하도록 제안해 볼 예정이에요.",
        "en": "[Rookie]\nWe plan to suggest that, while we’re monitoring this place, we modify the broken weapons we find here so that we can use them ourselves.",
        "pt": "[Rookie]\nNós pretendemos sugerir que, enquanto fazemos a vigilância, possamos modificar a Arma Danificada que conseguimos aqui para que possamos usá-la.",
        "es": "[Rookie]\nTenemos la intención de proponer que, mientras vigilamos, modifiquemos la Arma Dañada que se puede obtener aquí para que podamos usarla."
    },
    "uPa0Bw": {
        "ko": "[루키]\n모험가님도 혹시 관심 있으시다면 볼코바 대장님 <NAVI>[부하들]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> 쪽에서 관리하고 있으니 가서 물어보세요.",
        "en": "[Rookie]\nIf you're interested, Adventurer, Captain Volkova is in charge of it over by <NAVI>[Subordinates]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI>, so go and ask there.",
        "pt": "[Rookie]\nAventureiro, se você também tiver interesse, o Capitão Volkova está cuidando disso com seus <NAVI>[subordinados]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI>. Vá até lá e pergunte para eles.",
        "es": "[Rookie]\nSi también tiene interés, aventurero, puede ir a preguntar al Capitán Volkova, quien se encarga de <NAVI>[부하들]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI>."
    },
    "ufa0Bw": {
        "ko": "리벨리온",
        "en": "Rebellion",
        "pt": "Rebellion",
        "es": "Rebellion"
    },
    "uva0Bw": {
        "ko": "[리벨리온]\n이 건물은 임시로 리벨리온에서 사용하고 있습니다.\n이 주변의 몇몇 다른 건물도 말이지요.",
        "en": "[Rebellion]\nThis building is currently being used by Rebellion.\nA few other buildings in the area are as well.",
        "pt": "[Rebellion]\nEste prédio está sendo usado temporariamente pela Rebellion.\nAlguns outros prédios ao redor também, aliás.",
        "es": "[Rebellion]\nEste edificio está siendo utilizado temporalmente por Rebellion.\nDe hecho, algunos otros edificios de los alrededores también lo están."
    },
    "u/a0Bw": {
        "ko": "[리벨리온]\n간만에 바쁘네요.\n대통령이니 기업이랑 손잡는 게 그다지 탐탁한 건 아니지만, 그래도 뭔가 하고 있다는 기분이 드는 건 좋군요.",
        "en": "[Rebellion]\nIt's been a while since I've been this busy.\nI'm not exactly thrilled about the president teaming up with corporations, but it does feel good to be actually doing something.",
        "pt": "[Rebellion]\nFaz tempo que não fico tão ocupado.\nEmbora eu não goste muito da ideia de o presidente se aliar a empresas, é bom sentir que estamos fazendo alguma coisa.",
        "es": "[Rebellion]\nHace tiempo que no estaba tan ocupado.\nAunque no me entusiasma mucho que el presidente colabore con las empresas, al menos me agrada la sensación de estar haciendo algo."
    },
    "vPa0Bw": {
        "ko": "[리벨리온]\n연락 받으셨군요! 지금 대장님들이 안에 모여서 회의하고 계십니다. 엘레나 볼코바 대장님이 모험가님을 부르셨을 겁니다.\n불러 드리… 려고 했는데, 벌써 오셨군요.",
        "en": "[Rebellion]\nYou received the message! The commanders are currently gathered inside for a meeting. Captain Elena Volkova must have called for you, adventurer.\nI was just about to call you in... but you’re already here.",
        "pt": "[Rebellion]\nVocê recebeu a mensagem! No momento, os capitães estão reunidos lá dentro para uma reunião. A capitã Elena Volkova provavelmente chamou você, aventureiro.\nEu ia... chamá-lo agora, mas você já chegou.",
        "es": "[Rebellion]\n¡Así que recibió el mensaje! Ahora mismo los capitanes están reunidos adentro en una junta. Seguramente la capitana Elena Volkova le ha llamado, aventurero.\nIba a ir a buscarle... pero ya ha llegado."
    },
    "vfa0Bw": {
        "ko": "엘레나 볼코바 : 아, 찾고 있었다, 모험가.",
        "en": "Elena Volkova: Ah, I was looking for you, adventurer.",
        "pt": "Elena Volkova : Ah, estava te procurando, aventureiro.",
        "es": "Elena Volkova : Ah, te estaba buscando, aventurero."
    },
    "vva0Bw": {
        "ko": "[리벨리온]\n이 건물은 임시로 리벨리온에서 사용하고 있습니다.\n이 주변의 몇몇 다른 건물도요.",
        "en": "[Rebellion]\nThis building is currently being used by Rebellion.\nSeveral other buildings in the area are as well.",
        "pt": "[Rebellion]\nEste prédio está sendo usado temporariamente pela Rebellion.\nAlguns outros prédios ao redor também estão.",
        "es": "[Rebellion]\nEste edificio está siendo utilizado temporalmente por Rebellion.\nAlgunos otros edificios de los alrededores también lo están."
    },
    "v/a0Bw": {
        "ko": "[리벨리온]\n파손된 무기 가져오셨습니까? 과학 범죄자 찾으시나요? 안에 있습니다. 불러 드릴까요?\n아니면 제게 용무가 있으신가요? 무기 개조장치, 방어구 개조모듈은 제가 교환해드리고 있습니다.",
        "en": "[Rebellion]\nDid you bring the damaged weapon? Are you looking for the science criminal? They're inside. Shall I call them for you?\nOr do you need something from me? I can exchange weapon modification devices and armor modification modules for you.",
        "pt": "[Rebellion]\nVocê trouxe a Arma Danificada? Está procurando o criminoso científico? Ele está lá dentro. Quer que eu o chame?\nOu você precisa de algo comigo? Eu faço a troca do dispositivo de modificação de armas e do módulo de modificação de armaduras.",
        "es": "[Rebellion]\n¿Ha traído el Arma Dañada? ¿Está buscando al criminal científico? Está adentro. ¿Quiere que lo llame?\n¿O necesita algo de mí? Yo me encargo de intercambiar el dispositivo de modificación de armas y el módulo de modificación de armaduras."
    },
    "wPa0Bw": {
        "ko": "리벨리온 : 어이, 범죄자, 너 찾으신다!",
        "en": "Rebellion: Hey, criminal, someone’s looking for you!",
        "pt": "Rebellion : Ei, criminoso, estão te procurando!",
        "es": "Rebellion : ¡Oye, criminal, te están buscando!"
    },
    "wfa0Bw": {
        "ko": "엘류미나 : 간다, 간다고! 너넨 나 아니면 여기서 총도 못 구해서 콩주머니 던지면서 싸워야 할 테니까 이 몸이 가 주셔야지!",
        "en": "Eliumina: I'm going, I'm really going! Without me, you guys wouldn't even be able to get a gun here—you'd have to fight by throwing beanbags! That's why you need me to go!",
        "pt": "Eliumina: Eu vou, eu vou mesmo! Se não fosse por mim, vocês nem conseguiriam arranjar uma arma aqui e teriam que lutar jogando saquinhos de feijão, então é claro que eu tenho que ir!",
        "es": "Eliumina: ¡Voy, voy! Si no fuera por mí, ustedes ni siquiera podrían conseguir un arma aquí y tendrían que pelear lanzando bolsas de frijoles, ¡así que tengo que ir yo misma!"
    },
    "wva0Bw": {
        "ko": "엘류미나에게 용무가 있다.",
        "en": "I have business with Eliumina.",
        "pt": "Tenho um assunto a tratar com Eliumina.",
        "es": "Tienes un asunto con Eliumina."
    },
    "w/a0Bw": {
        "ko": "무기 개조 장치 요청",
        "en": "Weapon Modification Device Request",
        "pt": "Solicitar dispositivo de modificação de arma",
        "es": "Solicitud de dispositivo de modificación de armas"
    },
    "xPa0Bw": {
        "ko": "방어구 개조 모듈 요청",
        "en": "Requesting armor modification module.",
        "pt": "Solicitação de módulo de modificação de armadura",
        "es": "Solicitud de módulo de modificación de armadura"
    },
    "xfa0Bw": {
        "ko": "[리벨리온]\n예, 그럼 이야기 나누십시오.\n이래저래 달래느라 진을 빼기는 했지만 그 녀석이 무기와 방어구를 개조해 주기로 했거든요. 시키니까 잘 하데요. 하루 종일 틀어박혀서 작업하더군요.",
        "en": "[Rebellion]\nYes, go ahead and talk to him.\nIt was exhausting trying to calm him down, but he agreed to modify weapons and armor for us. Once you give him a task, he does it well. He spent the whole day holed up working on it.",
        "pt": "[Rebellion]\nSim, então vá conversar com ele.\nApesar de ter me cansado tentando acalmá-lo de várias maneiras, aquele sujeito concordou em modificar armas e armaduras para nós. Quando recebe uma tarefa, ele faz muito bem. Passou o dia inteiro trancado trabalhando nisso.",
        "es": "[Rebellion]\nSí, entonces adelante, hable.\nAunque me agoté tratando de calmarlo de una forma u otra, ese tipo aceptó modificar armas y armaduras para nosotros. Cuando se lo pides, lo hace bien. Se pasa todo el día encerrado trabajando en ello."
    },
    "xva0Bw": {
        "ko": "엘류미나 : 뭐야, 뭔데! 왜 사람을 불러 놓고 옆에 장식물처럼 세워놔?! 하여간 야만스럽긴!",
        "en": "Eliumina: What is this, what’s going on?! Why did you call me here just to have me stand around like some kind of decoration?! Honestly, how barbaric!",
        "pt": "Eliumina : O que é isso, hein?! Por que me chamou aqui só para me deixar parada ao lado como se eu fosse uma decoração?! Que selvageria!",
        "es": "Eliumina : ¡¿Qué es esto, qué pasa?! ¿Por qué me llamas y luego me dejas aquí parada como si fuera un adorno? ¡De verdad, qué salvajismo!"
    },
    "x/a0Bw": {
        "ko": "[리벨리온]\n무기 개조장치가 필요하신가요? <ITEM>[코르 코어]<INFO>25723</INFO></ITEM> 5개 또는 100만 제니로 교환해 드립니다… 만.\n지금 가방이 가득 차 있으시네요. 가방을 정리하고 와 주세요.",
        "en": "[Rebellion]\nDo you need a weapon modification device? I can exchange it for 5 <ITEM>[Core Core]<INFO>25723</INFO></ITEM> or 1,000,000 Zeny... but,\nyour inventory is currently full. Please organize your bag and come back.",
        "pt": "[Rebellion]\nVocê precisa de um dispositivo de modificação de armas? Posso trocar por 5 <ITEM>[Núcleo Core OS]<INFO>25723</INFO></ITEM> ou por 1.000.000 de Zeny... porém,\nsua mochila está cheia no momento. Por favor, organize sua mochila e volte depois.",
        "es": "[Rebellion]\n¿Necesitas un dispositivo de modificación de armas? Puedo cambiártelo por 5 <ITEM>[Núcleo Cor]<INFO>25723</INFO></ITEM> o por 1.000.000 de zeny... pero,\nahora mismo tu inventario está lleno. Por favor, organiza tu bolsa y vuelve."
    },
    "yPa0Bw": {
        "ko": "[리벨리온]\n무기 개조장치가 필요하신가요? <ITEM>[코르 코어]<INFO>25723</INFO></ITEM> 5개 또는 100만 제니로 교환해 드립니다.\n무기가 필요하시면 엘류미나가 제작해주고 있으니 그와 대화하시면 됩니다.",
        "en": "[Rebellion]\nDo you need a weapon modification device? I can exchange it for 5 <ITEM>[Core Core]<INFO>25723</INFO></ITEM> or 1,000,000 Zeny.\nIf you need a weapon, Eliumina is crafting them, so just talk to him.",
        "pt": "[Rebellion]\nVocê precisa de um dispositivo de modificação de armas? Posso trocar por 5 <ITEM>[Núcleo Core OS]<INFO>25723</INFO></ITEM> ou por 1.000.000 de zeny.\nSe precisar de uma arma, Eliumina está fabricando, então basta falar com ele.",
        "es": "[Rebellion]\n¿Necesitas un dispositivo de modificación de armas? Puedo intercambiarte 5 <ITEM>[Núcleo Cor]<INFO>25723</INFO></ITEM> o 1,000,000 de zeny por uno.\nSi necesitas un arma, Eliumina las está fabricando, así que solo tienes que hablar con él."
    },
    "yfa0Bw": {
        "ko": "무기 개조 장치(물리) 요청",
        "en": "Weapon Modification Device (Physical) Request",
        "pt": "Solicitação de Dispositivo de Modificação de Armas (Físico)",
        "es": "Solicitud de Dispositivo de Modificación de Armas (Físico)"
    },
    "yva0Bw": {
        "ko": "무기 개조 장치(마법) 요청",
        "en": "Weapon Modification Device (Magic) Request",
        "pt": "Pedido de Dispositivo de Modificação de Armas (Mágico)",
        "es": "Solicitud de Dispositivo de Modificación de Armas (Mágico)"
    },
    "y/a0Bw": {
        "ko": "[리벨리온]\n<ITEM>[무기 개조 장치(물리)]<INFO>23776</INFO></ITEM>, <ITEM>[상급 무기 개조 장치(물리)]<INFO>23777</INFO></ITEM>, <ITEM>[최상급 무기 개조 장치(물리)]<INFO>23778</INFO></ITEM> 중 하나를 무작위로 지급해 드립니다.\n코르 코어 5개와 100만 제니 중, 어느 것으로 교환하시겠습니까?",
        "en": "[Rebellion]\nYou will receive one item at random from <ITEM>[Weapon Modification Device (Physical))]<INFO>23776</INFO></ITEM>, <ITEM>[Advanced Weapon Modification Device (Physical)]<INFO>23777</INFO></ITEM>, or <ITEM>[Superior Weapon Modification Device (Physical)]<INFO>23778</INFO></ITEM>.\nWould you like to exchange 5 Core Cores or 1,000,000 Zeny?",
        "pt": "[Rebellion]\nVocê receberá aleatoriamente um dos seguintes itens: <ITEM>[Dispositivo de Modificação de Armas (Físico)]<INFO>23776</INFO></ITEM>, <ITEM>[Dispositivo Avançado de Modificação de Armas (Físico)]<INFO>23777</INFO></ITEM> ou <ITEM>[Dispositivo Supremo de Modificação de Armas (Físico)]<INFO>23778</INFO></ITEM>.\nCom o que deseja trocar? Com 5 Núcleo Core OS ou com 1.000.000 de zeny?",
        "es": "[Rebellion]\nSe le entregará uno al azar entre <ITEM>[Dispositivo de Modificación de Armas (Físico)]<INFO>23776</INFO></ITEM>, <ITEM>[Dispositivo Avanzado de Modificación de Armas (Físico)]<INFO>23777</INFO></ITEM> y <ITEM>[Dispositivo Superior de Modificación de Armas (Físico)]<INFO>23778</INFO></ITEM>.\n¿Con cuál desea hacer el intercambio: 5 Núcleo Cor o 1,000,000 de zeny?"
    },
    "zPa0Bw": {
        "ko": "코르 코어 5개",
        "en": "5 Core Cores",
        "pt": "5 Núcleo Core OS",
        "es": "5 Núcleo Cor"
    },
    "zfa0Bw": {
        "ko": "100만 제니",
        "en": "1,000,000 Zeny",
        "pt": "1 milhão de Zeny",
        "es": "Un millón de zeny"
    },
    "zva0Bw": {
        "ko": "[리벨리온]\n가지고 계신 코르 코어가 부족합니다. 가방을 다시 한 번 확인해 주세요.",
        "en": "[Rebellion]\nYou do not have enough Cor Core. Please check your inventory again.",
        "pt": "[Rebellion]\nVocê não possui Núcleo Core OS suficiente. Por favor, verifique sua mochila novamente.",
        "es": "[Rebellion]\nLe falta Núcleo Cor. Por favor, revise su inventario nuevamente."
    },
    "z/a0Bw": {
        "ko": "[리벨리온]\n가지고 계신 제니가 부족합니다. 지갑을 다시 한 번 확인해 주세요.",
        "en": "[Rebellion]\nYou do not have enough Zeny. Please check your wallet again.",
        "pt": "[Rebellion]\nVocê não possui Zeny suficiente. Por favor, verifique sua carteira novamente.",
        "es": "[Rebellion]\nNo tienes suficiente Zeny. Por favor, revisa tu billetera nuevamente."
    },
    "0Pa0Bw": {
        "ko": "[리벨리온]\n지금 남은 것들 중 가장 좋은 것으로 챙겨드렸습니다!\n강화는 제 옆에 있는 <NAVI>[고철덩이]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI>가 잘 해줄 겁니다.",
        "en": "[Rebellion]\nI've picked out the best of what's left for you!\nFor upgrades, <NAVI>[Scrap Pile]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI> right next to me will handle it well.",
        "pt": "[Rebellion]\nSeparei para você o melhor entre o que restou!\nPara aprimorar, o <NAVI>[montón de chatarra]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI> ao meu lado fará um ótimo trabalho.",
        "es": "[Rebellion]\n¡Le he dado lo mejor que quedaba entre lo disponible!\nLa mejora la puede realizar <NAVI>[montón de chatarra]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI>, que está justo a mi lado."
    },
    "0fa0Bw": {
        "ko": "[리벨리온]\n뭔가 문제가 생긴 것 같습니다… 가방 정리는 하셨는지, 교환할 물품은 잘 가지고 계신지 다시 확인 부탁드려요.",
        "en": "[Rebellion]\nIt seems that something has gone wrong... Please double-check if you've organized your inventory and if you have the items ready for exchange.",
        "pt": "[Rebellion]\nParece que houve algum problema... Por favor, verifique novamente se organizou sua bolsa e se está com os itens corretos para a troca.",
        "es": "[Rebellion]\nParece que ha ocurrido algún problema... Por favor, asegúrate de haber organizado tu bolsa y de tener contigo los objetos que deseas intercambiar."
    },
    "0va0Bw": {
        "ko": "[리벨리온]\n<ITEM>[무기 개조 장치(마법)]<INFO>23779</INFO></ITEM>, <ITEM>[상급 무기 개조 장치(마법)]<INFO>23780</INFO></ITEM>, <ITEM>[최상급 무기 개조 장치(마법)]<INFO>23781</INFO></ITEM> 중 하나를 무작위로 지급해 드립니다.\n코르 코어 5개와 100만 제니 중, 어느 것으로 교환하시겠습니까?",
        "en": "[Rebellion]\nYou will receive one of the following items at random: <ITEM>[Weapon Modification Device (Magic)]<INFO>23779</INFO></ITEM>, <ITEM>[Advanced Weapon Modification Device (Magic)]<INFO>23780</INFO></ITEM>, or <ITEM>[Superior Weapon Modification Device (Magic)]<INFO>23781</INFO></ITEM>.\nWould you like to exchange for 5 Core Cores or 1,000,000 Zeny?",
        "pt": "[Rebellion]\nVocê receberá aleatoriamente um dos seguintes itens: <ITEM>[Dispositivo de Modificação de Armas (Mágico)]<INFO>23779</INFO></ITEM>, <ITEM>[Dispositivo Avançado de Modificação de Armas (Mágico)]<INFO>23780</INFO></ITEM> ou <ITEM>[Dispositivo Supremo de Modificação de Armas (Mágico)]<INFO>23781</INFO></ITEM>.\nCom o que deseja trocar? Com 5 Núcleo Core OS ou com 1.000.000 de zeny?",
        "es": "[Rebellion]\nSe le entregará al azar uno de los siguientes: <ITEM>[Dispositivo de Modificación de Armas (Mágico)]<INFO>23779</INFO></ITEM>, <ITEM>[Dispositivo Avanzado de Modificación de Armas (Mágico)]<INFO>23780</INFO></ITEM> o <ITEM>[Dispositivo Superior de Modificación de Armas (Mágico)]<INFO>23781</INFO></ITEM>.\n¿Con cuál desea hacer el intercambio: 5 Núcleo Cor o 1,000,000 de zeny?"
    },
    "0/a0Bw": {
        "ko": "[리벨리온]\n갖고 계신 코르 코어가 부족합니다. 가방을 다시 확인해 주세요.",
        "en": "[Rebellion]\nYou do not have enough Core Core. Please check your inventory again.",
        "pt": "[Rebellion]\nVocê não possui Núcleo Core OS suficiente. Por favor, verifique sua bolsa novamente.",
        "es": "[Rebellion]\nNo tienes suficientes Núcleo Cor. Por favor, revisa tu inventario nuevamente."
    },
    "1Pa0Bw": {
        "ko": "[리벨리온]\n갖고 계신 제니가 부족합니다. 지갑을 다시 확인해 주세요.",
        "en": "[Rebellion]\nYou don't have enough Zeny. Please check your wallet again.",
        "pt": "[Rebellion]\nVocê não possui Zeny suficiente. Por favor, verifique sua carteira novamente.",
        "es": "[Rebellion]\nNo tienes suficiente Zeny. Por favor, revisa tu billetera nuevamente."
    },
    "1fa0Bw": {
        "ko": "[리벨리온]\n뭔가 문제가 생긴 것 같습니다… 가방 정리 하셨는지, 교환할 물품은 잘 가지고 계신지 다시 확인 부탁드려요.",
        "en": "[Rebellion]\nIt seems that something has gone wrong... Please double-check if you've organized your bag and if you have the items ready for exchange.",
        "pt": "[Rebellion]\nParece que houve algum problema... Por favor, verifique novamente se organizou sua bolsa e se está com os itens corretos para a troca.",
        "es": "[Rebellion]\nParece que ha surgido algún problema... Por favor, verifica nuevamente si has organizado tu bolsa y si tienes contigo los objetos que deseas intercambiar."
    },
    "1va0Bw": {
        "ko": "엘류미나 : 뭐야, 뭔데! 왜 사람을 불러 놓고 옆에 장식물처럼 세워놔?! 하여간 상식도 없는 놈들 같으니!",
        "en": "Eliumina: What is this, what’s going on! Why did you call me here just to have me stand around like some kind of decoration?! Seriously, you people have no sense at all!",
        "pt": "Eliumina : O que é isso, hein?! Por que me chamaram só para me deixar aqui parada como se eu fosse uma decoração?! Sinceramente, vocês parecem não ter o menor bom senso!",
        "es": "Eliumina : ¡¿Qué es esto, qué pasa?! ¿Por qué me llaman y luego me dejan aquí parada como si fuera un adorno? ¡De verdad que parecen no tener ni una pizca de sentido común!"
    },
    "1/a0Bw": {
        "ko": "[리벨리온]\n방어구 개조 모듈이 필요하신가요? <ITEM>[의문의 부속품]<INFO>25669</INFO></ITEM> 30개와 <ITEM>[코르 코어]<INFO>25723</INFO></ITEM> 5개로 교환해 드립니다… 만.\n지금 가방이 가득 차 있으시네요. 가방을 정리하고 와 주세요.",
        "en": "[Rebellion]\nDo you need an Armor Modification Module? I can exchange 30 <ITEM>[Mysterious Component]<INFO>25669</INFO></ITEM> and 5 <ITEM>[Core Core]<INFO>25723</INFO></ITEM> for one... however,\nyour inventory is currently full. Please organize your bag and come back.",
        "pt": "[Rebellion]\nVocê precisa de um módulo de modificação de armadura? Posso trocar para você por 30 <ITEM>[Componente Misterioso]<INFO>25669</INFO></ITEM> e 5 <ITEM>[Núcleo Core OS]<INFO>25723</INFO></ITEM>... no entanto,\nsua mochila está cheia no momento. Por favor, organize seu inventário e volte.",
        "es": "[Rebellion]\n¿Necesitas un módulo de modificación de armadura? Puedo intercambiarte 30 <ITEM>[Componente Misterioso]<INFO>25669</INFO></ITEM> y 5 <ITEM>[Núcleo Cor]<INFO>25723</INFO></ITEM> por uno... pero,\nahora mismo tu inventario está lleno. Por favor, organiza tu bolsa y vuelve."
    },
    "2Pa0Bw": {
        "ko": "[리벨리온]\n방어구 개조 모듈이 필요하신가요? <ITEM>[의문의 부속품]<INFO>25669</INFO></ITEM> 30개와 <ITEM>[코르 코어]<INFO>25723</INFO></ITEM> 5개로 교환해 드립니다.\n종류는 무작위로 지급합니다.",
        "en": "[Rebellion]\nDo you need an armor modification module? I can exchange 30 <ITEM>[Mysterious Component]<INFO>25669</INFO></ITEM> and 5 <ITEM>[Core Core]<INFO>25723</INFO></ITEM> for one.\nThe type will be given at random.",
        "pt": "[Rebellion]\nVocê precisa de um módulo de modificação de armadura? Eu posso trocar 30 <ITEM>[Componente Misterioso]<INFO>25669</INFO></ITEM> e 5 <ITEM>[Núcleo Core OS]<INFO>25723</INFO></ITEM> por um para você.\nO tipo será concedido aleatoriamente.",
        "es": "[Rebellion]\n¿Necesitas un módulo de modificación de armadura? Puedo intercambiarte 30 <ITEM>[Componente Misterioso]<INFO>25669</INFO></ITEM> y 5 <ITEM>[Núcleo Cor]<INFO>25723</INFO></ITEM> por uno. El tipo que recibirás será aleatorio."
    },
    "2fa0Bw": {
        "ko": "[리벨리온]\n방어구 개조 모듈이 필요하실 때는 언제든 저에게 요청해주시면 됩니다.",
        "en": "[Rebellion]\nIf you ever need an armor modification module, just let me know anytime.",
        "pt": "[Rebellion]\nSempre que precisar de um módulo de modificação de armadura, é só me pedir.",
        "es": "[Rebellion]\nCuando necesite un módulo de modificación de armadura, no dude en pedírmelo en cualquier momento."
    },
    "2va0Bw": {
        "ko": "[리벨리온]\n모듈을 요청하시려면 의문의 부속품 30개와 코르 코어 5개를 주셔야 합니다. 수량이 부족하니 다시 확인해 주세요.",
        "en": "[Rebellion]\nTo request a module, you need to provide 30 Mysterious Components and 5 Core Cores. You don't have enough, so please check again.",
        "pt": "[Rebellion]\nPara solicitar o módulo, você precisa entregar 30 Componente Misterioso e 5 Núcleo Core OS. Parece que a quantidade está insuficiente, por favor, verifique novamente.",
        "es": "[Rebellion]\nPara solicitar el módulo, debe entregarme 30 Componente Misterioso y 5 Núcleo Cor. Parece que no tiene la cantidad suficiente, por favor verifíquelo de nuevo."
    },
    "2/a0Bw": {
        "ko": "[리벨리온]\n방어구 개조 모듈을 지급해 드렸습니다.\n강화는 제 옆에 있는 <NAVI>[고철덩이]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI>가 잘 해줄 겁니다.",
        "en": "[Rebellion]\nYou have received an armor modification module.\nFor enhancements, <NAVI>[Scrap Metal]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI> next to me will handle it well.",
        "pt": "[Rebellion]\nVocê recebeu um módulo de modificação de armadura.\nPara aprimorar, o <NAVI>[montón de chatarra]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI> ao meu lado pode ajudá-lo muito bem.",
        "es": "[Rebellion]\nSe te ha entregado un módulo de modificación de armadura.\nLa mejora la puede realizar <NAVI>[montón de chatarra]<INFO>sp_cor,106,136,0,101,0</INFO></NAVI>, que está a mi lado."
    },
    "3Pa0Bw": {
        "ko": "[리벨리온]\n뭔가 문제가 생긴 것 같습니다… 가방 정리는 다 하셨는지, 교환할 물품은 잘 가지고 계신지 다시 확인 부탁드립니다.",
        "en": "[Rebellion]\nIt seems that something has gone wrong... Please double-check if you have finished organizing your bag and if you are carrying the items you wish to exchange.",
        "pt": "[Rebellion]\nParece que houve algum problema... Por favor, verifique novamente se você já organizou sua bolsa e se está com os itens para troca em mãos.",
        "es": "[Rebellion]\nParece que ha ocurrido algún problema... Por favor, asegúrese de haber organizado bien su bolsa y de tener consigo los objetos que desea intercambiar."
    },
    "3fa0Bw": {
        "ko": "엘류미나",
        "en": "Eliumina",
        "pt": "Eliumina",
        "es": "Eliumina"
    },
    "3va0Bw": {
        "ko": "[엘류미나]\n아, 진짜. 사람 연구하느라 바쁜데 쓸데없이 불러내지 마. 이 몸은 바쁘다고, 알았어? 한가하면 나가서 파손된 무기나 더 주워 와!",
        "en": "[Eliumina]\nUgh, seriously. I'm busy researching humans, so don't call me out for pointless things. I'm telling you, I'm busy, got it? If you have free time, go out and pick up more broken weapons!",
        "pt": "[Eliumina]\nAh, sério. Estou ocupada pesquisando pessoas, então não me chame à toa. Eu estou ocupada, entendeu? Se estiver sem nada pra fazer, vá lá fora e traga mais Arma Danificada!",
        "es": "[Eliumina]\nAh, de verdad. Estoy ocupada investigando a las personas, así que no me llames por tonterías. ¡Estoy muy ocupada, ¿entiendes?! Si tienes tiempo libre, ¡sal y recoge más Arma Dañada!"
    },
    "3/a0Bw": {
        "ko": "[엘류미나]\n무기나 방어구 때문에 온 거 아니야? 가방 꽉 찼는데? 바쁜 사람 앞에서 꾸물거리면서 재료 찾을 생각 말고 정리하고 다시 와!",
        "en": "[Eliumina]\nYou're not here because of weapons or armor, are you? Your bag is already full! Don't stand around looking for materials in front of someone busy—go organize your inventory and come back!",
        "pt": "[Eliumina]\nVocê não veio aqui por causa de uma arma ou armadura? Sua bolsa está cheia, não está? Não fique enrolando procurando materiais na frente de alguém ocupado. Organize suas coisas e volte depois!",
        "es": "[Eliumina]\n¿No viniste por un arma o una armadura? ¿Tu bolsa ya está llena? ¡No te quedes perdiendo el tiempo buscando materiales delante de alguien ocupado! ¡Organiza tus cosas y vuelve después!"
    },
    "4Pa0Bw": {
        "ko": "- 가방이 가득 찼습니다. 가방을 비우고 다시 말을 걸어 주세요. -",
        "en": "- Your inventory is full. Please clear some space in your bag and talk to me again. -",
        "pt": "- Sua mochila está cheia. Esvazie a mochila e fale comigo novamente, por favor. -",
        "es": "- Tu bolsa está llena. Por favor, vacía tu bolsa y vuelve a hablar conmigo. -"
    },
    "4fa0Bw": {
        "ko": "[엘류미나]\n무슨 일이야? 연구하느라 바쁜 사람을 불러냈으면 용건은 당연히 너무나 중요해서 촌각을 다투기 때문에 반드시 지금 당장 이야기해야 하는 거겠지?",
        "en": "[Eliumina]\nWhat is it? If you've called out someone as busy as I am with research, then it must be something extremely important and urgent—so I assume you need to tell me right this instant?",
        "pt": "[Eliumina]\nO que foi? Se você me chamou, mesmo sabendo que estou ocupada com minhas pesquisas, então o assunto deve ser realmente urgente e importante, certo? Imagino que precise me contar agora, sem perder tempo.",
        "es": "[Eliumina]\n¿Qué sucede? Si has hecho que una persona tan ocupada con sus investigaciones venga hasta aquí, supongo que el asunto debe ser realmente importante y urgente, ¿verdad? Así que será mejor que me lo digas ahora mismo."
    },
    "4va0Bw": {
        "ko": "OS 무기 요청",
        "en": "Requesting OS weapon",
        "pt": "Solicitação de arma OS",
        "es": "Solicitud de arma OS"
    },
    "4/a0Bw": {
        "ko": "일루시온 방어구 요청",
        "en": "Illusion Armor Request",
        "pt": "Pedido de armadura Illusion",
        "es": "Solicitud de armadura Ilusión"
    },
    "5Pa0Bw": {
        "ko": "[엘류미나]\nOS 무기? <ITEM>[파손된 무기]<INFO>25668</INFO></ITEM> 1개, <ITEM>[의문의 부속품]<INFO>25669</INFO></ITEM> 50개 모아오면 하나 준다.\n종류는 내 마음이야. 완성품 중에 아무 거나 집어 줄 거니까. 내가 왜 그런 것까지 널 챙겨 줘야 하는데?",
        "en": "[Eliumina]\nAn OS weapon? If you bring me 1 <ITEM>[Damaged Weapon]<INFO>25668</INFO></ITEM> and 50 <ITEM>[Mysterious Component]<INFO>25669</INFO></ITEM>, I'll give you one.\nThe type is up to me. I'll just hand you any finished product I feel like. Why should I go out of my way to take care of you?",
        "pt": "[Eliumina]\nArma OS? Se você trouxer 1 <ITEM>[Arma Danificada]<INFO>25668</INFO></ITEM> e 50 <ITEM>[Componente Misterioso]<INFO>25669</INFO></ITEM>, eu te dou uma.\nO tipo? Isso depende do meu humor. Vou te dar qualquer uma das armas completas. Por que eu deveria me preocupar tanto com você, afinal?",
        "es": "[Eliumina]\n¿Un arma OS? Si me traes 1 <ITEM>[Arma Dañada]<INFO>25668</INFO></ITEM> y 50 <ITEM>[Componente Misterioso]<INFO>25669</INFO></ITEM>, te daré una.\nEl tipo lo elijo yo. Te daré cualquiera de los productos terminados. ¿Por qué tendría que preocuparme tanto por ti?"
    },
    "5fa0Bw": {
        "ko": "OS 무기 교환",
        "en": "OS Weapon Exchange",
        "pt": "Troca de arma OS",
        "es": "Intercambio de armas OS"
    },
    "5va0Bw": {
        "ko": "전체 무기 목록 확인",
        "en": "View the complete weapon list.",
        "pt": "Verificar a lista completa de armas",
        "es": "Ver la lista completa de armas."
    },
    "5/a0Bw": {
        "ko": "[엘류미나]\n필요한 거 알려 줬잖아. 파손된 무기 1개, 의문의 부속품 50개. 귀를 열고 잘 들어.",
        "en": "[Eliumina]\nI already told you what I need. One damaged weapon and 50 mysterious components. Open your ears and listen carefully.",
        "pt": "[Eliumina]\nJá te disse o que é necessário. 1 Arma Danificada e 50 Componente Misterioso. Preste atenção e ouça bem.",
        "es": "[Eliumina]\nYa te dije lo que necesito. 1 Arma Dañada y 50 Componente Misterioso. Abre bien los oídos y escucha con atención."
    },
    "6Pa0Bw": {
        "ko": "[엘류미나]\n자, 가져가. 다른 게 필요하면 파손된 무기와 의문의 부속품을 가지고 다시 와.\n난 네 덕에 여기 틀어박혀 장난감이나 고쳐 주고 있는데 이 정도는 감수하겠지?",
        "en": "[Eliumina]\nHere, take it. If you need anything else, come back with a Broken Weapon and a Mysterious Component.\nThanks to you, I'm stuck here fixing toys, but I guess I can put up with it, right?",
        "pt": "[Eliumina]\nAqui está, pode levar. Se precisar de mais alguma coisa, volte com Arma Danificada e Componente Misterioso.\nGraças a você, estou presa aqui consertando brinquedos, então acho que posso aguentar isso, não é?",
        "es": "[Eliumina]\nToma, llévatelo. Si necesitas algo más, vuelve con Arma Dañada y Componente Misterioso.\nGracias a ti, estoy aquí encerrada arreglando juguetes, pero supongo que puedo soportar esto, ¿no?"
    },
    "6fa0Bw": {
        "ko": "[엘류미나]\n……뭐야. 문제 있는데.\n당연히 나 말고 네 문제지. 가방은 비었는지, 재료는 충분한지. 확인해보고 다시 와.",
        "en": "[Eliumina]\n...What? There's a problem.\nOf course, it's not my problem—it's yours. Check if your bag is empty and if you have enough materials. Make sure of that and come back.",
        "pt": "[Eliumina]\n...O que é isso? Tem um problema aqui.\nObviamente, o problema não é comigo, é com você. Veja se sua bolsa está vazia, se você tem materiais suficientes. Verifique tudo e volte depois.",
        "es": "[Eliumina]\n...¿Qué pasa? Hay un problema.\nPor supuesto, el problema no soy yo, sino tú. Revisa si tu bolsa está vacía o si tienes suficientes materiales. Compruébalo y vuelve."
    },
    "6va0Bw": {
        "ko": "[엘류미나]\n쯧, 아무 거나 집어줘도 다 최고라니까 굳이 또 고른다… 귀 열고 잘 들어!",
        "en": "[Eliumina]\nTsk, no matter what you pick, it's always the best, so why bother choosing again... Listen up and pay attention!",
        "pt": "[Eliumina]\nTsc, qualquer coisa que você escolher vai ser a melhor, então não precisa ficar escolhendo de novo... Abra bem os ouvidos e preste atenção!",
        "es": "[Eliumina]\nTsk, aunque elijas cualquier cosa, todo es lo mejor, así que no hace falta que sigas escogiendo... ¡Abre bien los oídos y escucha con atención!"
    },
    "6/a0Bw": {
        "ko": "[엘류미나]\n검 <ITEM>[캐논 레이피어-OS]<INFO>13493</INFO></ITEM>\n양손검 <ITEM>[빔 크레이모어-OS]<INFO>21047</INFO></ITEM>\n지팡이 <ITEM>[루틸루스 스틱-OS]<INFO>26151</INFO></ITEM>\n책 <ITEM>[서킷 보드-OS]<INFO>28629</INFO></ITEM>\n도끼 <ITEM>[블라스티-OS]<INFO>28136</INFO></ITEM>\n둔기 <ITEM>[자피어 홀-OS]<INFO>16088</INFO></ITEM>\n활 <ITEM>[버츄얼 보우-OS]<INFO>18178</INFO></ITEM>\n크로스보우 <ITEM>[MH-P89-OS]<INFO>18179</INFO></ITEM>\n카타르 <ITEM>[모이슈라-OS]<INFO>28038</INFO></ITEM>\n너클 <ITEM>[버닝너클-OS]<INFO>1862</INFO></ITEM>\n저격 라이플 <ITEM>[HR-S55-OS]<INFO>28253</INFO></ITEM>\n단검 <ITEM>[쿠로이로-OS]<INFO>28755</INFO></ITEM>\n활 <ITEM>[AC-B44-OS]<INFO>18180</INFO></ITEM>\n랜스 <ITEM>[부스트 랜스-OS]<INFO>32019</INFO></ITEM>\n둔기 <ITEM>[울티오-OS]<INFO>16089</INFO></ITEM>\n한손 지팡이 <ITEM>[일렉트릭폭스-OS]<INFO>26164</INFO></ITEM>",
        "en": "[Eliumina]\nSword <ITEM>[Cannon Rapier-OS]<INFO>13493</INFO></ITEM>\nTwo-handed Sword <ITEM>[Beam Claymore-OS]<INFO>21047</INFO></ITEM>\nStaff <ITEM>[Rutilus Stick-OS]<INFO>26151</INFO></ITEM>\nBook <ITEM>[Circuit Board-OS]<INFO>28629</INFO></ITEM>\nAxe <ITEM>[Blasty-OS]<INFO>28136</INFO></ITEM>\nMace <ITEM>[Zaphir Hall-OS]<INFO>16088</INFO></ITEM>\nBow <ITEM>[Virtual Bow-OS]<INFO>18178</INFO></ITEM>\nCrossbow <ITEM>[MH-P89-OS]<INFO>18179</INFO></ITEM>\nKatar <ITEM>[Moishura-OS]<INFO>28038</INFO></ITEM>\nKnuckle <ITEM>[Burning Knuckle-OS]<INFO>1862</INFO></ITEM>\nSniper Rifle <ITEM>[HR-S55-OS]<INFO>28253</INFO></ITEM>\nDagger <ITEM>[Kuroiro-OS]<INFO>28755</INFO></ITEM>\nBow <ITEM>[AC-B44-OS]<INFO>18180</INFO></ITEM>\nLance <ITEM>[Boost Lance-OS]<INFO>32019</INFO></ITEM>\nMace <ITEM>[Ultio-OS]<INFO>16089</INFO></ITEM>\nOne-handed Staff <ITEM>[Electric Fox-OS]<INFO>26164</INFO></ITEM>",
        "pt": "[Eliumina]\nEspada <ITEM>[Cannon Rapier-OS]<INFO>13493</INFO></ITEM>\nEspada de duas mãos <ITEM>[Beam Claymore-OS]<INFO>21047</INFO></ITEM>\nCajado <ITEM>[Cajado Rutilus-OS]<INFO>26151</INFO></ITEM>\nLivro <ITEM>[Placa de Circuito-OS]<INFO>28629</INFO></ITEM>\nMachado <ITEM>[Blasti-OS]<INFO>28136</INFO></ITEM>\nMaça <ITEM>[Buraco Zafir-OS]<INFO>16088</INFO></ITEM>\nArco <ITEM>[Arco Virtual-OS]<INFO>18178</INFO></ITEM>\nBesta <ITEM>[MH-P89-OS]<INFO>18179</INFO></ITEM>\nKatar <ITEM>[Moishura-OS]<INFO>28038</INFO></ITEM>\nManopla <ITEM>[Punho Ardente-OS]<INFO>1862</INFO></ITEM>\nRifle de precisão <ITEM>[HR-S55-OS]<INFO>28253</INFO></ITEM>\nAdaga <ITEM>[Kuroiro-OS]<INFO>28755</INFO></ITEM>\nArco <ITEM>[AC-B44-OS]<INFO>18180</INFO></ITEM>\nLança <ITEM>[Lança de Impulso-OS]<INFO>32019</INFO></ITEM>\nMaça <ITEM>[Ultio-OS]<INFO>16089</INFO></ITEM>\nCajado de uma mão <ITEM>[Electric Fox-OS]<INFO>26164</INFO></ITEM>",
        "es": "[Eliumina]\nEspada <ITEM>[Cañón Rapier-OS]<INFO>13493</INFO></ITEM>\nEspada de dos manos <ITEM>[Beam Claymore-OS]<INFO>21047</INFO></ITEM>\nBastón <ITEM>[Bastón Rutilus-OS]<INFO>26151</INFO></ITEM>\nLibro <ITEM>[Placa de Circuito-OS]<INFO>28629</INFO></ITEM>\nHacha <ITEM>[Blasti-OS]<INFO>28136</INFO></ITEM>\nMaza <ITEM>[Agujero Zafiro-OS]<INFO>16088</INFO></ITEM>\nArco <ITEM>[Arco Virtual-OS]<INFO>18178</INFO></ITEM>\nBallesta <ITEM>[MH-P89-OS]<INFO>18179</INFO></ITEM>\nKatar <ITEM>[Moishura-OS]<INFO>28038</INFO></ITEM>\nGuantelete <ITEM>[Puño Ardiente-OS]<INFO>1862</INFO></ITEM>\nRifle de francotirador <ITEM>[HR-S55-OS]<INFO>28253</INFO></ITEM>\nDaga <ITEM>[Kuroiro-OS]<INFO>28755</INFO></ITEM>\nArco <ITEM>[AC-B44-OS]<INFO>18180</INFO></ITEM>\nLanza <ITEM>[Lanza Impulsada-OS]<INFO>32019</INFO></ITEM>\nMaza <ITEM>[Ultio-OS]<INFO>16089</INFO></ITEM>\nBastón de una mano <ITEM>[Electrofox-OS]<INFO>26164</INFO></ITEM>"
    },
    "7Pa0Bw": {
        "ko": "[엘류미나]\n일루시온 방어구라면 <ITEM>[코르 코어]<INFO>25723</INFO></ITEM> 50개 모아 오면 하나 줄게.\n어디 보자… 어라, 골고루 만들어 놨네? 기분이다. 뭐 필요한데?",
        "en": "[Eliumina]\nIf you bring me 50 <ITEM>[Core Core]<INFO>25723</INFO></ITEM> from Illusion equipment, I'll give you one.  \nLet's see... Oh, looks like I've made a good variety! I'm in a good mood. So, what do you need?",
        "pt": "[Eliumina]\nSe você trouxer 50 <ITEM>[Núcleo Core OS]<INFO>25723</INFO></ITEM> de armaduras Illusion, eu te darei uma delas.\nDeixe-me ver... Ora, você fez de tudo um pouco, não é? Estou de bom humor. O que você precisa?",
        "es": "[Eliumina]\nSi me traes 50 <ITEM>[Núcleo Cor]<INFO>25723</INFO></ITEM> de la armadura Illusion, te daré una. Veamos... Oh, parece que las he fabricado todas por igual. Estoy de buen humor. ¿Cuál necesitas?"
    },
    "7fa0Bw": {
        "ko": "일루시온 아머",
        "en": "Illusion Armor",
        "pt": "Armadura Illusion",
        "es": "Ilusión Armadura Tipo"
    },
    "7va0Bw": {
        "ko": "일루시온 엔진윙",
        "en": "Illusion Engine Wing",
        "pt": "Asas de Motor Ilusión",
        "es": "Ilusión Ala de Motor"
    },
    "7/a0Bw": {
        "ko": "일루시온 레그",
        "en": "Illusion Leg",
        "pt": "Ilusión Leg",
        "es": "Ilusión Piernas"
    },
    "8Pa0Bw": {
        "ko": "일루시온 부스터",
        "en": "Illusion Booster",
        "pt": "Ilusão Booster",
        "es": "Impulsor Ilusión"
    },
    "8fa0Bw": {
        "ko": "일루시온 배틀칩",
        "en": "Illusion Battle Chip",
        "pt": "Ilusão Battle Chip",
        "es": "Chip de Batalla Ilusión"
    },
    "8va0Bw": {
        "ko": "[엘류미나]\n<ITEM>[일루시온 아머 A타입]<INFO>15376</INFO></ITEM>\n<ITEM>[일루시온 아머 B타입]<INFO>15377</INFO></ITEM>\n둘 중 어느 거?",
        "en": "[Eliumina]\n<ITEM>[Illusion Armor A-Type]<INFO>15376</INFO></ITEM>\n<ITEM>[Illusion Armor B-Type]<INFO>15377</INFO></ITEM>\nWhich one do you want?",
        "pt": "[Eliumina]\n<ITEM>[Armadura de Ilusão Tipo A]<INFO>15376</INFO></ITEM>\n<ITEM>[Armadura de Ilusão Tipo B]<INFO>15377</INFO></ITEM>\nQual dos dois?",
        "es": "[Eliumina]\n<ITEM>[Ilusión Armadura Tipo A]<INFO>15376</INFO></ITEM>\n<ITEM>[Ilusión Armadura Tipo B]<INFO>15377</INFO></ITEM>\n¿Cuál de los dos?"
    },
    "8/a0Bw": {
        "ko": "일루시온 아머 A타입",
        "en": "Illusion Armor A-Type",
        "pt": "Armadura de Ilusão Tipo A",
        "es": "Ilusión Armadura Tipo A"
    },
    "9Pa0Bw": {
        "ko": "일루시온 아머 B타입",
        "en": "Illusion Armor B-type",
        "pt": "Armadura de Ilusão Tipo B",
        "es": "Ilusión Armadura Tipo B"
    },
    "9fa0Bw": {
        "ko": "일루시온 아머 A타입",
        "en": "Illusion Armor A-Type",
        "pt": "Armadura de Ilusão Tipo A",
        "es": "Ilusión Armadura Tipo A"
    },
    "9va0Bw": {
        "ko": "일루시온 아머 B타입",
        "en": "Illusion Armor B-type",
        "pt": "Armadura de Ilusão Tipo B",
        "es": "Ilusión Armadura Tipo B"
    },
    "9/a0Bw": {
        "ko": "[엘류미나]\n<ITEM>[일루시온 엔진윙 A타입]<INFO>20933</INFO></ITEM>\n<ITEM>[일루시온 엔진윙 B타입]<INFO>20934</INFO></ITEM>\n둘 중 어느 거?",
        "en": "[Eliumina]\n<ITEM>[Illusion Engine Wing A Type]<INFO>20933</INFO></ITEM>\n<ITEM>[Illusion Engine Wing B Type]<INFO>20934</INFO></ITEM>\nWhich one of these?",
        "pt": "[Eliumina]\n<ITEM>[Asa de Motor de Ilusão Tipo A]<INFO>20933</INFO></ITEM>\n<ITEM>[Asa de Motor de Ilusão Tipo B]<INFO>20934</INFO></ITEM>\nQual dos dois?",
        "es": "[Eliumina]\n<ITEM>[Ilusión Ala de Motor Tipo A]<INFO>20933</INFO></ITEM>\n<ITEM>[Ilusión Ala de Motor Tipo B]<INFO>20934</INFO></ITEM>\n¿Cuál de los dos?"
    },
    "+Pa0Bw": {
        "ko": "일루시온 엔진윙 A타입",
        "en": "Illusion Engine Wing A-Type",
        "pt": "Asa de Motor de Ilusão Tipo A",
        "es": "Ilusión Ala de Motor Tipo A"
    },
    "+fa0Bw": {
        "ko": "일루시온 엔진윙 B타입",
        "en": "Illusion Engine Wing B-type",
        "pt": "Asa de Motor de Ilusão Tipo B",
        "es": "Ilusión Ala de Motor Tipo B"
    },
    "+va0Bw": {
        "ko": "일루시온 엔진윙 A타입",
        "en": "Illusion Engine Wing A-Type",
        "pt": "Asa de Motor de Ilusão Tipo A",
        "es": "Ilusión Ala de Motor Tipo A"
    },
    "+/a0Bw": {
        "ko": "일루시온 엔진윙 B타입",
        "en": "Illusion Engine Wing B-type",
        "pt": "Asa de Motor de Ilusão Tipo B",
        "es": "Ilusión Ala de Motor Tipo B"
    },
    "/Pa0Bw": {
        "ko": "[엘류미나]\n<ITEM>[일루시온 레그 A타입]<INFO>22196</INFO></ITEM>\n<ITEM>[일루시온 레그 B타입]<INFO>22197</INFO></ITEM>\n둘 중 어느 거?",
        "en": "[Eliumina]\n<ITEM>[Illusion Leg Type A]<INFO>22196</INFO></ITEM>\n<ITEM>[Illusion Leg Type B]<INFO>22197</INFO></ITEM>\nWhich one do you want?",
        "pt": "[Eliumina]\n<ITEM>[Perna de Ilusão Tipo A]<INFO>22196</INFO></ITEM>\n<ITEM>[Perna de Ilusão Tipo B]<INFO>22197</INFO></ITEM>\nQual dos dois?",
        "es": "[Eliumina]\n<ITEM>[Ilusión Piernas Tipo A]<INFO>22196</INFO></ITEM>\n<ITEM>[Ilusión Piernas Tipo B]<INFO>22197</INFO></ITEM>\n¿Cuál de los dos?"
    },
    "/fa0Bw": {
        "ko": "일루시온 레그 A타입",
        "en": "Illusion Leg Type A",
        "pt": "Perna de Ilusão Tipo A",
        "es": "Ilusión Piernas Tipo A"
    },
    "/va0Bw": {
        "ko": "일루시온 레그 B타입",
        "en": "Illusion Leg Type B",
        "pt": "Perna de Ilusão Tipo B",
        "es": "Ilusión Piernas Tipo B"
    },
    "//a0Bw": {
        "ko": "일루시온 레그 A타입",
        "en": "Illusion Leg Type A",
        "pt": "Perna de Ilusão Tipo A",
        "es": "Ilusión Piernas Tipo A"
    },
    "APe0Bw": {
        "ko": "일루시온 레그 B타입",
        "en": "Illusion Leg Type B",
        "pt": "Perna de Ilusão Tipo B",
        "es": "Ilusión Piernas Tipo B"
    },
    "Afe0Bw": {
        "ko": "[엘류미나]\n<ITEM>[일루시온 부스터R]<INFO>32207</INFO></ITEM>\n<ITEM>[일루시온 부스터L]<INFO>32208</INFO></ITEM>\n둘 중 어느 거?",
        "en": "[Eliumina]\n<ITEM>[Illusion Booster R]<INFO>32207</INFO></ITEM>\n<ITEM>[Illusion Booster L]<INFO>32208</INFO></ITEM>\nWhich one do you want?",
        "pt": "[Eliumina]\n<ITEM>[Propulsor de Ilusão R]<INFO>32207</INFO></ITEM>\n<ITEM>[Propulsor de Ilusão L]<INFO>32208</INFO></ITEM>\nQual dos dois?",
        "es": "[Eliumina]\n<ITEM>[Ilusión Impulsor R]<INFO>32207</INFO></ITEM>\n<ITEM>[Ilusión Impulsor L]<INFO>32208</INFO></ITEM>\n¿Cuál de los dos?"
    },
    "Ave0Bw": {
        "ko": "일루시온 부스터R",
        "en": "Illusion BoosterR",
        "pt": "Propulsor de Ilusão R",
        "es": "Ilusión Impulsor R"
    },
    "A/e0Bw": {
        "ko": "일루시온 부스터L",
        "en": "Illusion Booster L",
        "pt": "Propulsor de Ilusão L",
        "es": "Ilusión Impulsor L"
    },
    "BPe0Bw": {
        "ko": "일루시온 부스터R",
        "en": "Illusion BoosterR",
        "pt": "Propulsor de Ilusão R",
        "es": "Ilusión Impulsor R"
    },
    "Bfe0Bw": {
        "ko": "일루시온 부스터L",
        "en": "Illusion Booster L",
        "pt": "Propulsor de Ilusão L",
        "es": "Ilusión Impulsor L"
    },
    "Bve0Bw": {
        "ko": "[엘류미나]\n<ITEM>[일루시온 배틀칩R]<INFO>32209</INFO></ITEM>\n<ITEM>[일루시온 배틀칩L]<INFO>32210</INFO></ITEM>\n둘 중 어느 거?",
        "en": "[Eliumina]\n<ITEM>[Illusion Battle Chip R]<INFO>32209</INFO></ITEM>\n<ITEM>[Illusion Battle Chip L]<INFO>32210</INFO></ITEM>\nWhich one do you want?",
        "pt": "[Eliumina]\n<ITEM>[Chip de Batalha de Ilusão R]<INFO>32209</INFO></ITEM>\n<ITEM>[Chip de Batalha de Ilusão L]<INFO>32210</INFO></ITEM>\nQual dos dois?",
        "es": "[Eliumina]\n<ITEM>[Ilusión Chip de Batalla R]<INFO>32209</INFO></ITEM>\n<ITEM>[Ilusión Chip de Batalla L]<INFO>32210</INFO></ITEM>\n¿Cuál de los dos?"
    },
    "B/e0Bw": {
        "ko": "일루시온 배틀칩R",
        "en": "Illusion Battle Chip R",
        "pt": "Chip de Batalha de Ilusão R",
        "es": "Ilusión Chip de Batalla R"
    },
    "CPe0Bw": {
        "ko": "일루시온 배틀칩L",
        "en": "Illusion Battle Chip L",
        "pt": "Chip de Batalha de Ilusão L",
        "es": "Ilusión Chip de Batalla L"
    },
    "Cfe0Bw": {
        "ko": "일루시온 배틀칩R",
        "en": "Illusion Battle Chip R",
        "pt": "Chip de Batalha de Ilusão R",
        "es": "Ilusión Chip de Batalla R"
    },
    "Cve0Bw": {
        "ko": "일루시온 배틀칩L",
        "en": "Illusion Battle Chip L",
        "pt": "Chip de Batalha de Ilusão L",
        "es": "Ilusión Chip de Batalla L"
    },
    "C/e0Bw": {
        "ko": "[엘류미나]\n그래, 원하는 거 {0} 맞지? 코르 코어 50개와 교환이다?",
        "en": "[Eliumina]\nYes, you want {0}, right? I'll trade it for 50 Core Cores.",
        "pt": "[Eliumina]\nCerto, você quer {0}, não é? Vai trocar por 50 Núcleo Core OS, certo?",
        "es": "[Eliumina]\nSí, ¿es {0} lo que deseas? ¿Quieres intercambiarlo por 50 Núcleo Cor?"
    },
    "DPe0Bw": {
        "ko": "교환한다.",
        "en": "Exchange.",
        "pt": "Trocar.",
        "es": "Intercambiar."
    },
    "Dfe0Bw": {
        "ko": "교환하지 않는다.",
        "en": "Not for exchange.",
        "pt": "Não pode ser trocado.",
        "es": "No se puede intercambiar."
    },
    "Dve0Bw": {
        "ko": "[엘류미나]\n이 자식, 장난하는 거야?  코르 코어가 모자라잖아! 일부러 신경 좀 써 줬더니!",
        "en": "[Eliumina]\nAre you kidding me? We're short on Core Core! I went out of my way to pay attention to this!",
        "pt": "[Eliumina]\nVocê está brincando comigo? Está faltando Núcleo Core OS! E eu ainda me esforcei de propósito para ajudar!",
        "es": "[Eliumina]\n¿Este tipo está bromeando? ¡Falta Núcleo Cor! ¡Y eso que me esforcé en prestarle atención!"
    },
    "D/e0Bw": {
        "ko": "[엘류미나]\n여기, {0}! 가져가, 네 인생 최고의 방어구일 테니 이 몸을 찬양하는 것도 잊지 말고.",
        "en": "[Eliumina]\nHere, {0}! Take it—this will be the best armor of your life, so don’t forget to praise me as well.",
        "pt": "[Eliumina]\nAqui está, {0}! Leve, pois será a melhor armadura da sua vida. E não se esqueça de louvar a mim por isso.",
        "es": "[Eliumina]\n¡Aquí tienes, {0}! Llévatelo, será la mejor armadura de tu vida, así que no olvides alabarme por ello."
    },
    "EPe0Bw": {
        "ko": "[엘류미나]\n잠깐, 잠깐만. 뭐야, 뭐 잘못된 거 같은데? 물론 나 말고 너. 교환은 취소다. 다시 확인해 보고 와.",
        "en": "[Eliumina]\nWait, hold on. What is this? Something seems off, doesn't it? Of course, not with me—it's you. The trade is canceled. Go check again and come back.",
        "pt": "[Eliumina]\nEspere, espere um pouco. O que é isso, algo está errado, não acha? Claro, não sou eu, é você. A troca está cancelada. Verifique novamente e volte depois.",
        "es": "[Eliumina]\nEspera, espera un momento. ¿Qué pasa? Creo que algo está mal. Por supuesto, no soy yo, eres tú. El intercambio está cancelado. Vuelve después de revisarlo de nuevo."
    },
    "Efe0Bw": {
        "ko": "[엘류미나]\n이 자식, 장난하는 거야? 일부러 신경 좀 써 줬더니!",
        "en": "[Eliumina]\nYou little punk, are you messing with me? I actually put in some effort for you!",
        "pt": "[Eliumina]\nEsse sujeito está brincando comigo? E eu que até me esforcei para dar atenção!",
        "es": "[Eliumina]\n¿Este tipo se está burlando de mí? ¡Y eso que me esforcé en prestarle atención a propósito!"
    },
    "Eve0Bw": {
        "ko": "[리벨리온]\n앗, 모험가님이잖아? 너무 오랜만이다. 나 보고싶지 않았어요?",
        "en": "[Rebellion]\nOh, it's you, Adventurer! It's been such a long time. Didn't you miss me?",
        "pt": "[Rebellion]\nAh, não é você, aventureiro? Faz tanto tempo! Não sentiu saudades de mim?",
        "es": "[Rebellion]\n¡Oh, eres tú, aventurero! Hace mucho que no nos veíamos. ¿No me extrañaste?"
    },
    "E/e0Bw": {
        "ko": "저 아세요?",
        "en": "Do you know me?",
        "pt": "Você me conhece?",
        "es": "¿Me conoces?"
    },
    "FPe0Bw": {
        "ko": "아니오…",
        "en": "No…",
        "pt": "Não…",
        "es": "No…"
    },
    "Ffe0Bw": {
        "ko": "[리벨리온]\n앗, 차가워, 모험가님. 너무 차가워. 난 추운 거 싫어한단 말이에요.\n난 여기서 경비 서는 중이에요. 내가 모르는 사람은 여기 못 지나가.",
        "en": "[Rebellion]\nAh, it's cold, Adventurer. It's so cold. I really don't like the cold.\nI'm standing guard here. No one I don't know is allowed to pass through.",
        "pt": "[Rebellion]\nAi, que frio, aventureiro(a). Está muito frio. Eu realmente não gosto de frio.\nEstou de guarda aqui. Ninguém que eu não conheça pode passar por aqui.",
        "es": "[Rebellion]\n¡Ah, qué frío, aventurero! Hace demasiado frío. No me gusta el frío, ¿sabes?\nEstoy de guardia aquí. Nadie que no conozca puede pasar por aquí."
    },
    "Fve0Bw": {
        "ko": "[리벨리온]\n하지만 모험가님은 제가 아주 잘 아는 분이니까, 얼마든지 지나가세요!\n직업에 맞는 무기와 방어구도 챙겼고, 옷도 따뜻하게 입었고. 그럼 통과~!",
        "en": "[Rebellion]\nBut since I know you very well, adventurer, you can go right ahead!\nYou've got weapons and armor suited to your job, and you're dressed warmly, too. Alright, you may pass~!",
        "pt": "[Rebellion]\nMas como você é alguém que eu conheço muito bem, aventureiro, pode passar à vontade!\nVocê já pegou as armas e armaduras adequadas para sua classe, está vestido de forma bem quentinha. Então, pode seguir em frente~!",
        "es": "[Rebellion]\n¡Pero como usted es alguien a quien conozco muy bien, pase sin problema!\nYa tiene consigo las armas y armaduras adecuadas para su profesión, y también está bien abrigado. ¡Entonces, adelante~!"
    },
    "F/e0Bw": {
        "ko": "[리벨리온]\n조금 전까지 바쁘게 돌아다니신 거 아니에요? 10분만 쉬고 다시 오세요, 10분만 쉬고.",
        "en": "[Rebellion]\nWeren't you just running around busily a moment ago? Take a break for 10 minutes and come back, just rest for 10 minutes.",
        "pt": "[Rebellion]\nVocê não estava correndo de um lado para o outro até agora? Descanse por 10 minutos e volte depois, só 10 minutinhos de descanso.",
        "es": "[Rebellion]\n¿No estabas corriendo de un lado a otro hasta hace un momento? Descansa solo 10 minutos y vuelve, solo 10 minutos de descanso."
    },
    "GPe0Bw": {
        "ko": "[리벨리온]\n미나가 아직 좀 더 쉬어도 된대요. 아직은 미나의 사랑스러운 아이들도 쉬고 있을 거라고?",
        "en": "[Rebellion]\nMina says you can rest a little longer. She thinks Mina's lovely children are probably still resting too, right?",
        "pt": "[Rebellion]\nMina disse que ainda podemos descansar um pouco mais. Ela acha que até os adoráveis filhotes de Mina ainda estão descansando, não é?",
        "es": "[Rebellion]\nMina dice que todavía puedes descansar un poco más. ¿Crees que los adorables hijos de Mina también están descansando por ahora?"
    },
    "Gfe0Bw": {
        "ko": "엘류미나 : 나를... 그런, 경멸스러운, 호칭으로, 부르지, 마!",
        "en": "Eliumina: Don't call me... by such a despicable name!",
        "pt": "Eliumina: Não me chame... por esse título desprezível!",
        "es": "Eliumina: ¡No me llames... con ese apodo tan despreciable!"
    },
    "Gve0Bw": {
        "ko": "[엘류미나]\n……몬스터를 소환하는 방범 장치와 함정은 아직 저전력 모드야. 일부러 손대면 오히려 과열될 수 있으니 손대지 마.",
        "en": "[Eliumina]\n……The monster-summoning security devices and traps are still in low-power mode. If you touch them on purpose, they might actually overheat, so don't mess with them.",
        "pt": "[Eliumina]\n……Os dispositivos de segurança e armadilhas que invocam monstros ainda estão em modo de baixa energia. Se você mexer neles de propósito, podem superaquecer, então não toque.",
        "es": "[Eliumina]\n……Los dispositivos de seguridad y las trampas que invocan monstruos todavía están en modo de bajo consumo. Si los tocas a propósito, podrían sobrecalentarse, así que no los toques."
    },
    "G/e0Bw": {
        "ko": "[리벨리온]\n새벽이 지난 뒤에 미나의 아이들이 아침을 맞이해 힘이 쑥쑥 나면 다시 오세요!",
        "en": "[Rebellion]\nCome back after Mina's children have greeted the Morning and feel full of energy!",
        "pt": "[Rebellion]\nDepois que o amanhecer passar e os Filhos de Mina acordarem cheios de energia, volte aqui!",
        "es": "[Rebellion]\n¡Vuelve cuando los hijos de Mina hayan recuperado sus fuerzas y energía tras recibir la mañana después del amanecer!"
    },
    "HPe0Bw": {
        "ko": "[엘류미나]\n새벽이 지나면 충전이 끝나니까 그 이후에 다시 소모 작업을 할 수 있으니 그때 와!",
        "en": "[Eliumina]\nThe charging will be complete after dawn, so you can resume the consumption process then. Come back at that time!",
        "pt": "[Eliumina]\nQuando o amanhecer chegar, a recarga estará completa, então você poderá realizar o processo de consumo novamente depois disso. Volte nessa hora!",
        "es": "[Eliumina]\nLa recarga terminará después del amanecer, así que podrás volver a realizar el proceso de consumo en ese momento. ¡Ven entonces!"
    },
    "Hfe0Bw": {
        "ko": "(……의외로 저 말썽꾸러기를 잘 다루네, 이 용병…)",
        "en": "(...Surprisingly, this mercenary handles that troublemaker quite well...)",
        "pt": "(...Surpreendentemente, esse mercenário sabe lidar bem com aquele encrenqueiro...)",
        "es": "(……Sorprendentemente, este mercenario sabe manejar bien a ese alborotador…)"
    },
    "Hve0Bw": {
        "ko": "[리벨리온]\n오, 모험가님. 오랜만에 뵈어요! 여기, 부탁드리고 싶은 게 있어요. 미나에게 관련된 일인데…",
        "en": "[Rebellion]\nOh, Adventurer. It's been a while since I last saw you! I have a favor to ask. It's something related to Mina...",
        "pt": "[Rebellion]\nOh, aventureiro! Faz tempo que não nos vemos! Tenho um pedido para você. É algo relacionado à Mina...",
        "es": "[Rebellion]\n¡Oh, aventurero! ¡Cuánto tiempo sin verte! Tengo algo que me gustaría pedirte. Se trata de un asunto relacionado con Mina..."
    },
    "H/e0Bw": {
        "ko": "미나?",
        "en": "Mina?",
        "pt": "Mina?",
        "es": "¿Mina?"
    },
    "IPe0Bw": {
        "ko": "엘류미나 : 나를, 그런 끔찍한 별명으로, 부르지, 마!",
        "en": "Eliumina: Don't call me by that horrible nickname!",
        "pt": "Eliumina: Não me chame por esse apelido horrível!",
        "es": "Eliumina: ¡No me llames por ese apodo tan horrible!"
    },
    "Ife0Bw": {
        "ko": "너였냐.",
        "en": "Was it you?",
        "pt": "Era você.",
        "es": "¿Eras tú?"
    },
    "Ive0Bw": {
        "ko": "[엘류미나]\n내가 설명한다, 내가. 전에 너희들이 날 쫓아왔을 때 날 지키던 내 아이들이…",
        "en": "[Eliumina]\nI'll explain, I will. The children who protected me when you were chasing after me before...",
        "pt": "[Eliumina]\nEu vou explicar, eu mesma. Da última vez, quando vocês vieram atrás de mim, as minhas crianças que me protegiam...",
        "es": "[Eliumina]\nDéjame explicarlo, yo misma lo haré. Cuando ustedes me perseguían antes, los niños que me protegían..."
    },
    "I/e0Bw": {
        "ko": "[리벨리온]\n네, 미나의 아이들은 그때 잡지 못했잖아요? 그게 숨어서 자고 있던 거래요.",
        "en": "[Rebellion]\nYes, we didn't catch Mina's children back then, right? Apparently, they were hiding and sleeping at the time.",
        "pt": "[Rebellion]\nSim, as crianças da Mina não foram capturadas naquela hora, certo? Dizem que elas estavam escondidas, dormindo.",
        "es": "[Rebellion]\nSí, ¿recuerdas que no pudimos atrapar a los hijos de Mina en ese momento? Resulta que estaban escondidos y dormidos."
    },
    "JPe0Bw": {
        "ko": "[엘류미나]\n내! 기계와 함정들은! 위급 상황에는 스텔스 상태로 저전력 모드에 들어가. 그리고 그게 다 끝날 때가 됐거든. 이제 곧 다시 등장해서 날뛸 거야.",
        "en": "[Eliumina]\nMy machines and traps enter stealth mode with low power in emergencies! And now, the time for that is almost over. They'll soon reappear and go wild again.",
        "pt": "[Eliumina]\nMinhas máquinas e armadilhas entram em modo de baixa energia com camuflagem em situações de emergência! E agora está quase na hora de tudo isso acabar. Em breve, elas vão reaparecer e causar confusão novamente.",
        "es": "[Eliumina]\n¡Mis máquinas y trampas entran en modo de bajo consumo y se vuelven invisibles en situaciones de emergencia! Y ya es hora de que todo eso termine. Pronto volverán a aparecer y causarán estragos."
    },
    "Jfe0Bw": {
        "ko": "……네가 만든 건데, 네가 끄면 되잖아.",
        "en": "...You made it, so you can turn it off yourself.",
        "pt": "...Foi você quem fez isso, então você mesmo pode desligar.",
        "es": "...Tú lo creaste, así que deberías ser tú quien lo apague."
    },
    "Jve0Bw": {
        "ko": "[리벨리온]\n그게 말이죠, 미나는…",
        "en": "[Rebellion]\nWell, you see, Mina is...",
        "pt": "[Rebellion]\nSabe, o que acontece é que a Mina...",
        "es": "[Rebellion]\nVerás, Mina es..."
    },
    "J/e0Bw": {
        "ko": "[엘류미나]\n내가! 못하니까 그렇지! 그 아이들은 최첨단 기계학습 모듈이 적용되어 있단 말이야.\n그 날의 너희들은 그 애들이 접한 가장 강한 데이터야. 그것을 바탕으로 그 애들은 크게 성장했어.",
        "en": "[Eliumina]\nIt's because I can't do it! Those kids have state-of-the-art machine learning modules installed, you know.\nOn that day, you were the strongest data they had ever encountered. Based on that, they grew tremendously.",
        "pt": "[Eliumina]\nÉ porque eu não consigo! Aqueles garotos possuem módulos de aprendizado de máquina de última geração aplicados neles.\nNaquele dia, vocês foram os dados mais fortes que eles já encontraram. Com base nisso, eles cresceram muito.",
        "es": "[Eliumina]\n¡Es porque yo no puedo hacerlo! Esos chicos tienen aplicados los módulos de aprendizaje automático más avanzados.\nEse día, ustedes fueron los datos más fuertes con los que se encontraron. Basándose en eso, ellos crecieron enormemente."
    },
    "KPe0Bw": {
        "ko": "리벨리온 : 그래서 그만 미나의 손길을 벗어나 반항기에…",
        "en": "Rebellion: So, that's how I ended up escaping Mina's grasp and entering my rebellious phase...",
        "pt": "Rebellion : Então, acabei entrando na fase de rebeldia para escapar do controle da Mina...",
        "es": "Rebellion : Por eso, finalmente escapó del control de Mina y entró en su etapa de rebeldía..."
    },
    "Kfe0Bw": {
        "ko": "[엘류미나]\n그래서! 지금 내 조종을 받아들이지 않아. 이건 예상 외야…\n지금 쓸 수 있는 방법은, 꾸준히 녀석들을 소모시켜서 약화한 뒤 무력화하는 거야.",
        "en": "[Eliumina]\nSo! They're not accepting my control right now. This is unexpected...\nThe only method I can use now is to steadily wear them down, weaken them, and then neutralize them.",
        "pt": "[Eliumina]\nEntão! Você não está aceitando meu controle agora. Isso é inesperado...\nA única maneira que posso usar agora é enfraquecê-los gradualmente, desgastando-os até que fiquem incapacitados.",
        "es": "[Eliumina]\n¡Así que no aceptas mi control en este momento! Esto es inesperado…\nLa única opción que tengo ahora es desgastarlos poco a poco, debilitarlos y luego neutralizarlos."
    },
    "Kve0Bw": {
        "ko": "[엘류미나]\n그리고 그걸 할 수 있는 건… 그때 EL1_A17T을 쓰러트린 너뿐이다. 물론 나도 갈 거지만 난 그저 그 녀석들의 새로운 데이터를 모으러 갈 뿐이야.",
        "en": "[Eliumina]\nAnd the only one who can do that... is you, the one who defeated EL1_A17T back then. Of course, I'll be going as well, but I'm just there to collect new data on those guys.",
        "pt": "[Eliumina]\nE quem pode fazer isso... é só você, que derrotou EL1_A17T naquela época. Claro, eu também vou, mas estarei lá apenas para coletar novos dados sobre eles.",
        "es": "[Eliumina]\nY la única persona que puede hacerlo eres tú... tú, que derrotaste a EL1_A17T en aquel entonces. Por supuesto, yo también iré, pero solo para recopilar nuevos datos sobre ellos."
    },
    "K/e0Bw": {
        "ko": "[리벨리온]\n저도 따라가보고 싶지만 어쩐지 미나가 한사코 말리네요. 제가 위험해질까봐 걱정하는 걸까요?",
        "en": "[Rebellion]\nI’d like to go along too, but for some reason, Mina is strongly against it. Is she worried that I might be in danger?",
        "pt": "[Rebellion]\nEu também gostaria de ir junto, mas por algum motivo a Mina está insistindo para que eu não vá. Será que ela está preocupada que eu possa me meter em perigo?",
        "es": "[Rebellion]\nTambién me gustaría ir, pero por alguna razón Mina insiste en detenerme. ¿Será que le preocupa que me pueda poner en peligro?"
    },
    "LPe0Bw": {
        "ko": "엘류미나 : 절대 아니야!!!",
        "en": "Eliumina: Absolutely not!!!",
        "pt": "Eliumina : De jeito nenhum!!!",
        "es": "Eliumina : ¡¡¡De ninguna manera!!!"
    },
    "Lfe0Bw": {
        "ko": "[엘류미나]\n아무튼, 지금은 너 혼자서는 무리일지도 몰라.\n그날 날 억류한 망나니도 같이 간다고 하지만 둘도 힘들걸. 네 동료 모험가들과 파티를 맺고 와라.",
        "en": "[Eliumina]\nAnyway, it might be too much for you to handle alone right now.\nEven if that ruffian who detained me that day goes with you, it’ll still be tough for just the two of you. Come back after forming a party with your fellow adventurers.",
        "pt": "[Eliumina]\nDe qualquer forma, pode ser difícil para você ir sozinho agora.\nMesmo que aquele delinquente que me prendeu naquele dia vá junto, ainda será complicado para vocês dois. Forme um grupo com seus companheiros aventureiros e venha.",
        "es": "[Eliumina]\nDe todos modos, puede que ahora sea demasiado difícil para ti solo.\nAunque ese gamberro que me retuvo aquel día dice que irá contigo, incluso entre los dos será complicado. Forma un grupo con tus compañeros aventureros y ven."
    },
    "Lve0Bw": {
        "ko": "[리벨리온]\n그럼 저와 미나까지 합해서 넷은…",
        "en": "[Rebellion]\nThen, including Mina and myself, that makes four of us…",
        "pt": "[Rebellion]\nEntão, contando comigo e com a Mina, somos quatro...",
        "es": "[Rebellion]\nEntonces, contando a Mina y a mí, seríamos cuatro..."
    },
    "L/e0Bw": {
        "ko": "[엘류미나]\n자세한 설명은 안에서 해줄 테니까!!! 어서, 간다고 말해!!!\n부탁이야! 저 자식이 날 말려 죽이기 전에!",
        "en": "[Eliumina]\nI'll explain everything in detail once we're inside!!! Hurry, just say you'll go!!!\nPlease! Before that guy talks me to death!",
        "pt": "[Eliumina]\nVou te explicar tudo em detalhes lá dentro!!! Vamos, diga logo que vai!!!\nPor favor! Antes que aquele sujeito me enlouqueça!",
        "es": "[Eliumina]\n¡Te lo explicaré todo con más detalle adentro! ¡Vamos, dime que sí, rápido!\n¡Por favor! ¡Antes de que ese tipo me vuelva loco!"
    },
    "MPe0Bw": {
        "ko": "[리벨리온]\n이제 미나의 아이들이 일어났을 시간이네요! 모험가님.\n다시 다른 사람들은 조용히 기다리게 하고, 놀아주시고 이야기를 들어주고 재우러 가실 건가요?",
        "en": "[Rebellion]\nIt's about time for Mina's children to wake up now! Adventurer.\nWill you go and let the others wait quietly again, play with them, listen to their stories, and put them to bed?",
        "pt": "[Rebellion]\nJá deve ser hora dos filhos da Mina acordarem! Aventureiro(a).\nVocê vai pedir para as outras pessoas esperarem em silêncio de novo, brincar com eles, ouvir suas histórias e depois colocá-los para dormir?",
        "es": "[Rebellion]\n¡Ya debe ser la hora en que los hijos de Mina se despiertan! Aventurero.\n¿Vas a hacer que los demás esperen en silencio otra vez, y luego irás a jugar con ellos, escuchar sus historias y ayudarlos a dormir?"
    },
    "Mfe0Bw": {
        "ko": "[엘류미나]\n……이제 저전력 대기 시간이 끝나서 방범 장치와 함정이 다시 활동할 거야.",
        "en": "[Eliumina]\n...Now that the low-power standby period is over, the security devices and traps will become active again.",
        "pt": "[Eliumina]\n...Agora que o modo de espera de baixa energia acabou, os dispositivos de segurança e as armadilhas voltarão a funcionar.",
        "es": "[Eliumina]\n……Ahora que el modo de espera de bajo consumo ha terminado, los dispositivos de seguridad y las trampas volverán a estar activos."
    },
    "Mve0Bw": {
        "ko": "[엘류미나]\n다시 코르를 소개하고 녀석들을 소모시키고 데이터를 모을 거냐?\n그렇다고 말해. 제발. 나도 따라갈 거니까. 이 녀석 곁에서 벗어나고 싶어.",
        "en": "[Eliumina]\nAre you going to introduce Korr again, use them up, and collect data?\nPlease say yes. Seriously. I’ll go with you. I just want to get away from this guy.",
        "pt": "[Eliumina]\nVocê vai apresentar o Korr de novo, usar aqueles caras como isca e coletar dados?\nDiz que sim. Por favor. Eu também vou com você. Quero sair de perto desse sujeito.",
        "es": "[Eliumina]\n¿Vas a volver a presentar a Korr, usar a esos tipos como cebo y recolectar datos?\nDime que sí, por favor. Yo también iré contigo. Quiero alejarme de este sujeto."
    },
    "M/e0Bw": {
        "ko": "[리벨리온]\n으으음, 그거 참 아쉽네요. 모험가님. 작전에 참가하시려면 먼저 파티장이신 모험가님이 작전 준비를 선택해 주세요.",
        "en": "[Rebellion]\nHmm, that's too bad. Adventurer, if you want to participate in the operation, the party leader must first select \"Prepare for Operation.\"",
        "pt": "[Rebellion]\nHmm, que pena. Aventureiro(a), para participar da operação, primeiro o líder do grupo, que é você, precisa selecionar a preparação da operação.",
        "es": "[Rebellion]\nHmm, qué lástima. Aventurero. Para participar en la operación, primero debes seleccionar la preparación de la operación como líder del grupo."
    },
    "NPe0Bw": {
        "ko": "[리벨리온]\n그리고 메모리얼 던전이 생성된 후 파티원이 모두 작전 돌입 명령으로 돌입하시면, 모험가 파티의 돌입을 신호로 전부 시작할 거랍니다~",
        "en": "[Rebellion]\nAnd once the Memorial Dungeon has been created, if all party members enter with the Operation Commence command, everything will begin at the signal of the adventurer party’s entry~",
        "pt": "[Rebellion]\nE depois que a Memorial Dungeon for criada, quando todos os membros do grupo entrarem com o comando de início da missão, tudo começará ao sinal de entrada do grupo de aventureiros~",
        "es": "[Rebellion]\nY después de que se haya creado la Mazmorra Memorial, cuando todos los miembros del grupo entren siguiendo la orden de iniciar la operación, todo comenzará en señal de que el grupo de aventureros ha entrado~"
    },
    "Nfe0Bw": {
        "ko": "[리벨리온]\n뭔가 잘못된것 같아요. 신청에 실패했어요. 잠시 후 다시 시도하시고, 같은 반응이 반복되면 운영팀에 문의해 주세요.",
        "en": "[Rebellion]\nSomething seems to have gone wrong. The application has failed. Please try again after a while, and if the same issue persists, contact the support team.",
        "pt": "[Rebellion]\nAlgo parece estar errado. Falha ao realizar a solicitação. Por favor, tente novamente em alguns instantes e, se o mesmo problema persistir, entre em contato com a equipe de suporte.",
        "es": "[Rebellion]\nParece que algo salió mal. La solicitud ha fallado. Por favor, inténtalo de nuevo en unos momentos y, si el mismo problema persiste, contacta al equipo de soporte."
    },
    "Nve0Bw": {
        "ko": "후후, 영 귀엽단 말이에요.",
        "en": "Hehe, you're really cute.",
        "pt": "Hehe, você é realmente fofo.",
        "es": "Jejeje, eres realmente adorable."
    },
    "N/e0Bw": {
        "ko": "[리벨리온]\n좋았어! 잠시 후 MD가 활성화되면 다시 제게 말을 걸어 주세요. '^0000CD작전 돌입^000000'을 선택하시면 그것을 신호로 작전을 개시합니다.",
        "en": "[Rebellion]\nAlright! Once the MD is activated, please talk to me again. When you select '^0000CDCommence Operation^000000', that will be the signal to begin the mission.",
        "pt": "[Rebellion]\nÓtimo! Assim que o MD for ativado, por favor, fale comigo novamente. Se você escolher '^0000CDIniciar Operação^000000', isso será o sinal para começarmos a missão.",
        "es": "[Rebellion]\n¡Perfecto! Cuando la MD se active en unos momentos, por favor háblame de nuevo. Si eliges '^0000CDIniciar operación^000000', eso será la señal para comenzar la misión."
    },
    "OPe0Bw": {
        "ko": "{0} 파티의 {1} 파티원이 EL1_A17T 진압 작전에 돌입합니다.",
        "en": "A member of the {0} party, {1}, is commencing the EL1_A17T suppression operation.",
        "pt": "O membro {1} do grupo {0} está iniciando a operação de supressão EL1_A17T.",
        "es": "El miembro {1} del grupo {0} está iniciando la operación de supresión EL1_A17T."
    },
    "Ofe0Bw": {
        "ko": "[리벨리온]\n파티장이 던전을 생성하지 않았군요. 다시 확인해 볼게요.",
        "en": "[Rebellion]\nThe party leader hasn't created the dungeon yet. Let me check again.",
        "pt": "[Rebellion]\nO líder do grupo ainda não criou a masmorra. Vou verificar novamente.",
        "es": "[Rebellion]\nEl líder del grupo no ha creado la mazmorra. Permíteme comprobarlo de nuevo."
    },
    "Ove0Bw": {
        "ko": "[리벨리온]\n던전이 생성되지 않았군요? 다시 확인해 볼게요.",
        "en": "[Rebellion]\nThe dungeon hasn't been created, has it? Let me check again.",
        "pt": "[Rebellion]\nA masmorra não foi criada, certo? Vou verificar novamente.",
        "es": "[Rebellion]\n¿No se ha creado la mazmorra? Déjame comprobarlo de nuevo."
    },
    "O/e0Bw": {
        "ko": "[리벨리온]\n이건 무슨 오류인지 잘 모르겠군요. 다시 확인해 볼게요.",
        "en": "[Rebellion]\nI'm not sure what kind of error this is. Let me check again.",
        "pt": "[Rebellion]\nNão tenho certeza de que erro é esse. Vou verificar novamente.",
        "es": "[Rebellion]\nNo estoy seguro de qué tipo de error es este. Permíteme revisarlo de nuevo."
    },
    "PPe0Bw": {
        "ko": "[리벨리온]\n알 수 없는 오류네요. 다시 확인해 봅시다~",
        "en": "[Rebellion]\nAn unknown error has occurred. Let's check again~",
        "pt": "[Rebellion]\nOcorreu um erro desconhecido. Vamos verificar novamente~",
        "es": "[Rebellion]\nParece que ha ocurrido un error desconocido. Vamos a comprobarlo de nuevo~"
    },
    "Pfe0Bw": {
        "ko": "[엘류미나]\n무슨 짓이야! 얼른 가자. 응? 빨리! 날 저런 끔찍한 별명으로 부르는 녀석이랑 조금이라도 더 말을 섞고 싶지 않아.",
        "en": "[Eliumina]\nWhat are you doing! Let's go, now. Huh? Hurry up! I don't want to talk to someone who calls me by such a terrible nickname for even a second longer.",
        "pt": "[Eliumina]\nO que você está fazendo?! Vamos logo. Hein? Depressa! Eu não quero conversar nem mais um segundo com alguém que me chama por um apelido horrível desses.",
        "es": "[Eliumina]\n¡¿Qué estás haciendo?! Vámonos ya. ¿Eh? ¡Rápido! No quiero hablar ni un segundo más con alguien que me llama por ese apodo tan horrible."
    },
    "Pve0Bw": {
        "ko": "[엘류미나]\n무슨 짓이야! 얼른 가자. 응? 빨리! 날 저런 끔찍한 별명으로 부르는 녀석이랑 조금이라도 더 말을 섞고 싶지 않다고.",
        "en": "[Eliumina]\nWhat are you doing! Let's go, now. Huh? Hurry up! I don't want to spend another second talking to someone who calls me by such a terrible nickname.",
        "pt": "[Eliumina]\nO que você está fazendo?! Vamos logo. Hein? Depressa! Eu não quero conversar nem mais um segundo com alguém que me chama por um apelido horrível desses.",
        "es": "[Eliumina]\n¡¿Qué estás haciendo?! Vámonos ya. ¿Eh? ¡Rápido! No quiero seguir hablando ni un segundo más con alguien que me llama por ese apodo tan horrible."
    },
    "P/e0Bw": {
        "ko": "[리벨리온]\n음? 미나가, 혼자서는 어려울 거라는데요. 파티를 맺고 다시 와 주세요, 모험가님.",
        "en": "[Rebellion]\nHm? Mina says it might be difficult to handle alone. Please form a party and come back, adventurer.",
        "pt": "[Rebellion]\nHm? Mina disse que pode ser difícil sozinho. Por favor, forme um grupo e volte, aventureiro.",
        "es": "[Rebellion]\n¿Eh? Mina dice que será difícil hacerlo solo. Por favor, forma un grupo y vuelve, aventurero."
    },
    "QPe0Bw": {
        "ko": "농장 일꾼",
        "en": "Farm Worker",
        "pt": "Trabalhador da Fazenda",
        "es": "Trabajador agrícola"
    },
    "Qfe0Bw": {
        "ko": "[농장 일꾼]\n거, 바쁩니다. 여기는 비료 냄새도 나고 도시 사람들은 싫어할 건디요. 저기 연구원님들 계시던 쪽에 사람들 많이 와 있으니 그리 가보십쇼.",
        "en": "[Farm Worker]\nHey, I'm busy. It smells like fertilizer around here, so city folks probably wouldn't like it. There are a lot of people gathered where the Researcher folks are, so you should head over there.",
        "pt": "[Trabalhador da Fazenda]\nEi, estou ocupado. Aqui cheira a fertilizante, então as pessoas da cidade provavelmente não vão gostar. Tem bastante gente lá onde os pesquisadores estavam, então vá para aquele lado.",
        "es": "[Trabajador de la granja]\nOiga, estoy ocupado. Aquí huele a fertilizante y a la gente de la ciudad no le suele gustar. Hay mucha gente reunida donde estaban los investigadores, así que debería ir por allí."
    },
    "Qve0Bw": {
        "ko": "[농장 일꾼]\n저희는 여기서 작물을 기르는 일을 맡고 있었습죠. 자급자족이 가능한 농장은 저희 자랑이지요.",
        "en": "[Farm Worker]\nWe were in charge of growing crops here. Our self-sufficient farm is something we take great pride in.",
        "pt": "[Trabalhador da Fazenda]\nNós éramos responsáveis por cultivar as plantações aqui. A fazenda autossuficiente é o nosso orgulho.",
        "es": "[Trabajador de la granja]\nNos encargábamos de cultivar los cultivos aquí. La granja autosuficiente es nuestro orgullo."
    },
    "Q/e0Bw": {
        "ko": "[농장 일꾼]\n하지만 이번 일로 전근 희망자들이 생겨 일손이 부족해서… 작물을 돌보는 일을 좀 도와주시겠습니까요?",
        "en": "[Farm Worker]\nBut because of this incident, some workers have requested transfers, so we're short-handed... Could you help take care of the crops?",
        "pt": "[Trabalhador da Fazenda]\nMas, por causa deste incidente, alguns trabalhadores pediram transferência e agora estamos com falta de pessoal... Você poderia nos ajudar a cuidar das plantações?",
        "es": "[Trabajador de la granja]\nSin embargo, debido a este incidente, algunos han solicitado traslado y ahora nos faltan manos... ¿Podrías ayudarnos un poco a cuidar los cultivos?"
    },
    "RPe0Bw": {
        "ko": "도와준다.",
        "en": "Helps.",
        "pt": "Ajuda.",
        "es": "Ayuda."
    },
    "Rfe0Bw": {
        "ko": "도와주지 않는다.",
        "en": "Does not help.",
        "pt": "Não ajuda.",
        "es": "No te ayudaré."
    },
    "Rve0Bw": {
        "ko": "[농장 일꾼]\n감사합니다! 농장에 가보시면 포도, 깍지콩, 호박이 있는데 각각 해주셔야 하는 일이 다르니 잘 기억해 주시면 됩니다요.",
        "en": "[Farm Worker]\nThank you! When you visit the farm, you'll find Grape, Pod Bean, and Pumpkin. Each one requires a different task, so please remember what you need to do for each.",
        "pt": "[Trabalhador da Fazenda]\nMuito obrigado! Quando você for até a fazenda, encontrará uvas, vagens e abóboras, e cada uma delas exige tarefas diferentes, então, por favor, lembre-se bem disso.",
        "es": "[Trabajador de la granja]\n¡Gracias! Si vas a la granja, encontrarás uvas, judías verdes y calabazas. Recuerda que en cada caso tendrás tareas diferentes que realizar, así que por favor presta atención a cada una."
    },
    "R/e0Bw": {
        "ko": "진딧물을 잡아",
        "en": "Catch the aphids.",
        "pt": "Capture os pulgões.",
        "es": "Atrapa los pulgones."
    },
    "SPe0Bw": {
        "ko": "비료를 쳐",
        "en": "Apply fertilizer.",
        "pt": "Aplique o fertilizante.",
        "es": "Aplica fertilizante."
    },
    "Sfe0Bw": {
        "ko": "잡초를 뽑아",
        "en": "Pull out the weeds.",
        "pt": "Arranque a erva daninha.",
        "es": "Arranca la maleza."
    },
    "Sve0Bw": {
        "ko": "진딧물을 잡아",
        "en": "Catch the aphids.",
        "pt": "Capture os pulgões.",
        "es": "Atrapa los pulgones."
    },
    "S/e0Bw": {
        "ko": "비료를 쳐",
        "en": "Apply fertilizer.",
        "pt": "Aplique o fertilizante.",
        "es": "Aplica fertilizante."
    },
    "TPe0Bw": {
        "ko": "잡초를 뽑아",
        "en": "Pull out the weeds.",
        "pt": "Arranque a erva daninha.",
        "es": "Arranca la maleza."
    },
    "Tfe0Bw": {
        "ko": "진딧물을 잡아",
        "en": "Catch the aphids.",
        "pt": "Capture os pulgões.",
        "es": "Atrapa los pulgones."
    },
    "Tve0Bw": {
        "ko": "비료를 쳐",
        "en": "Apply fertilizer.",
        "pt": "Aplique o fertilizante.",
        "es": "Aplica fertilizante."
    },
    "T/e0Bw": {
        "ko": "잡초를 뽑아",
        "en": "Pull out the weeds.",
        "pt": "Arranque a erva daninha.",
        "es": "Arranca la maleza."
    },
    "UPe0Bw": {
        "ko": "[농장 일꾼]\n포도는 {0} 주시고, 깍지콩은 {1} 주시고, 호박은 {2} 주시면 됩니다요.\n그럼 잘 부탁드립니다.",
        "en": "[Farm Worker]\nPlease give me {0} Grape, {1} Pod Bean, and {2} Pumpkin.\nThank you in advance.",
        "pt": "[Trabalhador da Fazenda]\nPor favor, entregue as uvas para {0}, as vagens para {1} e as abóboras para {2}.\nConto com você!",
        "es": "[Trabajador de la granja]\nPor favor, entrégame las uvas en {0}, las judías verdes en {1} y las calabazas en {2}.\nTe lo encargo, muchas gracias."
    },
    "Ufe0Bw": {
        "ko": "[농장 일꾼]\n어르신들이 와서 들쑤시는 바람에 저희의 평화가 끝났지만…",
        "en": "[Farm Worker]\nOur peace came to an end when the elders came and stirred things up…",
        "pt": "[Trabalhador da Fazenda]\nA nossa paz acabou quando os idosos vieram e começaram a revirar tudo...",
        "es": "[Trabajador de la granja]\nNuestra paz se acabó cuando los ancianos vinieron y empezaron a alborotar todo..."
    },
    "Uve0Bw": {
        "ko": "[농장 일꾼]\n뭐 됐수다. 사실 진짜 평화도 아니었던 것 같고…",
        "en": "[Farm Worker]\nWell, whatever. Honestly, I don't think it was real peace anyway...",
        "pt": "[Trabalhador da Fazenda]\nTudo bem. Na verdade, acho que nem era uma verdadeira paz mesmo...",
        "es": "[Trabajador de la granja]\nBueno, ya está. En realidad, creo que ni siquiera era una verdadera paz..."
    },
    "U/e0Bw": {
        "ko": "[농장 일꾼]\n전부 완료해 주셨구만요. 그것 참, 모험가답지 않게 밭일하는 손이 야무지십니다그려.",
        "en": "[Farm Worker]\nYou've finished everything. I must say, for an adventurer, you're quite skilled at farm work.",
        "pt": "[Trabalhador da Fazenda]\nVocê completou tudo. Olha só, suas mãos são habilidosas no trabalho do campo, nada mal para um aventureiro.",
        "es": "[Trabajador de la Granja]\nYa ha completado todo. Vaya, tiene unas manos muy hábiles para el trabajo en el campo, nada propio de un aventurero."
    },
    "VPe0Bw": {
        "ko": "[농장 일꾼]\n저희가 드릴 것은 없고 근처에서 주운 부품을 좀 드리겠습니다. 그… 용병님들이 이걸 모으시는 걸 봤거든요. 모험가님도 필요하시다믄서요?",
        "en": "[Farm Worker]\nI don't have much to offer, but I'll give you some parts I picked up nearby. I saw some mercenaries collecting these... You need them too, right, Adventurer?",
        "pt": "[Trabalhador da Fazenda]\nNão temos muito o que oferecer, mas posso lhe dar algumas peças que encontrei por aqui. É que... vi alguns mercenários coletando isso. Você também está precisando, aventureiro?",
        "es": "[Trabajador de la granja]\nNo tenemos nada especial que ofrecerle, pero puedo darle algunas piezas que recogí cerca de aquí. Verá... he visto a los mercenarios recolectar estas cosas. ¿Usted también las necesita, aventurero?"
    },
    "Vfe0Bw": {
        "ko": "[농장 일꾼]\n매일 돌봐줘야 하는 작물들이니 다음에도 잘 부탁드립니다.",
        "en": "[Farm Worker]\nThese are crops that need to be taken care of every day, so I’ll be counting on you again next time.",
        "pt": "[Trabalhador da Fazenda]\nSão culturas que precisam de cuidados diários, então conto com você novamente da próxima vez.",
        "es": "[Trabajador de la granja]\nSon cultivos que necesitan ser cuidados todos los días, así que cuento contigo la próxima vez también."
    },
    "Vve0Bw": {
        "ko": "진딧물을 잡아 주셔야 하고,",
        "en": "You need to catch the aphids,",
        "pt": "Você precisa capturar os pulgões,",
        "es": "Debes encargarte de eliminar los pulgones."
    },
    "V/e0Bw": {
        "ko": "비료를 쳐 주셔야 하고,",
        "en": "You need to apply fertilizer, and",
        "pt": "Você precisa adubar.",
        "es": "Debe abonar el fertilizante."
    },
    "WPe0Bw": {
        "ko": "잡초를 뽑아 주셔야 하고,",
        "en": "You need to pull out the weeds,",
        "pt": "Você precisa arrancar as ervas daninhas,",
        "es": "Debe quitar las malas hierbas,"
    },
    "Wfe0Bw": {
        "ko": "잘 돌봐 주셨군요.",
        "en": "You took good care of it.",
        "pt": "Você cuidou bem dele.",
        "es": "Me has cuidado bien."
    },
    "Wve0Bw": {
        "ko": "진딧물을 잡아 주셔야 하고,",
        "en": "You need to catch aphids,",
        "pt": "Você precisa capturar os pulgões.",
        "es": "Debes atrapar los pulgones."
    },
    "W/e0Bw": {
        "ko": "비료를 쳐 주셔야 하고,",
        "en": "You need to apply fertilizer, and",
        "pt": "Você precisa adubar.",
        "es": "Debe abonar el fertilizante."
    },
    "XPe0Bw": {
        "ko": "잡초를 뽑아 주셔야 하고,",
        "en": "You need to pull out the weeds,",
        "pt": "Você precisa arrancar as ervas daninhas,",
        "es": "Debe quitar las malas hierbas,"
    },
    "Xfe0Bw": {
        "ko": "잘 돌봐 주셨구요.",
        "en": "You took good care of me.",
        "pt": "Você cuidou muito bem de mim.",
        "es": "Me has cuidado muy bien."
    },
    "Xve0Bw": {
        "ko": "진딧물을 잡아 주셔야 합죠.",
        "en": "You need to catch the aphids.",
        "pt": "Você precisa eliminar os pulgões.",
        "es": "Debes encargarte de atrapar los pulgones."
    },
    "X/e0Bw": {
        "ko": "비료를 쳐 주셔야 합죠.",
        "en": "You need to apply fertilizer.",
        "pt": "Você precisa adubar.",
        "es": "Debe abonar con fertilizante."
    },
    "YPe0Bw": {
        "ko": "잡초를 뽑아 주셔야 합죠.",
        "en": "You need to pull out the weeds.",
        "pt": "Você precisa arrancar as ervas daninhas.",
        "es": "Debes arrancar las malas hierbas."
    },
    "Yfe0Bw": {
        "ko": "잘 돌봐 주셨습니다.",
        "en": "You have taken good care of me.",
        "pt": "Você cuidou muito bem de mim.",
        "es": "Me ha cuidado bien."
    },
    "Yve0Bw": {
        "ko": "[농장 일꾼]\n아이구, 아직 일이 덜 됐습니다요.",
        "en": "[Farm Worker]\nOh dear, the work isn’t finished yet.",
        "pt": "[Trabalhador da Fazenda]\nPuxa, o trabalho ainda não está terminado.",
        "es": "[Trabajador de la granja]\n¡Ay, todavía no he terminado el trabajo!"
    },
    "Y/e0Bw": {
        "ko": "[농장 일꾼]\n포도는 {0} 깍지콩은 {1} 호박은 {2}",
        "en": "[Farm Worker]\nGrape is {0}, Pod Bean is {1}, and Pumpkin is {2}.",
        "pt": "[Trabalhador da Fazenda]\nAs uvas estão em {0}, as vagens de feijão em {1} e as abóboras em {2}.",
        "es": "[Trabajador de la granja]\nLas uvas están en {0}, judías verdes en {1} y las calabazas en {2}."
    },
    "ZPe0Bw": {
        "ko": "[농장 일꾼]\n다시 가셔서 확인해 봐 주십쇼.",
        "en": "[Farm Worker]\nPlease go back and check again.",
        "pt": "[Trabalhador da Fazenda]\nPor favor, volte lá e verifique novamente.",
        "es": "[Trabajador de la granja]\nPor favor, regrese y verifíquelo de nuevo."
    },
    "Zfe0Bw": {
        "ko": "[농장 일꾼]\n아직은 작물이 싱싱합니다. 너무 자주 만지면 또 안 좋습지요. 그 녀석들이 그래봬도 예민하그든요.",
        "en": "[Farm Worker]\nThe crops are still fresh. It's not good to handle them too often, you know. They're actually quite sensitive, despite how they look.",
        "pt": "[Trabalhador da Fazenda]\nAs colheitas ainda estão frescas. Não é bom mexer nelas com muita frequência. Mesmo que não pareça, elas são bem sensíveis.",
        "es": "[Trabajador de la granja]\nLas cosechas aún están frescas. No es bueno tocarlas demasiado seguido. Aunque no lo parezcan, esas plantas son bastante sensibles."
    },
    "Zve0Bw": {
        "ko": "[농장 일꾼]\n새벽이 지난 뒤에 다시 와주시면 무척 감사드리굽쇼.",
        "en": "[Farm Worker]\nI would greatly appreciate it if you could come back after dawn.",
        "pt": "[Trabalhador da Fazenda]\nFicarei muito grato se puder voltar depois do amanhecer.",
        "es": "[Trabajador de la granja]\nLe agradecería mucho si pudiera volver después del amanecer."
    },
    "Z/e0Bw": {
        "ko": "[농장 일꾼]\n시간이 시간이라 그런지 작물이 다시 기운이 없습니다… 오늘도 밭일을 좀 도와주시렵니까?",
        "en": "[Farm Worker]\nMaybe it's because of the time, but the crops still look lifeless... Would you be able to help out with the farm work again today?",
        "pt": "[Trabalhador da Fazenda]\nParece que, por causa da hora, as plantações ainda estão sem energia... Você poderia me ajudar com o trabalho no campo hoje também?",
        "es": "[Trabajador de la granja]\nParece que, por la hora que es, los cultivos aún no han recuperado su vitalidad... ¿Podrías ayudarme hoy también con el trabajo en el campo?"
    },
    "aPe0Bw": {
        "ko": "[농장 일꾼]\n여러분이 오신 덕에 자잘하게 할 일이 늘어나서, 제가 전부 돌보기에는 자잘하게 힘에 부쳐서 말입죠.",
        "en": "[Farm Worker]\nThanks to your arrival, there are now more small tasks to handle, and honestly, it's a bit much for me to take care of everything on my own.",
        "pt": "[Trabalhador da Fazenda]\nGraças à chegada de vocês, surgiram várias pequenas tarefas, e está ficando um pouco difícil para mim cuidar de tudo sozinho.",
        "es": "[Trabajador de la granja]\nGracias a que han venido, ahora hay muchas más tareas pequeñas que hacer, y la verdad es que se me hace difícil encargarme de todas yo solo."
    },
    "afe0Bw": {
        "ko": "[농장 일꾼]\n감사합니다! 포도, 깍지콩, 호박이 있는데 각각 해주셔야 하는 일이 다르다고 말씀드렸습지요.",
        "en": "[Farm Worker]\nThank you! As I mentioned, there are Grape, Pod Bean, and Pumpkin, and each of them has a different task for you to do.",
        "pt": "[Trabalhador da Fazenda]\nObrigado! Temos uvas, feijões-de-vagem e abóboras, e como mencionei, há tarefas diferentes a serem feitas para cada uma delas.",
        "es": "[Trabajador de la granja]\n¡Gracias! Tenemos uvas, judías verdes y calabazas, pero como mencioné, hay tareas diferentes que debe realizar para cada una."
    },
    "ave0Bw": {
        "ko": "[농장 일꾼]\n포도는 {0} 주시고, 깍지콩은 {1} 주시고, 호박은 {2} 주시면 됩니다요. 이미 해 주신 적이 있으니 든든합니다그려.",
        "en": "[Farm Worker]\nPlease bring me {0} Grape, {1} Pod Bean, and {2} Pumpkin. You've already helped me before, so I feel reassured.",
        "pt": "[Trabalhador da Fazenda]\nPor favor, entregue as uvas para {0}, as vagens para {1} e as abóboras para {2}. Já fez isso antes, então fico tranquilo.",
        "es": "[Trabajador de la granja]\nSolo tiene que darme las uvas en {0}, las judías verdes en {1} y las calabazas en {2}. Ya lo ha hecho antes, así que me siento tranquilo."
    },
    "a/e0Bw": {
        "ko": "[농장 일꾼]\n아, 그러믄요. 제가 여러분 덕에 일손은 줄고 자잘하게 할 일은 자잘하게 늘어났지만 괜찮습니다요.",
        "en": "[Farm Worker]\nOh, of course. Thanks to you, I have less heavy work to do, though the small chores have increased a bit, but it's all right.",
        "pt": "[Trabalhador da Fazenda]\nAh, claro. Graças a vocês, o trabalho pesado diminuiu, mas agora tenho várias pequenas tarefas para fazer. Mas está tudo bem.",
        "es": "[Trabajador de la granja]\nAh, claro que sí. Gracias a ustedes, tengo menos trabajo pesado, aunque han aumentado las pequeñas tareas, pero no hay problema."
    },
    "bPe0Bw": {
        "ko": "[농장 일꾼]\n뭐, 됐습니다. 그쪽도 어지간히 바쁘신 거겠지요… 저는 농투성이라 어려운 건 잘 모르굽쇼.",
        "en": "[Farm Worker]\nWell, that's fine. You must be quite busy yourself... I'm just a simple farmer, so I don't really understand complicated things.",
        "pt": "[Trabalhador da Fazenda]\nTudo bem, deixa pra lá. Imagino que você também esteja bastante ocupado... Eu sou apenas um fazendeiro, então não entendo muito dessas coisas complicadas.",
        "es": "[Trabajador de la granja]\nBueno, está bien. Supongo que usted también debe de estar bastante ocupado... Yo solo soy un simple granjero, así que no entiendo mucho de cosas complicadas."
    },
    "bfe0Bw": {
        "ko": "[농장 일꾼]\n거, 바쁩니다. 여기는 비료 냄새도 나고 도시 사람들은 싫어할 건디요. 저기 연구원님들 계시던 쪽에 사람들 많이 와 있수다. 그리 가보십쇼.",
        "en": "[Farm Worker]\nHey, I'm busy. It smells like fertilizer around here, so city folks probably wouldn't like it. There are a lot of people gathered where the Researcher folks are. You should head over there.",
        "pt": "[Trabalhador da Fazenda]\nEi, estou ocupado. Aqui cheira a fertilizante, então as pessoas da cidade provavelmente não vão gostar. Tem muita gente reunida ali onde os pesquisadores estavam. Vá até lá.",
        "es": "[Trabajador de la granja]\nOiga, estoy ocupado. Aquí huele a fertilizante y a la gente de la ciudad no le suele gustar eso. Por allá, donde estaban los investigadores, hay mucha gente reunida. Vaya en esa dirección."
    },
    "bve0Bw": {
        "ko": "포도",
        "en": "Grape",
        "pt": "Uva",
        "es": "Uva"
    },
    "b/e0Bw": {
        "ko": "[포도]\n포도가 조금 기운이 없어 보인다.",
        "en": "[Grape]\nGrape looks a bit tired.",
        "pt": "[Uva]\nA [Uva] parece um pouco sem energia.",
        "es": "[Uva]\nLa uva parece estar un poco marchita."
    },
    "cPe0Bw": {
        "ko": "진딧물을 잡는다.",
        "en": "Catching aphids.",
        "pt": "Caça pulgões.",
        "es": "Atrapas pulgones."
    },
    "cfe0Bw": {
        "ko": "비료를 준다.",
        "en": "Give fertilizer.",
        "pt": "Dá o fertilizante.",
        "es": "Le das fertilizante."
    },
    "cve0Bw": {
        "ko": "잡초를 뽑는다.",
        "en": "Pulls out weeds.",
        "pt": "Arranca as ervas daninhas.",
        "es": "Arrancas la maleza."
    },
    "c/e0Bw": {
        "ko": "[포도]\n포도 줄기에 붙은 진딧물을 잡았다.",
        "en": "[Grape]\nYou caught the aphids attached to the Grape stem.",
        "pt": "[Uva]\nCapturei os pulgões que estavam presos ao caule da uva.",
        "es": "[Uva]\nHe atrapado los pulgones que estaban adheridos al tallo de la uva."
    },
    "dPe0Bw": {
        "ko": "[포도]\n느껴져, 포도가 기뻐하는 것이 느껴져!",
        "en": "[Grape]\nI can feel it, I can sense that Grape is happy!",
        "pt": "[Uva]\nEu sinto, sinto que a uva está feliz!",
        "es": "[Uva]\n¡Lo siento, puedo sentir que la uva está feliz!"
    },
    "dfe0Bw": {
        "ko": "[포도]\n모든 작물을 돌보았다. 이제 농장 일꾼에게 돌아가 보자.",
        "en": "[Grape]\nYou’ve taken care of all the crops. Now, let’s go back to Farm Worker.",
        "pt": "[Uva]\nTodos os cultivos foram cuidados. Agora, volte para o trabalhador da fazenda.",
        "es": "[Uva]\nHe cuidado de todos los cultivos. Ahora, regresa con el trabajador de la granja."
    },
    "dve0Bw": {
        "ko": "[포도]\n어쩐지 여전히 시들시들해 보이는데…?",
        "en": "[Grape]\nSomehow, it still looks wilted... doesn't it?",
        "pt": "[Uva]\nDe alguma forma, ainda parece meio murcho...",
        "es": "[Uva]  \nPor alguna razón, todavía parece marchita... ¿no?"
    },
    "d/e0Bw": {
        "ko": "[포도]\n포도에 비료를 쳤다.",
        "en": "[Grape]\nYou have fertilized the Grape.",
        "pt": "[Uva]\nAdubei as uvas.",
        "es": "[Uva]\nSe ha fertilizado la vid."
    },
    "ePe0Bw": {
        "ko": "[포도]\n포도 주변에 난 잡초를 뽑았다.",
        "en": "[Grape]\nI pulled out the weeds around Grape.",
        "pt": "[Uva]\nArranquei as ervas daninhas ao redor da [Uva].",
        "es": "[Uva]\nArranqué las malas hierbas que crecían alrededor de [Uva]."
    },
    "efe0Bw": {
        "ko": "[포도]\n생기를 되찾은 포도 줄기에 파랗고 조그만 포도가 열려 있다.",
        "en": "[Grape]\nOn the rejuvenated Grape vine, small blue Grape are growing.",
        "pt": "[Uva]\nEm uma videira revigorada, pequenas uvas verdes estão crescendo.",
        "es": "[Uva]\nEn la vid revitalizada cuelgan uvas pequeñas y verdes."
    },
    "eve0Bw": {
        "ko": "[포도]\n생기있는 포도 줄기에 파랗고 조그만 포도가 열려 있다.",
        "en": "[Grape]\nSmall, blue Grape are growing on the lively Grape vine.",
        "pt": "[Uva]\nEm um ramo de videira cheio de vida, crescem pequenas uvas azuis.",
        "es": "[Uva]\nEn la vid llena de vida crecen pequeñas uvas azules."
    },
    "e/e0Bw": {
        "ko": "깍지콩",
        "en": "Pod Bean",
        "pt": "Feijão-vagem",
        "es": "Judía verde"
    },
    "fPe0Bw": {
        "ko": "[깍지콩]\n깍지콩이 조금 기운이 없어 보인다.",
        "en": "[Pod Bean]\nPod Bean looks a little weak.",
        "pt": "[vaina]\n[vaina] parece estar um pouco sem energia.",
        "es": "[Judías verdes]\nParece que [Judías verdes] está un poco decaído."
    },
    "ffe0Bw": {
        "ko": "[깍지콩]\n깍지콩 줄기에 붙은 진딧물을 잡았다.",
        "en": "[Pod Bean]\nYou caught the aphids clinging to the Pod Bean stem.",
        "pt": "[vaina]\nCapturei os pulgões que estavam grudados no caule do feijão-de-vagem.",
        "es": "[Judías verdes]\nHe atrapado los pulgones que estaban adheridos al tallo de [Judías verdes]."
    },
    "fve0Bw": {
        "ko": "[깍지콩]\n느껴져, 깍지콩이 기뻐하는 것이 느껴져!",
        "en": "[Pod Bean]\nI can feel it, I can sense that Pod Bean is happy!",
        "pt": "[Sementes de Vagem]  \nEu sinto, sinto que as Sementes de Vagem estão felizes!",
        "es": "[Judía verdes]  \n¡Lo siento, puedo sentir que las sojas en vaina están felices!"
    },
    "f/e0Bw": {
        "ko": "[깍지콩]\n모든 작물을 돌보았다. 이제 농장 일꾼에게 돌아가 보자.",
        "en": "[Pod Bean]\nYou’ve taken care of all the crops. Now, let’s go back to Farm Worker.",
        "pt": "[vaina]\nCuidou de todas as plantações. Agora, volte para o trabalhador da fazenda.",
        "es": "[Judías verdes]\nCuidaste de todos los cultivos. Ahora, regresa con el trabajador de la granja."
    },
    "gPe0Bw": {
        "ko": "[깍지콩]\n어쩐지 여전히 시들시들해 보이는데…?",
        "en": "[Pod Bean]\nSomehow, it still looks wilted... doesn't it?",
        "pt": "[vaina]\nDe alguma forma, ainda parece meio murcho...",
        "es": "[Judías verdes]\nPor alguna razón, todavía parece marchito... ¿no?"
    },
    "gfe0Bw": {
        "ko": "[깍지콩]\n깍지콩에 비료를 쳤다.",
        "en": "[Pod Bean]\nYou have fertilized the Pod Bean.",
        "pt": "[vaina]\nFoi aplicado fertilizante no [vaina].",
        "es": "[Judías verdes]\nSe le ha echado fertilizante a [Judías verdes]."
    },
    "gve0Bw": {
        "ko": "[깍지콩]\n깍지콩 주변에 난 잡초를 뽑았다.",
        "en": "[Pod Bean]\nYou pulled out the weeds around Pod Bean.",
        "pt": "[Feijão-vagem]\nArranquei as ervas daninhas ao redor do feijão-vagem.",
        "es": "[Judías verdes]\nArranqué las malas hierbas que crecían alrededor de [Judías verdes]."
    },
    "g/e0Bw": {
        "ko": "[깍지콩]\n생기를 되찾은 깍지콩 줄기에 파랗고 조그만 콩깍지가 열려 있다.",
        "en": "[Pod Bean]\nA small, blue pod has grown on the revived Pod Bean stem.",
        "pt": "[vaina]\nUma pequena vagem verde cresceu no caule revitalizado de [vaina].",
        "es": "[Judías verdes]\nEn la revitalizada vaina de la planta de judías verdes, han brotado pequeñas y verdes vainas de frijol."
    },
    "hPe0Bw": {
        "ko": "[깍지콩]\n생기있는 깍지콩 줄기에 파랗고 조그만 콩깍지가 열려 있다.",
        "en": "[Pod Bean]\nA lively Pod Bean stem bears a small, blue pod.",
        "pt": "[vaina]\nUma vagem de feijão verde e pequena cresceu em um caule cheio de vida.",
        "es": "[Judías verdes]\nEn el tallo vivo de [Judías verdes] cuelgan pequeñas vainas de frijol de color azul verdoso."
    },
    "hfe0Bw": {
        "ko": "호박",
        "en": "Pumpkin",
        "pt": "Abóbora",
        "es": "Calabaza"
    },
    "hve0Bw": {
        "ko": "[호박]\n호박 줄기가 조금 기운이 없어 보인다.",
        "en": "[Pumpkin]\nThe stem of the Pumpkin looks a little wilted.",
        "pt": "[Abóbora]\nO caule da abóbora parece um pouco murcho.",
        "es": "[Calabaza]\nLa enredadera de la calabaza parece estar un poco marchita."
    },
    "h/e0Bw": {
        "ko": "[호박]\n호박 줄기에 붙은 진딧물을 잡았다.",
        "en": "[Pumpkin]\nI caught the aphids attached to the Pumpkin stem.",
        "pt": "[Abóbora]\nCapturei os pulgões que estavam grudados no caule da abóbora.",
        "es": "[Calabaza]\nHe atrapado los pulgones que estaban pegados al tallo de la calabaza."
    },
    "iPe0Bw": {
        "ko": "[호박]\n느껴져, 호박이 기뻐하는 것이 느껴져!",
        "en": "[Pumpkin]\nI can feel it, I can sense that Pumpkin is happy!",
        "pt": "[Abóbora]\nEu sinto, sinto que a abóbora está feliz!",
        "es": "[calabaza]\n¡Lo siento, puedo sentir que la calabaza está feliz!"
    },
    "ife0Bw": {
        "ko": "[호박]\n모든 작물을 돌보았다. 이제 농장 일꾼에게 돌아가 보자.",
        "en": "[Pumpkin]\nYou’ve taken care of all the crops. Now, let’s go back to Farm Worker.",
        "pt": "[Abóbora]\nTodas as colheitas foram cuidadas. Agora, volte para o trabalhador da fazenda.",
        "es": "[Calabaza]\nHe cuidado de todos los cultivos. Ahora, regresa con el trabajador de la granja."
    },
    "ive0Bw": {
        "ko": "[호박]\n어쩐지 여전히 시들시들해 보이는데…?",
        "en": "[Pumpkin]\nSomehow, it still looks wilted... doesn't it?",
        "pt": "[Abóbora]\nDe alguma forma, ainda parece murcha...",
        "es": "[Calabaza]\nPor alguna razón, todavía parece marchita... ¿no?"
    },
    "i/e0Bw": {
        "ko": "[호박]\n호박 줄기에 비료를 쳤다.",
        "en": "[Pumpkin]\nYou applied fertilizer to the stem of the Pumpkin.",
        "pt": "[Abóbora]\nAdubei o caule da abóbora.",
        "es": "[Calabaza]\nLe eché fertilizante al tallo de la calabaza."
    },
    "jPe0Bw": {
        "ko": "[호박]\n호박 줄기 주변에 난 잡초를 뽑았다.",
        "en": "[Pumpkin]\nYou pulled out the weeds growing around the Pumpkin stem.",
        "pt": "[Abóbora]\nArranquei as ervas daninhas ao redor do caule da abóbora.",
        "es": "[Calabaza]\nArranqué las malas hierbas que crecían alrededor del tallo de la calabaza."
    },
    "jfe0Bw": {
        "ko": "[호박]\n생기를 되찾은 호박 줄기에 솜털이 난 손바닥만한 잎이 돋아 있다.",
        "en": "[Pumpkin]\nOn the revived stem of the Pumpkin, small, fuzzy leaves the size of a palm have sprouted.",
        "pt": "[Abóbora]\nNo caule da abóbora que recuperou o vigor, brotam folhas do tamanho da palma da mão, cobertas por uma penugem suave.",
        "es": "[Calabaza]\nEn el tallo de la calabaza, que ha recuperado su vitalidad, han brotado hojas del tamaño de una palma cubiertas de un suave vello."
    },
    "jve0Bw": {
        "ko": "[호박]\n생기있는 호박 줄기에 솜털이 난 손바닥만한 잎이 돋아 있다.",
        "en": "[Pumpkin]\nOn the lively stem of the Pumpkin, there are palm-sized leaves covered with fine fuzz.",
        "pt": "[Abóbora]\nNa haste viva da abóbora, crescem folhas do tamanho da palma da mão cobertas por uma penugem suave.",
        "es": "[Calabaza]  \nEn el tallo vivo de la calabaza han brotado hojas del tamaño de una palma, cubiertas de un suave vello."
    },
    "j/e0Bw": {
        "ko": "띄워 주셔도 뭐… 딱히 특별하지도 않잖아요, 저흰 늘 정예니까? 헤헷.",
        "en": "Even if you highlight us… it’s not like it’s anything special, right? We’re always elite anyway! Hehe.",
        "pt": "Mesmo que você nos destaque... não é nada de especial, sabe? Afinal, sempre fomos de elite, não é? Hehe.",
        "es": "Aunque nos destaquen... tampoco es que sea algo tan especial, ¿sabes? Siempre somos de élite, ¿no? Jeje."
    },
    "kPe0Bw": {
        "ko": "굴리기 쉬워서 뽑은 거 아닙니까? 우리가 제일 만만한 놈들이라서 말이에요!",
        "en": "Didn't you pick us because we're easy to push around? Because we're the easiest targets!",
        "pt": "Você não nos escolheu só porque somos fáceis de enganar? Porque, para você, nós somos os mais fracos!",
        "es": "¿No nos eligieron porque somos fáciles de manipular? ¡Porque somos los más débiles de todos!"
    },
    "kfe0Bw": {
        "ko": "와, 드디어 내가 활약할 때가 왔어!",
        "en": "Wow, it's finally my time to shine!",
        "pt": "Uau, finalmente chegou a minha hora de brilhar!",
        "es": "¡Guau, por fin ha llegado mi momento de brillar!"
    },
    "kve0Bw": {
        "ko": "그래, 이제 우리가 날뛸 때야, 동생아!",
        "en": "Yeah, it's our time to go wild now, little brother!",
        "pt": "Certo, agora é a nossa vez de causar, irmão!",
        "es": "¡Sí, hermano! ¡Ahora es nuestro momento de desatar el caos!"
    },
    "k/e0Bw": {
        "ko": "진짜 민망하게 왜 그러세요? 평소엔 뭐 하나 한번에 좋다 하시는 적이 없으시면서!",
        "en": "Why are you acting so embarrassingly? You never say you like anything right away!",
        "pt": "Por que está agindo assim, me deixando tão envergonhado(a)? Normalmente, você nunca elogia nada de primeira!",
        "es": "¿Por qué actúas así y me haces pasar vergüenza? ¡Normalmente nunca dices que algo te gusta de inmediato!"
    },
    "lPe0Bw": {
        "ko": "[리벨리온]\n안내가 필요하십니까? <NAVI>[리벨리온]<INFO>sp_cor,127,140,0,101,0</INFO></NAVI>에 용무가 있으시면 7시 방향으로 가 보십시오.\n5시 방향은 식료 자급자족 및 연구를 위한 것으로 보이는 <NAVI>[식량 생산 구역]<INFO>sp_cor,243,84,0,101,0</INFO></NAVI>입니다.",
        "en": "[Rebellion]\nDo you need guidance? If you have business at <NAVI>[Rebellion]<INFO>sp_cor,127,140,0,101,0</INFO></NAVI>, please head in the 7 o'clock direction.\nThe area at 5 o'clock appears to be the <NAVI>[Food Production Zone]<INFO>sp_cor,243,84,0,101,0</INFO></NAVI>, which is used for food self-sufficiency and research.",
        "pt": "[Rebellion]\nPrecisa de alguma orientação? Se você tem algum assunto a tratar em <NAVI>[Rebellion]<INFO>sp_cor,127,140,0,101,0</INFO></NAVI>, siga na direção das 7 horas.\nNa direção das 5 horas, você encontrará a <NAVI>[Zona de Produção de Alimentos]<INFO>sp_cor,243,84,0,101,0</INFO></NAVI>, que parece ser destinada à autossuficiência alimentar e pesquisas.",
        "es": "[Rebellion]\n¿Necesita ayuda? Si tiene asuntos en <NAVI>[Rebellion]<INFO>sp_cor,127,140,0,101,0</INFO></NAVI>, diríjase hacia la dirección de las 7 en punto.\nEn la dirección de las 5 en punto se encuentra la <NAVI>[zona de producción de alimentos]<INFO>sp_cor,243,84,0,101,0</INFO></NAVI>, que parece estar destinada a la autosuficiencia alimentaria y a la investigación."
    },
    "lfe0Bw": {
        "ko": "[리벨리온]\n10시 방향 <NAVI>[막사]<INFO>sp_cor,159,220,0,101,0</INFO></NAVI>들은 위험하오니 개인 출입을 삼가 주십시오. 2시 방향 <NAVI>[수로]<INFO>sp_cor,236,275,0,101,0</INFO></NAVI>도 마찬가지입니다.",
        "en": "[Rebellion]\nPlease refrain from entering the <NAVI>[Barracks]<INFO>sp_cor,159,220,0,101,0</INFO></NAVI> at the 10 o'clock direction, as they are dangerous. The same applies to the <NAVI>[Waterway]<INFO>sp_cor,236,275,0,101,0</INFO></NAVI> at the 2 o'clock direction.",
        "pt": "[Rebellion]\nAs áreas localizadas na direção das 10 horas, como o <NAVI>[막사]<INFO>sp_cor,159,220,0,101,0</INFO></NAVI>, são perigosas, portanto, evite entrar sozinho. O mesmo vale para o <NAVI>[수로]<INFO>sp_cor,236,275,0,101,0</INFO></NAVI> na direção das 2 horas.",
        "es": "[Rebellion]\nPor favor, evite el acceso individual a las <NAVI>[barraca]<INFO>sp_cor,159,220,0,101,0</INFO></NAVI> en dirección de las 10 en punto, ya que son peligrosas. Lo mismo aplica para el <NAVI>[canal de agua]<INFO>sp_cor,236,275,0,101,0</INFO></NAVI> en dirección de las 2 en punto."
    },
    "lve0Bw": {
        "ko": "[엘레나 볼코바]\n(눈에 힘 주느라 바빠, 지금은!!)",
        "en": "[Elena Volkova]\n(I’m busy focusing my gaze right now, so not now!!)",
        "pt": "[Elena Volkova]\n(Estou ocupada concentrando o olhar, agora não posso!!)",
        "es": "[Elena Volkova]\n(¡Estoy ocupada concentrándome, ahora no puedo!)"
    },
    "l/e0Bw": {
        "ko": "레이지",
        "en": "Leizi",
        "pt": "Leizi",
        "es": "Leizi"
    },
    "mPe0Bw": {
        "ko": "[레이지]\n럭키 루키가 실력을 발휘할 때가 왔네. 야아, 기대되는데?",
        "en": "[Leizi]\nIt's time for the lucky Rookie to show what you've got. Wow, I'm looking forward to this!",
        "pt": "[Leizi]\nChegou a hora do sortudo Rookie mostrar suas habilidades. Uau, estou ansioso para ver isso!",
        "es": "[Leizi]\nHa llegado el momento de que el afortunado Rookie demuestre su habilidad. ¡Vaya, esto va a estar interesante!"
    },
    "mfe0Bw": {
        "ko": "[엘류미나]\n말 걸지 마!",
        "en": "[Eliumina]\nDon't talk to me!",
        "pt": "[Eliumina]\nNão fale comigo!",
        "es": "[Eliumina]\n¡No me hables!"
    },
    "mve0Bw": {
        "ko": "필로폰테스",
        "en": "Philopontes",
        "pt": "Philopontes",
        "es": "Philopontes"
    },
    "m/e0Bw": {
        "ko": "[테스]\n중요한 심문이니 정부 측에서도 되도록 머릿수를 맞춰 놓아야 하지 않겠습니까. 나중에 무슨 말이 나올지 모르니 말입니다.",
        "en": "[Tess]\nSince this is an important interrogation, shouldn't the government also make sure to have the right number of people present? You never know what might be said later.",
        "pt": "[Tess]\nComo este é um interrogatório importante, o governo também deve garantir que haja o número adequado de pessoas presentes. Nunca se sabe o que pode ser dito depois.",
        "es": "[Tess]\nComo se trata de un interrogatorio importante, el gobierno también debería asegurarse de que haya suficientes personas presentes. Nunca se sabe qué se podría decir después."
    },
    "nPe0Bw": {
        "ko": "레이지 : 우리 약쟁이, 역시 꼼꼼하다니까~",
        "en": "Leizi: Our little druggie, you really are thorough as always~",
        "pt": "Leizi : Nosso viciado em poções, como sempre, é mesmo detalhista~",
        "es": "Leizi : Nuestro adicto, como siempre, es muy meticuloso~"
    },
    "nfe0Bw": {
        "ko": "아직 위험성을 예측할 수 없는 물품들입니다. 모험가님은 가까이 오시지 마십시오.",
        "en": "These are items whose dangers cannot yet be predicted. Adventurer, please do not come any closer.",
        "pt": "Estes são itens cuja periculosidade ainda não pode ser prevista. Por favor, aventureiro, não se aproxime.",
        "es": "Son objetos cuya peligrosidad aún no se puede predecir. Por favor, aventurero, no se acerque."
    },
    "nve0Bw": {
        "ko": "장부를 작성하는 중이지만 모르는 물건이 너무 많아요. 혼자서 잘 해내고 싶은데.",
        "en": "I'm working on keeping the ledger, but there are so many items I don't know. I want to do well on my own, though.",
        "pt": "Estou tentando preencher o livro-caixa, mas há muitos itens que não conheço. Queria conseguir fazer isso sozinha.",
        "es": "Estoy haciendo el inventario, pero hay demasiados objetos que no conozco. Quisiera poder hacerlo bien por mi cuenta."
    },
    "n/e0Bw": {
        "ko": "모르는 게 있으면 물어보라고 여기 서 있는데, 고집도 세지 말입니다.",
        "en": "I'm standing here so you can ask me if there's anything you don't know, but you're being so stubborn.",
        "pt": "Estou aqui para que você possa perguntar caso tenha alguma dúvida, mas você é realmente teimoso, não é?",
        "es": "Estoy aquí para que me preguntes si tienes alguna duda, pero eres bastante terco, ¿sabes?"
    },
    "oPe0Bw": {
        "ko": "사주 경계 중입니다! 이상 없습니다!",
        "en": "We are on alert! No abnormalities detected!",
        "pt": "Estou de guarda! Tudo está em ordem!",
        "es": "¡Estoy vigilando los alrededores! ¡No hay nada fuera de lo normal!"
    },
    "ofe0Bw": {
        "ko": "[리벨리온]\n여기 있는 것들, 엄청 가치있는 물건인 걸까? 비싼 걸까? 만져라도 보고 싶어! 냄새맡아 보고 싶어! 귀중품의 향기, 귀중품의 촉감!",
        "en": "[Rebellion]\nAre the things here really valuable? Are they expensive? I just want to touch them! I want to smell them! The scent of treasures, the feel of precious items!",
        "pt": "[Rebellion]\nSerá que as coisas que estão aqui são muito valiosas? Serão caras? Quero ao menos tocar! Quero sentir o cheiro! O aroma dos objetos preciosos, a sensação ao tocá-los!",
        "es": "[Rebellion]\n¿Serán muy valiosas las cosas que hay aquí? ¿Serán caras? ¡Quiero al menos tocarlas! ¡Quiero olerlas! ¡El aroma de los objetos valiosos, la sensación de los tesoros!"
    },
    "ove0Bw": {
        "ko": "[리벨리온]\n과학자들이나 연구자 같은 사람이나 눈 뒤집히는 물건이겠지. 아서라, 함부로 만지다가 손 녹아내리고 그런다?",
        "en": "[Rebellion]\nIt's probably the kind of thing that would make scientists or researchers lose their minds. Seriously, if you mess with it carelessly, your hand might just melt off, you know?",
        "pt": "[Rebellion]\nIsso deve ser algo que deixaria cientistas e pesquisadores enlouquecidos. Olha, Arthur, se mexer nisso sem cuidado, sua mão pode até derreter, sabia?",
        "es": "[Rebellion]\nEsto debe ser algo que volvería locos a científicos o investigadores. Te lo advierto, si lo tocas sin cuidado, podrías acabar con la mano derretida, ¿sabes?"
    }
}