{
    "4B2+Bw": {
        "ko": "리벨리온 대원",
        "en": "Rebellion Member",
        "pt": "Membro da Rebellion",
        "es": "Rebellion miembro"
    },
    "4R2+Bw": {
        "ko": "[리벨리온 대원]\n아앗 잠시만요!\n최근 작전지가 넓어져서요.\n대응책이라고 해야 할까, 아인브로크쪽에도 거점을 마련했습니다.",
        "en": "[Rebellion Member]\nAh, wait a moment!\nOur area of operations has recently expanded.\nAs a countermeasure, we've also established a base in Einbroch.",
        "pt": "[Rebellion membro]\nAh, espere um momento!\nRecentemente, a área de operações se expandiu.\nComo uma medida de resposta, também estabelecemos uma base em Einbroch.",
        "es": "[Rebellion miembro]\n¡Ah, espere un momento!\nRecientemente, el área de operaciones se ha ampliado.\nComo medida de respuesta, también hemos establecido una base en Einbroch."
    },
    "4h2+Bw": {
        "ko": "[리벨리온 대원]\n그래서 위치를 알려드리려고요.\n아인브로크 기차역 너머에 있는 <NAVI>[총알 탄 야옹이]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>라고..\n작은 술집이 있는데, 다음 작전은 거기서 진행한답니다.",
        "en": "[Rebellion Member]\nSo I wanted to let you know the location.\nThere's a small tavern called <NAVI>[Cat on a Bullet]<INFO>einbroch,302,329,0,101,0</INFO></NAVI> just beyond the Einbroch Train Station...\nThe next operation will take place there.",
        "pt": "[Rebellion membro]\nPor isso, vim informar a localização.\nLogo além da estação de trem de Einbroch, há um pequeno bar chamado <NAVI>[Gato Bala]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>...\nA próxima missão será realizada lá.",
        "es": "[Rebellion miembro]\nPor eso quiero informarte de la ubicación.\nMás allá de la estación de tren de Einbroch, hay un pequeño bar llamado <NAVI>[gato en una bala]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>...\nLa próxima operación se llevará a cabo allí."
    },
    "4x2+Bw": {
        "ko": "[리벨리온 대원]\n그럼 전해드렸습니다!",
        "en": "[Rebellion Member]\nAlright, I've delivered the message!",
        "pt": "[Rebellion membro]\nEntão, a mensagem foi entregue!",
        "es": "[Rebellion miembro]\n¡Entonces, el mensaje ha sido entregado!"
    },
    "5B2+Bw": {
        "ko": "[리벨리온 대원]\n아인브로크의 기차역 너머에 있는 술집입니다.\n<NAVI>[총알 탄 야옹이]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. 술집 이름치고는 귀엽죠?",
        "en": "[Rebellion Member]\nIt's the tavern beyond the Einbroch train station.\n<NAVI>[Cat on a Bullet]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. Isn't it a cute name for a bar?",
        "pt": "[Rebellion membro]\nÉ o bar que fica além da estação de trem de Einbroch.\n<NAVI>[Gato Bala]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. O nome é fofo para um bar, não acha?",
        "es": "[Rebellion miembro]\nEs el bar que está más allá de la estación de tren de Einbroch.\n<NAVI>[gato en una bala]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. ¿No te parece un nombre adorable para un bar?"
    },
    "5R2+Bw": {
        "ko": "필로폰테스",
        "en": "Philopontes",
        "pt": "Philopontes",
        "es": "Philopontes"
    },
    "5h2+Bw": {
        "ko": "[테스]\n이런 장소가 있다는걸 이제껏 몰랐습니다.\n생각보다 굉장하군요.",
        "en": "[Tess]\nI never knew a place like this existed.\nIt's more impressive than I expected.",
        "pt": "[Tess]\nEu não fazia ideia de que existia um lugar como este.\nÉ ainda mais impressionante do que eu imaginava.",
        "es": "[Tess]\nNo sabía que existía un lugar como este.\nEs mucho más impresionante de lo que imaginaba."
    },
    "5x2+Bw": {
        "ko": "[테스]\n강한 모험가는 소중한 존재입니다.\n그냥 하는 소리가 아니라 정말로요.",
        "en": "[Tess]\nA strong adventurer is truly a precious existence.\nI’m not just saying that—I really mean it.",
        "pt": "[Tess]\nAventureiros fortes são pessoas valiosas.\nNão estou dizendo isso da boca pra fora, é verdade mesmo.",
        "es": "[Tess]\nUn aventurero fuerte es alguien muy valioso.\nNo lo digo solo por decir, realmente lo creo."
    },
    "6B2+Bw": {
        "ko": "^4D4DFF레벨 110 이상 수행 가능한 퀘스트 입니다. (에피소드 16.2 완료)^000000",
        "en": "^4D4DFFThis quest is available for characters level 110 and above. (Requires completion of Episode 16.2)^000000",
        "pt": "^4D4DFFEsta é uma missão disponível para personagens de nível 110 ou superior. (Requer conclusão do Episódio 16.2)^000000",
        "es": "^4D4DFFEsta es una misión disponible para personajes de nivel 110 o superior. (Debes haber completado el Episodio 16.2)^000000"
    },
    "6R2+Bw": {
        "ko": "소지하고 계시는 아이템의 갯수가 많아 퀘스트를 진행 할 수 없습니다.\n아이템을 정리한 뒤 다시 시도해 주시기 바랍니다.",
        "en": "You cannot proceed with the quest because you are carrying too many items.\nPlease organize your inventory and try again.",
        "pt": "Você possui muitos itens no seu inventário e não pode prosseguir com a missão.\nPor favor, organize seus itens e tente novamente.",
        "es": "Tienes demasiados objetos en tu inventario y no puedes continuar con la misión.\nPor favor, organiza tus objetos e inténtalo de nuevo."
    },
    "6h2+Bw": {
        "ko": "테스: 이쪽입니다.",
        "en": "Tess: This way, please.",
        "pt": "Tess: Por aqui.",
        "es": "Tess: Por aquí."
    },
    "6x2+Bw": {
        "ko": "[테스]\n기다리고 있었습니다.\n장소가 조금 번잡스럽습니다만 리벨리온들은 오히려 이런 곳이 좋다는군요.",
        "en": "[Tess]\nI've been waiting for you.\nThe place is a bit crowded, but I hear that Rebellion actually prefer places like this.",
        "pt": "[Tess]\nEstava esperando por você.\nO lugar está um pouco movimentado, mas ouvi dizer que os Rebellion na verdade preferem ambientes assim.",
        "es": "[Tess]\nTe estaba esperando.\nAunque el lugar es un poco bullicioso, parece que a los Rebellion en realidad les gustan este tipo de sitios."
    },
    "7B2+Bw": {
        "ko": "[테스]\n외부 활동 중에 거점으로 쓰는 곳 중 하나라니 믿어야겠지요.",
        "en": "[Tess]\nI suppose I have to believe that this is one of the bases they use while operating outside.",
        "pt": "[Tess]\nAcho que devo acreditar, já que é um dos lugares usados como base durante as atividades externas.",
        "es": "[Tess]\nSupongo que debo creer que este es uno de los lugares que usan como base durante sus actividades fuera."
    },
    "7R2+Bw": {
        "ko": "[테스]\n그 동안 지난번 작전에서 얻은 정보를 분석했습니다.\n그리고 그 결과, 또 다른 유사 시설이 존재한다는 결론을 내렸습니다.",
        "en": "[Tess]\nI've analyzed the information we obtained from the previous operation.\nAs a result, I've concluded that there is another similar facility in existence.",
        "pt": "[Tess]\nDurante esse tempo, analisei as informações obtidas na última operação.\nComo resultado, cheguei à conclusão de que existe outra instalação semelhante.",
        "es": "[Tess]\nHe estado analizando la información obtenida en la última operación.\nComo resultado, he llegado a la conclusión de que existe otra instalación similar."
    },
    "7h2+Bw": {
        "ko": "[테스]\n초기에 저희가 예상했던 그대로지요.\n이번엔 추측이 아니라 명확하게 사실이 드러났을 뿐이고요.",
        "en": "[Tess]\nIt's exactly as we initially expected.\nThis time, it's not just speculation—the facts have become clear.",
        "pt": "[Tess]\nÉ exatamente como previmos no início.\nDesta vez, não é apenas uma suposição, mas sim um fato claramente revelado.",
        "es": "[Tess]\nTal como lo habíamos previsto desde el principio.\nEsta vez no es una suposición, sino que los hechos han quedado claramente demostrados."
    },
    "7x2+Bw": {
        "ko": "[테스]\n현재 의심가는 지역의 조사를 위해 볼코바씨가 선발대를 편성 중입니다.\n모험가님도 함께 해주신다면 큰 도움이 될 것 같습니다만 ….",
        "en": "[Tess]\nMr. Volkov is currently organizing the Advance Party to investigate the suspicious area.\nIt would be a great help if you could join us, Adventurer….",
        "pt": "[Tess]\nNo momento, a Sra. Volkova está organizando uma equipe de reconhecimento para investigar a área suspeita.\nSe você, aventureiro, também puder participar, será de grande ajuda...",
        "es": "[Tess]\nActualmente, Volkov está organizando un equipo de avanzada para investigar la zona sospechosa.\nSi usted, aventurero, pudiera unirse a nosotros, sería de gran ayuda..."
    },
    "8B2+Bw": {
        "ko": "[엘레나 볼코바]\n어이~ 테스!\n선발대는 다 구성했고, 네가 말한 지역으로 사전 조사를 보내놨다.",
        "en": "[Elena Volkova]\nHey~ Tess!\nThe Advance Party has been assembled, and I've already sent a scouting team to the area you mentioned.",
        "pt": "[Elena Volkova]\nEi~ Tess!\nJá organizei a equipe de reconhecimento e enviei-os para a área que você mencionou para uma investigação preliminar.",
        "es": "[Elena Volkova]\n¡Oye~ Tess!\nYa he formado el equipo de avanzada y envié un grupo de reconocimiento previo a la zona que mencionaste."
    },
    "8R2+Bw": {
        "ko": "거기가 어디죠?",
        "en": "Where is that?",
        "pt": "Onde fica esse lugar?",
        "es": "¿Dónde es eso?"
    },
    "8h2+Bw": {
        "ko": "[엘레나 볼코바]\n모험가도 왔군? 테스 네가 불렀나?\n하긴 너같이 강하고 근성있는 녀석이라면 큰 도움이 되겠지.",
        "en": "[Elena Volkova]\nSo, the adventurer is here too? Tess, did you call them?\nWell, someone as strong and determined as you would definitely be a big help.",
        "pt": "[Elena Volkova]\nEntão o aventureiro também veio? Tess, foi você quem chamou?\nBem, alguém forte e determinado como você certamente será de grande ajuda.",
        "es": "[Elena Volkova]\n¿También has venido, aventurero? Tess, ¿fuiste tú quien lo llamó?\nBueno, alguien tan fuerte y tenaz como tú sin duda será de gran ayuda."
    },
    "8x2+Bw": {
        "ko": "[엘레나 볼코바]\n그런데 정말 거기가 확실해?\n루키가 그러던데. 거기 그냥 광산을 폐쇄하면서 같이 버려진 제련공장이라고 ….",
        "en": "[Elena Volkova]\nBut are you sure that's really the place?\nRookie said so. Apparently, when they shut down the mine, they abandoned the refinery there as well...",
        "pt": "[Elena Volkova]\nMas você tem certeza de que é lá mesmo?\nFoi o Rookie quem disse. Ouvi dizer que é só uma antiga fábrica de refino que foi abandonada junto com o fechamento da mina...",
        "es": "[Elena Volkova]\n¿Pero estás segura de que es ahí?\nRookie me lo dijo. Al parecer, simplemente cerraron la mina y abandonaron la refinería junto con ella..."
    },
    "9B2+Bw": {
        "ko": "[테스]\n저도 그렇게 알고 있습니다만, 일전에 베르너 연구소에서 수집한 자료 일부 중\n^4D4DFF폐기물 일부를 루두스에 버렸다.^000000는 항목이 있었습니다.",
        "en": "[Tess]\nThat's what I know as well, but among some of the data collected from Werner Laboratory before, there was an entry stating that ^4D4DFFsome of the waste was dumped in Ludos.^000000",
        "pt": "[Tess]\nTambém é isso que eu sei, mas entre alguns dos dados coletados anteriormente no Laboratório Werner, havia um item dizendo que ^4D4DFFparte dos resíduos foi descartada em Ludos.^000000",
        "es": "[Tess]\nEso es lo que yo también entiendo, pero entre algunos de los datos recopilados anteriormente en el Laboratorio Werner, había un apartado que decía que ^4D4DFFparte de los desechos se arrojaron en Ludos.^000000"
    },
    "9R2+Bw": {
        "ko": "[테스]\n이동 경로나 위치를 유추했을 때, 그 폐광산 겸 공장이었기에 여러분께 조사를 부탁드린겁니다.",
        "en": "[Tess]\nBased on the possible routes and locations, I asked you to investigate because it used to be an abandoned mine and factory.",
        "pt": "[Tess]\nAo analisar a rota de deslocamento e a localização, pedi que vocês investigassem porque era uma antiga mina abandonada que também funcionava como fábrica.",
        "es": "[Tess]\nAl analizar la ruta de movimiento o la ubicación, deduje que se trataba de una mina abandonada que también funcionaba como fábrica, por eso les pedí que investigaran."
    },
    "9h2+Bw": {
        "ko": "[엘레나 볼코바]\n어찌됐든 구린 구석이 있는 지역이다 이거로군?\n그럼 나도 현장으로 가 볼게.\n모험가는 따로 오려면 따라오고.",
        "en": "[Elena Volkova]\nSo, this is the area with something fishy going on, huh?\nAlright, I'll head to the site myself.\nAdventurer, if you want to come separately, just follow me.",
        "pt": "[Elena Volkova]\nEntão, é uma área que realmente tem algo suspeito, não é?\nNesse caso, vou até o local também.\nAventureiro, se quiser vir depois, pode me seguir.",
        "es": "[Elena Volkova]\nAsí que, ¿este es el lugar que tiene algo sospechoso, verdad?\nEntonces, yo también iré al lugar.\nAventurero, si quieres venir por tu cuenta, sígueme."
    },
    "9x2+Bw": {
        "ko": "[테스]\n그럼 부탁 드립니다. 위치는 따로 알려드리겠습니다.",
        "en": "[Tess]\nThen, I'll leave it to you. I'll let you know the location separately.",
        "pt": "[Tess]\nEntão, por favor, conto com você. Informarei a localização separadamente.",
        "es": "[Tess]\nEntonces, se lo encargo. Le informaré la ubicación por separado."
    },
    "+B2+Bw": {
        "ko": "[엘레나 볼코바]\n맡겨만 두라고.",
        "en": "[Elena Volkova]\nJust leave it to me.",
        "pt": "[Elena Volkova]\nPode deixar comigo.",
        "es": "[Elena Volkova]\nDéjamelo a mí."
    },
    "+R2+Bw": {
        "ko": "[테스]\n이렇게 됐으니 당신도 합류 하셔서 상황을 보시는건 어떻습니까?\n위치는 아인브로크 북-동 필드. 작전지의 코드명은 루두스라고 합니다.",
        "en": "[Tess]\nGiven how things have turned out, why don't you join us and see the situation for yourself?\nThe location is Einbroch North-East Field. The operation site is codenamed Ludus.",
        "pt": "[Tess]\nJá que as coisas chegaram a esse ponto, que tal se juntar a nós e conferir a situação?\nO local é o campo nordeste de Einbroch. O codinome da área da operação é Ludus.",
        "es": "[Tess]\nDado que las cosas han llegado a este punto, ¿por qué no se une usted también y observa la situación?\nLa ubicación es el campo noreste de Einbroch. El nombre en clave de la operación es Ludus."
    },
    "+h2+Bw": {
        "ko": "[테스]\n앞으로도 이 지역은 <NAVI>[루두스]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>라고 부르겠습니다.\n가서 합류한다면 큰 도움이 되겠죠.",
        "en": "[Tess]\nFrom now on, I will refer to this area as <NAVI>[Ludus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>.\nIf you go and join them, it will surely be a great help.",
        "pt": "[Tess]\nDe agora em diante, esta área será chamada de <NAVI>[rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>.\nSe você for até lá e se juntar a eles, com certeza será de grande ajuda.",
        "es": "[Tess]\nDe ahora en adelante, esta zona se llamará <NAVI>[Ludos]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>.\nSi vas y te unes, seguramente serás de gran ayuda."
    },
    "+x2+Bw": {
        "ko": "[테스]\n전 그 동안 리히타르젠쪽을 좀 더 알아보겠습니다.\n지금쯤 분석이 필요한 다른 정보들도 들어왔을테니까요.",
        "en": "[Tess]\nIn the meantime, I'll look further into the Lighthalzen area. There should be other information coming in by now that needs analysis as well.",
        "pt": "[Tess]\nDurante esse tempo, vou investigar um pouco mais sobre a área de Lighthalzen.\nAfinal, provavelmente já chegaram outras informações que precisam ser analisadas.",
        "es": "[Tess]\nMientras tanto, investigaré un poco más sobre la zona de Lighthalzen.\nSeguramente ya habrán llegado otros datos que necesitan ser analizados."
    },
    "/B2+Bw": {
        "ko": "[테스]\n<NAVI>[루두스]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>는 아인브로크 북-동 필드에 있습니다.\n당신이 합류한다면 분명 도움이 되겠지요.",
        "en": "[Tess]\n<NAVI>[Ludus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> is located in the Einbroch Northeast Field.\nIf you join us, I'm sure you'll be a great help.",
        "pt": "[Tess]\n<NAVI>[rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> está localizado no campo nordeste de Einbroch.\nSe você se juntar a nós, com certeza será de grande ajuda.",
        "es": "[Tess]\n<NAVI>[Ludos]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> se encuentra en el campo noreste de Einbroch.\nSi te unes, seguramente serás de gran ayuda."
    },
    "/R2+Bw": {
        "ko": "[테스]\n다녀오셨습니까?\n흐음, 폐쇄된 갱도에 격벽이 쳐져있고 그 너머에 괴물이 있다?",
        "en": "[Tess]\nDid you return safely?\nHmm, so there’s a barricade set up in the closed mine, and there’s a monster beyond it?",
        "pt": "[Tess]\nVocê voltou?\nHmm, há uma barreira instalada no túnel fechado e, além dela, há um monstro?",
        "es": "[Tess]\n¿Ya has regresado?\nHmm, ¿dices que hay una barrera en la galería cerrada y que al otro lado hay un monstruo?"
    },
    "/h2+Bw": {
        "ko": "[테스]\n다른 대원들이 보내온 보고서를 봐도 그 곳은 뭔가의 연구시설은 아닌것 같습니다.\n실패한 폐기물을 은폐하는 곳이었던 모양이군요.",
        "en": "[Tess]\nEven looking at the reports sent by the other members, it doesn't seem like that place was any kind of research facility.\nIt appears to have been a site used to conceal failed waste.",
        "pt": "[Tess]\nMesmo analisando os relatórios enviados pelos outros membros, não parece que aquele lugar seja algum tipo de instalação de pesquisa.\nParece que era um local usado para ocultar resíduos fracassados.",
        "es": "[Tess]\nIncluso al revisar los informes enviados por los demás miembros, no parece que ese lugar haya sido una instalación de investigación.\nParece que era un sitio para ocultar desechos fallidos."
    },
    "/x2+Bw": {
        "ko": "[테스]\n어쩐지 그런 실험을 자행하는데, 겉으로 드러나는 사고가 없나 했더니. 쯧 ….\n당분간 리벨리온의 신세를 또 지게 생겼군요.",
        "en": "[Tess]\nNo wonder there haven't been any obvious incidents, despite those kinds of experiments going on. Tsk...\nLooks like I'll have to rely on the Rebellion once again for a while.",
        "pt": "[Tess]\nDe alguma forma, achei estranho que não houvesse nenhum incidente visível ao realizar esse tipo de experimento. Tsc...\nParece que, por enquanto, terei que contar com a ajuda dos Rebellion mais uma vez.",
        "es": "[Tess]\nDe alguna manera, me preguntaba cómo podían llevar a cabo esos experimentos sin que ocurriera ningún accidente visible. Tsk...\nParece que, por un tiempo, volveré a depender de Rebellion."
    },
    "AB6+Bw": {
        "ko": "[테스]\n루두스의 일이 큰 게 아니라 다행입니다. 거기는 볼코바님께서 충분히 대응하실테니까요.",
        "en": "[Tess]\nI'm relieved that the situation in Ludeus isn't too serious. Lady Volkova will be able to handle things there just fine.",
        "pt": "[Tess]\nAinda bem que o problema em Ludos não é tão grave. Tenho certeza de que a senhora Volkova conseguirá lidar com isso perfeitamente.",
        "es": "[Tess]\nMe alegra que el asunto en Ludos no sea grave. Allí, la señorita Volkova podrá encargarse perfectamente."
    },
    "AR6+Bw": {
        "ko": "[테스]\n그보다 지금 안쪽 방으로 가보셔야겠습니다.\n제가 괜한 손님을 모셔온 것 같지만 어찌됐든 모험가님의 손이 필요한 일 같으니까요.",
        "en": "[Tess]\nMore importantly, you should head to the inner room now.\nI feel like I may have brought Customer here for no reason, but either way, it seems like something that requires your help, adventurer.",
        "pt": "[Tess]\nAntes de mais nada, você deveria ir até o quarto interno agora.\nAcho que acabei trazendo um visitante desnecessário, mas de qualquer forma, parece que é algo que precisa da ajuda do aventureiro.",
        "es": "[Tess]\nMás que nada, ahora debería ir a la habitación interior.\nPuede que haya traído a un invitado innecesario, pero de todos modos parece que es algo en lo que se necesita la ayuda del aventurero."
    },
    "Ah6+Bw": {
        "ko": "[테스]\n저기 보이는 저 방입니다. 리벨리온 이외에는 출입 하지 못하는 곳이라는군요.\n다른 대장님들도 전부 계십니다.",
        "en": "[Tess]\nIt's that room you see over there. Apparently, only Rebellion members are allowed to enter.\nAll the other captains are there as well.",
        "pt": "[Tess]\nÉ aquela sala que você vê ali. Ouvi dizer que apenas Rebellion pode entrar lá.\nTodos os outros capitães também estão presentes.",
        "es": "[Tess]\nEs esa sala que ves allí. Dicen que solo los Rebellion pueden entrar, nadie más tiene acceso.\nTodos los demás capitanes también están presentes."
    },
    "Ax6+Bw": {
        "ko": "[테스]\n위치는 리히타르젠 본사의 왼쪽 건물입니다.\n아스님이 배치한 레켄베르 가드와 저희 공화국에서 파견한 병력,\n그리고 에스트님과 함께 간 리벨리온 특수부대가 있어 찾기는 쉬울 겁니다.",
        "en": "[Tess]\nThe location is the building to the left of the Lighthalzen Headquarters.\nIt should be easy to find, since there are Rekenber Guards stationed by Ahs, troops dispatched from our republic, and the Rebellion special forces who went with Est.",
        "pt": "[Tess]\nA localização é no prédio à esquerda da sede de Lighthalzen.\nComo há Rekenber Guard posicionados pelo Ahs, tropas enviadas pela nossa república e a unidade especial da Rebellion que foi com Est, será fácil de encontrar.",
        "es": "[Tess]\nLa ubicación es el edificio a la izquierda de la sede central de Lighthalzen.\nDebería ser fácil de encontrar, ya que están los Rekenber Guard asignados por Ahs, las fuerzas enviadas por nuestra república, y la unidad especial de Rebellion que fue con Est."
    },
    "BB6+Bw": {
        "ko": "[테스]\n모쪼록 좋은 결과 있기를 바랍니다.",
        "en": "[Tess]\nI hope everything turns out well.",
        "pt": "[Tess]\nEspero que você tenha um bom resultado.",
        "es": "[Tess]\nEspero que obtengas buenos resultados."
    },
    "BR6+Bw": {
        "ko": "[테스]\n이야기는 들었습니다.\n에스트님과 아스님, 그리고 당신이 연계하여 연구소를 탈환하는 작전.",
        "en": "[Tess]\nI've heard the story.\nThe operation to reclaim the laboratory, coordinated by Est, Ahs, and yourself.",
        "pt": "[Tess]\nOuvi a história.\nO plano é que Est, Ahs e você trabalhem juntos para retomar o laboratório.",
        "es": "[Tess]\nHe escuchado la historia.\nLa operación para recuperar el laboratorio en la que Est, Ahs y tú colaboran juntos."
    },
    "Bh6+Bw": {
        "ko": "[테스]\n내부에서 되도록 많은 자료와 정보를 가져와 주시기 바랍니다.\n지금이 아니면 언제 기업의 연구소를 털어보겠습니까?",
        "en": "[Tess]\nPlease try to bring back as much data and information from inside as possible.\nIf not now, when else will we ever get a chance to raid a corporation's research lab?",
        "pt": "[Tess]\nPor favor, traga o máximo de dados e informações que conseguir de dentro.\nSe não for agora, quando mais teremos a chance de invadir o laboratório de uma corporação?",
        "es": "[Tess]\nPor favor, trata de conseguir la mayor cantidad posible de materiales e información desde dentro.\n¿Cuándo más tendremos la oportunidad de saquear el laboratorio de una empresa si no es ahora?"
    },
    "Bx6+Bw": {
        "ko": "- 소지하고 계신 아이템이 많아 퀘스트를 진행할 수 없습니다. -",
        "en": "- You cannot proceed with the quest because you are carrying too many items. -",
        "pt": "- Você possui muitos itens no inventário e não pode prosseguir com a missão. -",
        "es": "- No puedes continuar con la misión porque tienes demasiados objetos en tu inventario. -"
    },
    "CB6+Bw": {
        "ko": "[테스]\n이제 오시는군요.\n에스트님이 먼저 오셔서 무슨 일이 생긴 것은 아닌가 했습니다.",
        "en": "[Tess]\nYou’ve finally arrived.\nI was worried that something might have happened since Est got here before you.",
        "pt": "[Tess]\nVejo que você chegou agora.\nPensei que algo pudesse ter acontecido, já que Est chegou antes de você.",
        "es": "[Tess]\nYa ha llegado.\nPensé que tal vez había pasado algo porque Est llegó antes que usted."
    },
    "CR6+Bw": {
        "ko": "[테스]\n에스트님이 가져온 정보가 엄청나더군요.\n그리고 레이지씨가 당신에게 뭔가 할 말이 있는 모양입니다.",
        "en": "[Tess]\nThe information that Est brought is incredible.\nAlso, it seems that Leizi has something to say to you.",
        "pt": "[Tess]\nAs informações que Est trouxe são impressionantes.\nAlém disso, parece que Leizi tem algo a dizer para você.",
        "es": "[Tess]\nLa información que trajo Est es realmente impresionante.\nAdemás, parece que Leizi tiene algo que quiere decirte."
    },
    "Ch6+Bw": {
        "ko": "[테스]\n카야님도 함께 계시니 만나 보십시오.\n저는 산처럼 쌓인 자료를 분석해야 하니까요.\n수고많으셨습니다.",
        "en": "[Tess]\nSince Kaya is also here, please go and meet them.\nI have to analyze a mountain of data.\nThank you for all your hard work.",
        "pt": "[Tess]\nJá que Kaya também está aqui, por favor, vá encontrá-lo.\nEu preciso analisar uma pilha de dados tão grande quanto uma montanha.\nMuito obrigado pelo seu esforço.",
        "es": "[Tess]\nComo Kaya también está aquí, debería ir a verla.\nYo tengo que analizar una montaña de datos.\nGracias por todo su esfuerzo."
    },
    "Cx6+Bw": {
        "ko": "[테스]\n이건? 연구소 보안과 관련된 자료 아닙니까?\n아스님이 전해주라 하신거군요.",
        "en": "[Tess]\nWhat's this? Isn't this material related to the research lab's security?\nSo, Ahs asked you to deliver it.",
        "pt": "[Tess]\nO que é isso? Não são dados relacionados à segurança do laboratório?\nFoi o Ahs quem pediu para você me entregar, não é?",
        "es": "[Tess]\n¿Esto? ¿No son estos materiales relacionados con la seguridad del laboratorio?\nAsí que fue Ahs quien te pidió que me los entregaras."
    },
    "DB6+Bw": {
        "ko": "[테스]\n이런걸 남겼다는건 상당히 자의식 강한 사람인가봅니다.\n그 슐랑이라는 자 말입니다.",
        "en": "[Tess]\nLeaving something like this behind suggests they're quite self-absorbed.\nI'm talking about that person named Schlang.",
        "pt": "[Tess]\nDeixar algo assim para trás mostra que a pessoa tem um ego bem forte.\nEstou falando daquele tal de Schlang.",
        "es": "[Tess]\nEl hecho de que haya dejado algo así demuestra que es una persona bastante egocéntrica.\nMe refiero a ese tal Schlang."
    },
    "DR6+Bw": {
        "ko": "[테스]\n알겠습니다.\n이건 제가 다른 자료들과 함께 분석하겠습니다.",
        "en": "[Tess]\nUnderstood.\nI'll analyze this along with the other materials.",
        "pt": "[Tess]\nEntendido.\nVou analisar isso junto com outros materiais.",
        "es": "[Tess]\nEntendido.\nAnalizaré esto junto con otros materiales."
    },
    "Dh6+Bw": {
        "ko": "[테스]\n레이지씨가 뭔가 일을 꾸미고 있는 것 같았습니다.\n여기 주점 어딘가에 있을테니 찾아 보십시오.",
        "en": "[Tess]\nIt seemed like Leizi was up to something.\nThey should be somewhere in this tavern, so please look for them.",
        "pt": "[Tess]\nParece que Leizi está tramando alguma coisa.\nProcure por ela em algum lugar desta taverna.",
        "es": "[Tess]\nParece que Leizi está tramando algo. Debería estar en algún lugar de esta taberna, así que búsquela."
    },
    "Dx6+Bw": {
        "ko": "[테스]\n레이지씨와 뭔가 조사를 하러 가신 것 같았는데 표정을 보아하니 썩 좋은 결과는 아니었던 모양입니다.",
        "en": "[Tess]\nIt seemed like you went to investigate something with Leizi, but judging by your expression, it doesn't look like the results were very good.",
        "pt": "[Tess]\nParece que você foi investigar algo com a Leizi, mas, pelo seu semblante, não deve ter tido um resultado muito bom.",
        "es": "[Tess]\nParece que fue a investigar algo con Leizi, pero por la expresión en su rostro, no debió de obtener muy buenos resultados."
    },
    "EB6+Bw": {
        "ko": "[테스]\n지난번 레겐쉬름 연구소에서 가져온 정보들을 분석했는데, 지원품 일부와 연구자료가 서로 교류한 흔적이 있었습니다.",
        "en": "[Tess]\nI analyzed the information we brought back from the Regenschirm Laboratory last time, and found evidence that some of the supplies and research materials had been exchanged with each other.",
        "pt": "[Tess]\nAnalisei as informações que trouxemos do laboratório de Regenschirm da última vez e notei que parte dos suprimentos de apoio e dos dados de pesquisa apresentavam sinais de terem sido trocados entre si.",
        "es": "[Tess]\nAnalicé la información que trajimos del laboratorio de Regenschirm la última vez y encontré indicios de que parte de los suministros de apoyo y los datos de investigación fueron intercambiados entre sí."
    },
    "ER6+Bw": {
        "ko": "[테스]\n이제까지 기업의 술수라고 생각했는데, 그 기업의 뒤통수를 친 자들이라니.\n후우...",
        "en": "[Tess]\nI always thought it was just the company's scheme, but to think there are people who betrayed even that company.\nSigh...",
        "pt": "[Tess]\nAté agora, eu achava que era apenas um truque da empresa, mas parece que foram pessoas que traíram a própria empresa.\nUfa...",
        "es": "[Tess]\nHasta ahora pensaba que era una artimaña de la empresa, pero resulta que son quienes traicionaron a esa misma empresa.\nUf..."
    },
    "Eh6+Bw": {
        "ko": "[카야 토스]\n그 말에 동감하오.\n진실을 파고들수록 무슨일이 일어나고 있었는지 도무지 모르겠소.",
        "en": "[Kaya Tos]\nI agree with you.\nThe deeper I dig into the truth, the less I understand what was really happening.",
        "pt": "[Kaya Tos]\nConcordo com isso.\nQuanto mais tento chegar à verdade, menos entendo o que realmente estava acontecendo.",
        "es": "[Kaya Tos]\nEstoy de acuerdo con eso.\nCuanto más profundizo en la verdad, menos entiendo qué estaba ocurriendo realmente."
    },
    "Ex6+Bw": {
        "ko": "오셨습니까?",
        "en": "Have you arrived?",
        "pt": "Você chegou?",
        "es": "¿Ha llegado?"
    },
    "FB6+Bw": {
        "ko": "[카야 토스]\n이제까지 내가 본 것은 정말로 빙산의 일각이었던 것이지.\n덕분에 눈을 좀 뜬 것 같소.",
        "en": "[Kaya Tos]\nWhat I've seen so far was truly just the tip of the iceberg.\nThanks to you, I feel like my eyes have been opened.",
        "pt": "[Kaya Tos]\nO que eu vi até agora era realmente só a ponta do iceberg.\nAcho que finalmente abri os olhos, graças a você.",
        "es": "[Kaya Tos]\nHasta ahora, lo que he visto no era más que la punta del iceberg.\nGracias a esto, siento que he abierto un poco los ojos."
    },
    "FR6+Bw": {
        "ko": "갑자기 끼어들어 미안하군.",
        "en": "Sorry for interrupting so suddenly.",
        "pt": "Desculpe por interromper de repente.",
        "es": "Perdona por interrumpir de repente."
    },
    "Fh6+Bw": {
        "ko": "[테스]\n그러고보니 경비인력을 점령하고 연구소를 공격한 무리 말입니다.\n그 정체가 어느정도 윤곽이 잡히지 않습니까?",
        "en": "[Tess]\nCome to think of it, about the group that overpowered the guards and attacked the laboratory—  \nDo we have any clearer idea of who they are now?",
        "pt": "[Tess]\nAgora que penso nisso, sobre o grupo que dominou a equipe de segurança e atacou o laboratório.\nJá conseguimos ter uma ideia mais clara de quem eles são?",
        "es": "[Tess]\nAhora que lo mencionas, sobre el grupo que tomó el control de la guardia y atacó el laboratorio...\n¿No crees que ya tenemos una idea más clara de quiénes son?"
    },
    "Fx6+Bw": {
        "ko": "[카야 토스]\n몇몇 인물은 나도 알 것 같소.\n연구소에서 무분별한 실험을 강행하던 자들이 몇 있었소.",
        "en": "[Kaya Tos]\nThere are a few people I think I recognize.\nThere were some who recklessly carried out experiments in the laboratory.",
        "pt": "[Kaya Tos]\nAcho que reconheço algumas dessas pessoas.\nHavia alguns indivíduos no laboratório que realizavam experimentos imprudentes sem restrições.",
        "es": "[Kaya Tos]\nCreo que reconozco a algunas de esas personas.\nHabía algunos que realizaban experimentos imprudentes en el laboratorio."
    },
    "GB6+Bw": {
        "ko": "[카야 토스]\n비윤리적 실험 진행으로 그들을 퇴출한 바 있었소만,\n그때 방출된 자들이 이번일을 꾸민게 아닌가, 그리 추측 중이라오.",
        "en": "[Kaya Tos]\nWe once expelled them for conducting unethical experiments, and now I suspect that those who were released back then are behind this incident.",
        "pt": "[Kaya Tos]\nJá expulsamos aqueles indivíduos devido à condução de experimentos antiéticos, mas suspeito que os que foram liberados naquela época estejam por trás deste incidente.",
        "es": "[Kaya Tos]\nEn el pasado, los expulsamos por llevar a cabo experimentos poco éticos, pero sospechamos que los que fueron liberados en ese entonces podrían estar detrás de este incidente."
    },
    "GR6+Bw": {
        "ko": "[테스]\n흐음 …. 그 부분은 조사가 좀 더 명확하게 필요하겠군요.\n지금은 밝혀진 시설에 먼저 조사하죠.",
        "en": "[Tess]\nHmm... We'll need to investigate that part more thoroughly.\nFor now, let's examine the facilities that have already been discovered first.",
        "pt": "[Tess]\nHmm... Essa parte precisa ser investigada de forma mais clara.\nPor enquanto, vamos investigar primeiro as instalações que já foram descobertas.",
        "es": "[Tess]\nHmm... Esa parte requiere una investigación más detallada.\nPor ahora, investiguemos primero las instalaciones que ya han sido descubiertas."
    },
    "Gh6+Bw": {
        "ko": "[카야 토스]\n이번 일은 전적으로 당신들에게 맡기겠소.\n그럼 나는 본사로 돌아가 관련 조사를 좀 해보지.",
        "en": "[Kaya Tos]\nI’ll leave this matter entirely in your hands.\nNow, I’ll return to headquarters and conduct some related investigations.",
        "pt": "[Kaya Tos]\nVou deixar esta tarefa inteiramente nas mãos de vocês.\nEntão, retornarei à sede para fazer algumas investigações relacionadas.",
        "es": "[Kaya Tos]\nEsta vez, les dejaré esta tarea completamente a ustedes.\nEntonces, regresaré a la oficina central para investigar un poco sobre el asunto."
    },
    "Gx6+Bw": {
        "ko": "[카야 토스]\n먼저 실례하겠소.",
        "en": "[Kaya Tos]\nFirst, please excuse me.",
        "pt": "[Kaya Tos]\nPrimeiramente, peço desculpas pela intromissão.",
        "es": "[Kaya Tos]\nPermítame disculparme primero."
    },
    "HB6+Bw": {
        "ko": "[테스]\n …. 그럼 다음 작전에 대한 이야기를 계속 하겠습니다.",
        "en": "[Tess]\n...Then, I will continue discussing the next operation.",
        "pt": "[Tess]\n... Então, continuarei falando sobre a próxima operação.",
        "es": "[Tess]\n... Entonces, continuaré hablando sobre la siguiente operación."
    },
    "HR6+Bw": {
        "ko": "[테스]\n지역은 아인브로크에서 북-서 지역 필드의 역시 폐쇄된 광산입니다.\n이 근처에 폐광산들이 많은데, 그 지역들이 전부 이런식으로 쓰이고 있었다니...",
        "en": "[Tess]\nThe area is also an abandoned mine located in the northwest field of Einbroch.  \nThere are a lot of closed mines around here, but to think that all of them were being used like this...",
        "pt": "[Tess]\nA região é uma mina abandonada localizada ao noroeste de Einbroch. \nHá muitas minas desativadas por aqui, mas eu não imaginava que todas essas áreas estavam sendo usadas dessa forma...",
        "es": "[Tess]\nLa zona es una mina abandonada ubicada en el campo al noroeste de Einbroch.\nHay muchas minas cerradas cerca de aquí, pero no imaginaba que todas esas áreas estuvieran siendo utilizadas de esta manera..."
    },
    "Hh6+Bw": {
        "ko": "[테스]\n좀 더 주변 조사를 확실히 했어야 했는데, 면목이 없군요.\n....",
        "en": "[Tess]\nI should have investigated the area more thoroughly. I’m sorry for letting you down.\n....",
        "pt": "[Tess]\nEu deveria ter investigado melhor os arredores, sinto muito por isso.\n....",
        "es": "[Tess]\nDebería haber investigado mejor los alrededores, no tengo excusa.\n...."
    },
    "Hx6+Bw": {
        "ko": "[테스]\n.. 어쨌든 이번엔 리벨리온의 원로분들도 작전에 참여하신다고 합니다.\n가서 든든한 지원군이 되어주세요.",
        "en": "[Tess]\n.. Anyway, this time even the elders of Rebellion will be joining the operation.\nPlease go and be a reliable reinforcement for them.",
        "pt": "[Tess]\nDe qualquer forma, desta vez até mesmo os anciãos da Rebellion participarão da operação.\nPor favor, vá e seja um apoio confiável para eles.",
        "es": "[Tess]\n.. De todos modos, esta vez incluso los ancianos de Rebellion participarán en la operación.\nPor favor, ve y conviértete en un apoyo confiable para ellos."
    },
    "IB6+Bw": {
        "ko": "[테스]\n북-서 지역 폐광산 앞에 <NAVI>[리벨리온 대원]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI>이 대기하고 있을겁니다.",
        "en": "[Tess]\nA <NAVI>[Rebellion Member]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> should be waiting in front of the abandoned mine in the northwest area.",
        "pt": "[Tess]\nNa frente da mina abandonada na região noroeste, um <NAVI>[Rebellion membro]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> provavelmente estará esperando por você.",
        "es": "[Tess]\nFrente a la mina abandonada en la región noroeste, encontrarás a <NAVI>[Rebellion miembro]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> esperando."
    },
    "IR6+Bw": {
        "ko": "[테스]\n이번 작전지는 아인브로크 북-서 필드의 폐광산입니다.\n<NAVI>[리벨리온 대원]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI>이 대기하고 있을테니 가서 합류하시면 됩니다.",
        "en": "[Tess]\nThe location for this operation is the abandoned mine in the northwest field of Einbroch.\n<NAVI>[Rebellion Member]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> will be waiting there, so head over and join them.",
        "pt": "[Tess]\nA área da missão desta vez é a mina abandonada no campo noroeste de Einbroch.\n<NAVI>[Rebellion membro]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> estará esperando lá, então basta ir até o local e se juntar a ele.",
        "es": "[Tess]\nEl lugar de la operación esta vez es la mina abandonada en el noroeste del campo de Einbroch.\n<NAVI>[Rebellion miembro]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> estará esperando allí, así que solo tienes que ir y unirte a él."
    },
    "Ih6+Bw": {
        "ko": "[테스]\n좀 피곤합니다. 서류 분석의 연속이네요.",
        "en": "[Tess]\nI'm a bit tired. It's been nonstop document analysis.",
        "pt": "[Tess]\nEstou um pouco cansada. É uma sequência interminável de análises de documentos.",
        "es": "[Tess]\nEstoy un poco cansada. Es un análisis de documentos tras otro."
    },
    "Ix6+Bw": {
        "ko": "엘레나 볼코바",
        "en": "Elena Volkova",
        "pt": "Elena Volkova",
        "es": "Elena Volkova"
    },
    "JB6+Bw": {
        "ko": "카야 토스",
        "en": "Kaya Tos",
        "pt": "Kaya Tos",
        "es": "Kaya Tos"
    },
    "JR6+Bw": {
        "ko": "은퇴한 리벨리온",
        "en": "Retired Rebellion",
        "pt": "Rebellion aposentado",
        "es": "Rebellion retirado"
    },
    "Jh6+Bw": {
        "ko": "[은퇴한 리벨리온]\n들어갈건가?",
        "en": "Are you going in?",
        "pt": "[Rebellion]\nVai entrar?",
        "es": "[Rebellion retirado]\n¿Vas a entrar?"
    },
    "Jx6+Bw": {
        "ko": "그래요.",
        "en": "Alright.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "KB6+Bw": {
        "ko": "아니요.",
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "KR6+Bw": {
        "ko": "[은퇴한 리벨리온]\n푹 쉬라고.",
        "en": "Take a good rest.",
        "pt": "[Rebellion]\nDescanse bastante.",
        "es": "[Rebellion retirado]\nTómate un buen descanso."
    },
    "Kh6+Bw": {
        "ko": "은퇴한 리벨리온: 다른 방에 가서 놀아. 여긴 네놈이 들어갈 자리 없다.",
        "en": "Retired Rebellion: Go play in another room. There's no place for the likes of you here.",
        "pt": "Rebellion aposentado: Vá brincar em outra sala. Aqui não há lugar para você.",
        "es": "Rebellion retirado: Ve a jugar a otra sala. Aquí no hay lugar para tipos como tú."
    },
    "Kx6+Bw": {
        "ko": "이번만 협력하는 거야. 알겠냐?",
        "en": "This is a one-time cooperation. Got it?",
        "pt": "Desta vez, é só uma colaboração. Entendeu?",
        "es": "Solo cooperaré esta vez. ¿Entiendes?"
    },
    "LB6+Bw": {
        "ko": "[테스]\n이제 결정 하신 겁니까?",
        "en": "[Tess]\nHave you made your decision now?",
        "pt": "[Tess]\nJá tomou sua decisão?",
        "es": "[Tess]\n¿Ya ha tomado su decisión?"
    },
    "LR6+Bw": {
        "ko": "[에스트]\n일은 일이니까. 지원 가능한 곳이 여기밖에 없다며?\n도대체 정부는 그동안 얼마나 무능해진 거야?",
        "en": "[Est]\nWork is work, after all. Isn't this the only place where support is available?\nJust how incompetent has the government become all this time?",
        "pt": "[Est]\nTrabalho é trabalho. Disseram que este é o único lugar onde posso ser designado, não é?\nAfinal, quão incompetente o governo se tornou todo esse tempo?",
        "es": "[Est]\nEl trabajo es trabajo. ¿No decías que este era el único lugar donde podías ayudar?\n¿Hasta qué punto se ha vuelto incompetente el gobierno todo este tiempo?"
    },
    "Lh6+Bw": {
        "ko": "[테스]\n그 부분은 뭐라 드릴 말씀이 없군요.\n이제 와서 그만한 병력을 키울 수 있는 여력이 있는 것도 아니고 말입니다.",
        "en": "[Tess]\nI really have nothing to say about that part.\nIt's not like we have the resources to build up that kind of force at this point, anyway.",
        "pt": "[Tess]\nSobre essa parte, realmente não tenho o que dizer.\nAlém disso, não temos mais condições de reunir uma força militar desse porte agora.",
        "es": "[Tess]\nSobre ese asunto, no tengo palabras que decir.\nAdemás, ahora ya no tenemos la capacidad para reunir una fuerza militar de ese tamaño."
    },
    "Lx6+Bw": {
        "ko": "[에스트]\n나도 알아. 그리고 일반 병사에게 그런 일을 맡길 수도 없지.\n머리로는 이해를 하는데 말이야. 그게 다는 아니잖냐.",
        "en": "[Est]\nI know. And we can't entrust something like that to an ordinary soldier.\nI understand it in my head, but that's not all there is to it, is it?",
        "pt": "[Est]\nEu sei disso. E também não podemos confiar esse tipo de tarefa a um soldado comum.\nEu entendo racionalmente, mas, sabe, isso não é tudo.",
        "es": "[Est]\nLo sé. Y tampoco podemos encargarle algo así a un soldado común.\nLo entiendo con la cabeza, pero ya sabes, eso no es todo."
    },
    "MB6+Bw": {
        "ko": "기업의 사람이 왜 여기 있죠?!",
        "en": "Why is a person from the corporation here?!",
        "pt": "Por que uma pessoa da corporação está aqui?!",
        "es": "¡¿Por qué hay una persona de la empresa aquí?!"
    },
    "MR6+Bw": {
        "ko": "[에스트]\n그렇지? 너도 이상하지?\n우리도 정말 이상한데 더 이상한게 뭔지 알려줄까, 꼬맹아?",
        "en": "[Est]\nRight? Don’t you think it’s strange too?\nWe think it’s really weird as well, but do you want to know what’s even stranger, kid?",
        "pt": "[Est]\nNão é? Você também acha estranho, não é?\nNós também achamos tudo muito estranho, mas quer saber o que é ainda mais estranho, garotinho?",
        "es": "[Est]\n¿Verdad? ¿A ti también te parece extraño?\nA nosotros también nos parece muy raro, ¿pero quieres que te diga qué es aún más extraño, pequeñín?"
    },
    "Mh6+Bw": {
        "ko": "[에스트]\n리벨리온의 쁘띠 아지트에 기업의 인사가 있는 것도 놀라운데 지금 리벨리온 부대 하나가 기업을 도와주러 출동 할 거란다.",
        "en": "[Est]\nIt's surprising enough to see a corporate representative at Rebellion's small hideout, but now I hear that a Rebellion squad is actually being dispatched to assist the corporation.",
        "pt": "[Est]\nÉ surpreendente ver um representante da corporação no pequeno esconderijo do Rebellion, mas agora ouvi dizer que uma unidade do Rebellion está a caminho para ajudar a corporação.",
        "es": "[Est]\nEs sorprendente que haya un representante de la empresa en el pequeño escondite de Rebellion, pero ahora me dicen que una unidad de Rebellion va a salir para ayudar a la empresa."
    },
    "Mx6+Bw": {
        "ko": "[에스트]\n정말로 놀랍고 경이로운 일 아니냐? 내 살다 살다 이런 날이 올 줄이야.\n그런데 거기에 너도 있네?",
        "en": "[Est]\nIsn't it truly amazing and astonishing? I never thought I'd see a day like this in my lifetime.\nBut look, you're here too?",
        "pt": "[Est]\nNão é realmente algo incrível e maravilhoso? Nunca imaginei que viveria para ver um dia como este.\nE veja só, você também está aqui?",
        "es": "[Est]\n¿No es realmente asombroso y maravilloso? Jamás imaginé que viviría para ver un día como este.\nPero, ¿qué haces tú aquí también?"
    },
    "NB6+Bw": {
        "ko": "[중년의 신사]\n하아 …. 왜 이렇게까지 우리를 적대시하는 건지 모르겠소.\n그래도 기업이 사회에 공헌바가 적지 않소만...",
        "en": "[Middle-aged Gentleman]\nSigh... I just don't understand why they're so hostile toward us.\nAfter all, our company has contributed quite a lot to society...",
        "pt": "[Senhor de meia-idade]\nHaah... Não entendo por que estão nos hostilizando tanto assim.\nAinda assim, a empresa tem contribuído bastante para a sociedade...",
        "es": "[Caballero de mediana edad]\nHaah... No entiendo por qué nos hostilizan tanto.\nAun así, nuestra empresa ha contribuido bastante a la sociedad..."
    },
    "NR6+Bw": {
        "ko": "[에스트]\n정말로 그렇게 생각하시나?\n애초에 우리가 왜 리벨리온이라는 이름을 달고 있는지 모르는 거야?\n당신들 정말 자기 좋을 대로만 생각하는 건 여전하네.",
        "en": "[Est]\nDo you really think that?\nDo you even know why we call ourselves Rebellion in the first place?\nYou people are still only thinking about what suits you best, as always.",
        "pt": "[Est]\nVocê realmente pensa assim?\nVocê não faz ideia do motivo de carregarmos o nome Rebellion desde o início, não é?\nVocês continuam pensando só no que é conveniente para vocês, como sempre.",
        "es": "[Est]\n¿De verdad piensas así?\n¿Acaso no sabes por qué llevamos el nombre de Rebellion desde el principio?\nVeo que siguen pensando solo en lo que les conviene."
    },
    "Nh6+Bw": {
        "ko": "[에스트]\n그래. 그게 기업이지. 기업의 총수라고 뭐 다를 바 있겠어?\n코빼기도 안 보이는 잘난 대통령 나리도 우리를 무슨 자기가 편하게 부릴 수 있는 수족쯤으로 생각하나 본데.",
        "en": "[Est]\nYeah. That's what a corporation is. Being the head of a company doesn't make you any different, does it?\nThat high-and-mighty president, who never even shows his face, probably thinks of us as nothing more than his convenient lackeys.",
        "pt": "[Est]\nÉ isso mesmo. Isso é uma empresa. E o fato de ser o chefe da empresa não muda nada, não é?\nAté o tal presidente, que nunca dá as caras, parece pensar que pode nos usar como se fôssemos apenas seus serviçais para facilitar a vida dele.",
        "es": "[Est]\nClaro. Así es como funcionan las empresas. ¿Acaso ser el jefe de una corporación te hace diferente?\nEse presidente tan importante, que ni siquiera se deja ver, parece pensar que puede usarnos como si fuéramos sus simples subordinados, solo para su conveniencia."
    },
    "Nx6+Bw": {
        "ko": "[테스]\n그거 아닙니다. 에스트님.\n다 그럴만한 사정이 있다는 것 아시지 않습니까.",
        "en": "[Tess]\nThat's not it, Est.\nYou know there are always reasons for things like this.",
        "pt": "[Tess]\nNão é isso, Est.\nVocê sabe que todos têm seus próprios motivos.",
        "es": "[Tess]\nNo es eso, Est.\nSabes que todos tienen sus propias razones para actuar así."
    },
    "OB6+Bw": {
        "ko": "[에스트]\n그래서 지원병력 보내기로 했잖아.\n그렇다해도 배알이 꼴리는 건 어쩔 수 없는 노릇 아니겠어?",
        "en": "[Est]\nThat's why we decided to send reinforcements.\nStill, isn't it only natural to feel annoyed about it?",
        "pt": "[Est]\nPor isso decidimos enviar reforços, lembra?\nMesmo assim, não tem como evitar esse sentimento de irritação, não acha?",
        "es": "[Est]\nPor eso decidimos enviar refuerzos, ¿no?\nAun así, no puedo evitar que me moleste, ¿verdad?"
    },
    "OR6+Bw": {
        "ko": ".....",
        "en": ".....",
        "pt": ".....",
        "es": "....."
    },
    "Oh6+Bw": {
        "ko": "....히익..",
        "en": "...Eek...",
        "pt": "....Ai meu Deus...",
        "es": "....¡Aah..!"
    },
    "Ox6+Bw": {
        "ko": "그래서 무슨 일인데요?",
        "en": "So, what's going on?",
        "pt": "Então, o que aconteceu?",
        "es": "Entonces, ¿de qué se trata?"
    },
    "PB6+Bw": {
        "ko": "[에스트]\n쯧.\n내가 좀 흥분했네. 난 닥치고 있을테니 말 잘하는 테스가 설명 해.",
        "en": "[Est]\nTsk.\nI got a little carried away. I'll keep quiet, so let Tess, who's better at talking, explain.",
        "pt": "[Est]\nTsc.\nEu me empolguei um pouco. Vou ficar quieto, então deixe que Tess, que sabe falar bem, explique.",
        "es": "[Est]\nTsk.\nMe emocioné un poco. Me quedaré callado, así que deja que Tess, que se expresa mejor, lo explique."
    },
    "PR6+Bw": {
        "ko": "...하아..",
        "en": "...Sigh...",
        "pt": "...Haa...",
        "es": "...Haah..."
    },
    "Ph6+Bw": {
        "ko": "[테스]\n단도직입적으로 말씀드리자면, 현재 기업의 부설 연구소인 레겐쉬름이 괴한들에게 점령 당해 있습니다.\n그리고 그 탈환을 위해 에스트님 휘하의 리벨리온 특수부대가 출동할 예정이고요.",
        "en": "[Tess]\nTo get straight to the point, the Regenchirm research institute, which is affiliated with our company, is currently occupied by unidentified assailants.\nTo reclaim it, the Rebellion special forces under your command, Est, are scheduled to be deployed.",
        "pt": "[Tess]Sendo direto ao ponto, atualmente o laboratório afiliado da empresa, Regenchirm, está ocupado por indivíduos hostis.  \nE para retomar o local, a unidade especial Rebellion sob o comando de Est está prestes a ser mobilizada.",
        "es": "[Tess]\nPara ser directa, actualmente el laboratorio afiliado a la empresa, Regenchirm, ha sido tomado por unos desconocidos.\nY para recuperarlo, la unidad especial Rebellion bajo el mando de Est se está preparando para intervenir."
    },
    "Px6+Bw": {
        "ko": "[테스]\n그래서 에스트님이 저렇게 골이 잔뜩 나신 거지요.",
        "en": "[Tess]\nThat's why Est is so upset right now.",
        "pt": "[Tess]\nPor isso, Est ficou tão irritado assim.",
        "es": "[Tess]\nPor eso es que Est está tan enfadado."
    },
    "QB6+Bw": {
        "ko": "기업 가드들은 뭐하고요?",
        "en": "What are the company guards doing?",
        "pt": "O que os guardas da empresa estão fazendo?",
        "es": "¿Y qué están haciendo los guardias de la empresa?"
    },
    "QR6+Bw": {
        "ko": "[테스]\n그건...",
        "en": "[Tess]\nThat is...",
        "pt": "[Tess]\nIsso é...",
        "es": "[Tess]\nEso es..."
    },
    "Qh6+Bw": {
        "ko": "다 제 불찰입니다!",
        "en": "It's all my fault!",
        "pt": "Foi tudo culpa minha!",
        "es": "¡Todo esto es culpa mía!"
    },
    "Qx6+Bw": {
        "ko": "[아스]\n그건 이 일이 경호단 내부의 배신자로부터 시작되었기 때문입니다.\n참, 전 레켄베르 경호단 안전지원대장 아스입니다.",
        "en": "[Ahs]\nThat's because this incident began with a traitor within the Security Force.\nOh, by the way, I am Ahs, the Chief of Security Support for the Rekenber Security Force.",
        "pt": "[Ahs]\nIsso aconteceu porque tudo começou com um traidor dentro da própria equipe de segurança.\nAh, eu sou o Chefe de Suporte à Segurança da Equipe de Segurança da Rekenber, Ahs.",
        "es": "[Ahs]\nEso se debe a que todo esto comenzó por un traidor dentro de la unidad de escolta.\nAh, por cierto, soy el jefe de apoyo de seguridad de la escolta de Rekenber, Ahs."
    },
    "RB6+Bw": {
        "ko": "[아스]\n그리고 내부의 배신자라는 것은 경호단 내부의 실질적 무력을 가진 경호경비대장 슐랑이고요.",
        "en": "[Ahs]\nAnd the so-called traitor within is actually Schlang, the Chief of the Security Guards, who holds the real power in the escort force.",
        "pt": "[Ahs]\nE o traidor interno é o próprio chefe da guarda de segurança, Schulang, que detém o verdadeiro poder dentro da equipe de escolta.",
        "es": "[Ahs]\nY el traidor dentro de la organización es Schulang, el Capitán de la Guardia de Seguridad, quien posee el verdadero poder militar dentro del cuerpo de escoltas."
    },
    "RR6+Bw": {
        "ko": "[아스]\n현재 레겐쉬름을 점령한 건 슐랑이 이끄는 경호경비대입니다.\n경호단 대부분의 무력이 경호경비대에 집중되어 있는데다, 슐랑이 스스로를 하트헌터라 했습니다.",
        "en": "[Ahs]\nCurrently, the Regenschirm is occupied by the Security Guard Unit led by Schlang.\nMost of the escort force's power is concentrated in the Security Guard Unit, and Schlang has even called himself a Heart Hunter.",
        "pt": "[Ahs]\nAtualmente, quem ocupa Regenschirm é a Guarda de Segurança liderada por Schlang.\nA maior parte da força da Guarda de Honra está concentrada na Guarda de Segurança, e Schlang se autodenomina um Heart Hunter.",
        "es": "[Ahs]\nActualmente, la Guardia de Seguridad, liderada por Schlang, es quien ocupa Regenschirm.\nLa mayor parte de la fuerza de la Guardia de Escolta está concentrada en la Guardia de Seguridad, y además, Schlang se autodenomina Heart Hunter."
    },
    "Rh6+Bw": {
        "ko": "하트헌터?!",
        "en": "Heart Hunter?!",
        "pt": "Heart Hunter?!",
        "es": "¿Heart Hunter?!"
    },
    "Rx6+Bw": {
        "ko": "[아스]\n예. 분명 하트헌터라고 했습니다.\n사건이 있던 날 자정, 근무 교대 시간에 교대조가 평소와는 다른 제복을 입고 왔다고 합니다.",
        "en": "[Ahs]\nYes. They definitely said it was the Heart Hunter.\nOn the night of the incident, at midnight during the shift change, the replacement team reportedly showed up wearing uniforms different from their usual ones.",
        "pt": "[Ahs]\nSim. Disseram claramente que era o Heart Hunter.\nNa noite do incidente, à meia-noite, durante a troca de turno, a equipe que veio substituir estava usando um uniforme diferente do habitual.",
        "es": "[Ahs]\nSí. Dijo claramente que era un Heart Hunter.\nLa noche del incidente, a la medianoche durante el cambio de turno, el equipo de relevo llegó usando un uniforme diferente al habitual."
    },
    "SB6+Bw": {
        "ko": "[아스]\n낮에는 저희 안전지원대가 경비와 순찰을 담당하고 밤에는 슐랑의 경호경비대가 교대를 하러 옵니다.",
        "en": "[Ahs]\nDuring the day, our Security Support Team is in charge of guarding and patrolling, and at night, the Schlang Security Guard comes to take over the shift.",
        "pt": "[Ahs]\nDurante o dia, nossa equipe de apoio à segurança é responsável pela vigilância e patrulha, e à noite, a equipe de guarda de Schlang vem para assumir o turno.",
        "es": "[Ahs]\nDurante el día, nuestro equipo de apoyo a la seguridad se encarga de la vigilancia y las patrullas, y por la noche, el escuadrón de guardia de Schlang viene a hacer el relevo."
    },
    "SR6+Bw": {
        "ko": "[아스]\n그날도 예정된 교대조가 처음 보는 제복을 입고 찾아왔는데, 시험용 복장이라는 소리에 그러려니 했던게 실수였습니다.",
        "en": "[Ahs]\nThat day, the scheduled shift arrived wearing uniforms I had never seen before. I just assumed they were test outfits, but that was my mistake.",
        "pt": "[Ahs]\nNaquele dia, o turno de troca programado apareceu usando um uniforme que eu nunca tinha visto antes. Achei que era só uma roupa de teste, como disseram, mas esse foi o meu erro.",
        "es": "[Ahs]\nEse día, el turno de relevo llegó vistiendo un uniforme que nunca había visto antes. Pensé que era solo un atuendo de prueba, así que no le di importancia, pero ese fue mi error."
    },
    "Sh6+Bw": {
        "ko": "[아스]\n그들은 교대를 위해 인계작업을 하던 안전지원대의 대원들을 그자리에서 기습했습니다.\n교묘하게도 안전지원대가 담당한 지역에서만 동시 다발적으로 발생했으며...",
        "en": "[Ahs]\nThey ambushed the Safety Support Team members on the spot while they were handing over duties for the shift change.\nCunningly, the attacks occurred simultaneously and only in the areas managed by the Safety Support Team...",
        "pt": "[Ahs]\nEles atacaram de surpresa os membros da Equipe de Suporte à Segurança que estavam realizando a troca de turno no local.\nDe forma astuta, os ataques ocorreram simultaneamente apenas nas áreas sob responsabilidade da Equipe de Suporte à Segurança...",
        "es": "[Ahs]\nAtacaron por sorpresa a los miembros del escuadrón de apoyo de seguridad que estaban realizando el relevo en ese momento.  \nDe manera astuta, los ataques ocurrieron simultáneamente solo en las áreas bajo la responsabilidad del escuadrón de apoyo de seguridad..."
    },
    "Sx6+Bw": {
        "ko": "[아스]\n비상 연락을 받고 대응팀을 꾸려보려고 했으나, 그들은 비상식적으로 강한데다.....\n추가로 투입했던 대원들만 희생되고 아무런 성과를 거두지 못했습니다.",
        "en": "[Ahs]\nI received the emergency call and tried to assemble a response team, but they were unbelievably strong...\nThe additional members we sent in were only sacrificed, and we achieved nothing.",
        "pt": "[Ahs]\nRecebi o chamado de emergência e tentei montar uma equipe de resposta, mas eles são anormalmente fortes...\nApenas os membros adicionais que enviamos acabaram se sacrificando, sem que conseguíssemos nenhum resultado.",
        "es": "[Ahs]\nRecibimos una llamada de emergencia e intenté formar un equipo de respuesta, pero ellos son anormalmente fuertes...\nSolo los miembros adicionales que enviamos terminaron sacrificándose y no logramos ningún resultado."
    },
    "TB6+Bw": {
        "ko": "[아스]\n그리고 망연자실한 제 앞에 나타난 게, 새로운 제복을 입은 슐랑이었습니다.\n저에게 무력하냐, 강해지고 싶지 않으냐. 자신을 따라오면 이들처럼 하트헌터로 만들어 주겠다.라고 했죠.",
        "en": "[Ahs]\nAnd then, appearing before me as I stood there in despair, was Schlang in a new uniform.\nHe asked me if I felt powerless, if I didn’t want to become stronger. He said that if I followed him, he would make me a Heart Hunter like the others.",
        "pt": "[Ahs]\nE então, diante de mim, completamente atônita, apareceu o Schlang vestindo um novo uniforme.  \nEle me perguntou se eu me sentia impotente, se não queria ficar mais forte. Disse que, se eu o seguisse, ele me transformaria em uma Heart Hunter como eles.",
        "es": "[Ahs]\nY lo que apareció ante mí, completamente desconcertado, fue Schlang con un nuevo uniforme.\nMe preguntó si me sentía impotente, si no quería hacerme más fuerte. Dijo que si lo seguía, me convertiría en un Heart Hunter como ellos."
    },
    "TR6+Bw": {
        "ko": "[아스]\n저는 거절했고 선택을 후회하게 해준다며 지켜보라고는 떠났습니다.\n대원들 대부분이 치명상을 입었는데 저 혼자 부끄럽게 살아남아버렸죠...",
        "en": "[Ahs]\nI refused, and he left, telling me to watch and see how I would regret my choice.\nMost of the members suffered fatal injuries, and I was the only one who shamefully survived...",
        "pt": "[Ahs]\nEu recusei, e ele disse para eu observar, pois me faria me arrepender da minha escolha, então foi embora.\nA maioria dos membros da equipe ficou gravemente ferida, mas, vergonhosamente, fui o único a sobreviver...",
        "es": "[Ahs]\nMe negué, y me dijo que observara, asegurando que me haría arrepentirme de mi elección antes de marcharse.\nLa mayoría de los miembros resultaron gravemente heridos, y yo, avergonzado, fui el único que sobrevivió..."
    },
    "Th6+Bw": {
        "ko": "[아스]\n새로운 제복을 입었던, 그러니까 슐랑의 대원들은 아마 전부 그 하트헌터 라는 것이 됐거나 되려고 할지도 모릅니다.\n슐랑이 힘을 추구하는 강한 자들만 끌어모아 만든 부대니까요.",
        "en": "[Ahs]\nThose who wore the new uniforms—in other words, the members of Schlang—have probably all become, or are about to become, what they call Heart Hunters. After all, Schlang is a unit formed by gathering only the strongest individuals who seek power.",
        "pt": "[Ahs]\nAqueles que vestiram o novo uniforme, ou seja, todos os membros da Schlang provavelmente já se tornaram, ou estão prestes a se tornar, esses chamados Heart Hunters.\nAfinal, a Schlang é uma unidade formada apenas por pessoas fortes que buscam poder.",
        "es": "[Ahs]\nLos miembros de Schlang que llevaban el nuevo uniforme, probablemente ya se hayan convertido, o estén a punto de convertirse, en esos llamados Heart Hunter.\nDespués de todo, Schlang es una unidad formada únicamente por los más fuertes, aquellos que buscan el poder."
    },
    "Tx6+Bw": {
        "ko": "여기에서도 하트헌터라니..",
        "en": "Even here, there are Heart Hunters...",
        "pt": "Até aqui existem Heart Hunters...",
        "es": "¿Aquí también hay Heart Hunter...?"
    },
    "UB6+Bw": {
        "ko": "[에스트]\n하트헌터라는 것들 또 있었냐?\n얼마전 작전지에서 처리한 것들이 전부가 아니었단 말이지?",
        "en": "[Est]\nWere there more of those Heart Hunters?\nSo the ones we took care of at the operation site recently weren't all of them?",
        "pt": "[Est]\nAinda havia mais desses chamados Heart Hunter?\nEntão aqueles que eliminamos recentemente no campo de operações não eram todos?",
        "es": "[Est]\n¿Había más de esos llamados Heart Hunter?\n¿No eran todos los que eliminamos en la zona de operaciones hace poco?"
    },
    "UR6+Bw": {
        "ko": "[에스트]\n상대가 하트헌터라면 흥미가 좀 동하네.\n그런 이야기는 빨리 했었어야지.\n그렇다면 난 먼저 가보지.",
        "en": "[Est]\nIf my opponent is a Heart Hunter, that does pique my interest.\nYou should have told me that sooner.\nIn that case, I'll be going ahead.",
        "pt": "[Est]\nSe o oponente for um Heart Hunter, isso realmente desperta meu interesse.\nVocê deveria ter contado isso antes.\nNesse caso, vou na frente.",
        "es": "[Est]\nSi el oponente es un Heart Hunter, entonces sí que me interesa.\nDeberías haberme contado eso antes.\nEn ese caso, me adelantaré."
    },
    "Uh6+Bw": {
        "ko": "[에스트]\n거기, 아스라고 했나?",
        "en": "[Est]\nHey, was it Ahs?",
        "pt": "[Est]\nEi, você disse Ahs, não foi?",
        "es": "[Est]\nOye, ¿dijiste Ahs?"
    },
    "Ux6+Bw": {
        "ko": "[아스]\n예? 예! 제가 도울 일이 있겠습니까?",
        "en": "[Ahs]\nHuh? Yes! Is there anything I can help you with?",
        "pt": "[Ahs]\nOi? Sim! Posso ajudar em alguma coisa?",
        "es": "[Ahs]\n¿Eh? ¡Sí! ¿Hay algo en lo que pueda ayudarle?"
    },
    "VB6+Bw": {
        "ko": "[에스트]\n당연한 소리 하지 말아 줄래?\n경호 말아 먹은 건 너라며. 네가 가서 진입 루트 알려줘야 할 거 아냐?\n왜 이래? 초짜같이.",
        "en": "[Est]\nCould you not state the obvious?\nYou’re the one who messed up the escort, right? So you should go and show us the entry route.\nWhat’s with you? Don’t act like a rookie.",
        "pt": "[Est]\nPode parar de falar o óbvio?\nFoi você quem estragou a escolta. Então, não deveria ser você a mostrar a rota de entrada?\nO que houve? Está agindo como um novato.",
        "es": "[Est]\n¿Podrías dejar de decir obviedades?\nFuiste tú quien arruinó la escolta. ¿No deberías ir tú y decirnos la ruta de entrada?\n¿Qué te pasa? Pareces un novato."
    },
    "VR6+Bw": {
        "ko": "[아스]\n그렇. .그렇군요. 그렇습니다.\n제가 가서 정황을 더 자세히 설명 드려야 할 텐데...",
        "en": "[Ahs]\nI see... That's right.\nI should go and explain the situation in more detail myself...",
        "pt": "[Ahs]\nEntendo... É isso mesmo.\nEu deveria ir até lá e explicar a situação com mais detalhes...",
        "es": "[Ahs]\nYa veo... Así es.\nDebería ir y explicarle la situación con más detalle..."
    },
    "Vh6+Bw": {
        "ko": "부사장님...",
        "en": "Vice President...",
        "pt": "Vice-presidente...",
        "es": "Subdirector..."
    },
    "Vx6+Bw": {
        "ko": "[중년의 남자]\n내 걱정 말고 가보게.\n나야 여기 있으면 안전한 거 아닌가?\n이쪽에서도 내가 할 일이 있겠지. 자넨 자네 일을 하게.",
        "en": "[Middle-aged Man]\nDon't worry about me, just go.\nIsn't it safer for me to stay here anyway?\nI'm sure there's something I can do on this side as well. You focus on your own task.",
        "pt": "[Senhor de meia-idade]\nNão se preocupe comigo, pode ir.\nAfinal, não estou seguro ficando aqui?\nTenho coisas a fazer por aqui também. Faça o que precisa fazer.",
        "es": "[Hombre de mediana edad]\nNo te preocupes por mí, sigue tu camino.\n¿No crees que aquí estaré seguro?\nSeguro que también tengo cosas que hacer por aquí. Tú encárgate de lo tuyo."
    },
    "WB6+Bw": {
        "ko": "[아스]\n알겠습니다. 그러면 전 에스트님과 함께 행동하겠습니다.",
        "en": "[Ahs]\nUnderstood. Then I will act together with Est.",
        "pt": "[Ahs]\nEntendido. Então, agirei junto com Est.",
        "es": "[Ahs]\nEntendido. Entonces, actuaré junto a Est."
    },
    "WR6+Bw": {
        "ko": "[에스트]\n테스, 뒷 일은 맡기마.\n아아. 귀찮아라.",
        "en": "[Est]\nTess, I'll leave the rest to you.\nAh, what a bother.",
        "pt": "[Est]\nTess, deixarei o resto com você.\nAh, que preguiça.",
        "es": "[Est]\nTess, me encargaré de lo que queda.\nAh... qué fastidio."
    },
    "Wh6+Bw": {
        "ko": "[카야 토스]\n …. 번개같은 분이군.\n작전 시행 전에 천천히 이야기를 나눌 수 있으면 좋겠소만.",
        "en": "[Kaya Tos]\n...You're as quick as lightning.\nI wish we could have a leisurely conversation before the operation begins.",
        "pt": "[Kaya Tos]\n... Você é realmente rápido como um raio.\nGostaria que pudéssemos conversar com calma antes de iniciar a operação.",
        "es": "[Kaya Tos]\n …. Eres una persona tan rápida como un rayo.\nMe gustaría poder conversar contigo tranquilamente antes de que comience la operación."
    },
    "Wx6+Bw": {
        "ko": "카야님께서 하실 말씀이 있나봅니다.",
        "en": "It seems that Kaya has something to say.",
        "pt": "Parece que Kaya tem algo a dizer.",
        "es": "Parece que Kaya tiene algo que decir."
    },
    "XB6+Bw": {
        "ko": "중년의 신사",
        "en": "Middle-aged Gentleman",
        "pt": "Um cavalheiro de meia-idade",
        "es": "Caballero de mediana edad"
    },
    "XR6+Bw": {
        "ko": "[중년의 남자]\n아직은 내가 나설 자리가 아닌 것 같으니, 옆의 테스군과 이야기 나눠 보시겠소?",
        "en": "[Middle-aged Man]\nI don't think it's my place to step in just yet. Why don't you talk with Tess over there?",
        "pt": "[Homem de meia-idade]\nAcho que ainda não é o momento para eu intervir, então que tal conversar com o Tess ali ao lado?",
        "es": "[Hombre de mediana edad]\nCreo que aún no es mi momento para intervenir, ¿por qué no hablas con Tess, que está a tu lado?"
    },
    "Xh6+Bw": {
        "ko": "[카야 토스]\n이제야 정식으로 소개할 수 있겟군.\n카야 토스라고 하오. 레켄베르 사업부에서 일하고 있소.",
        "en": "[Kaya Tos]\nI can finally introduce myself properly.\nMy name is Kaya Tos. I work in the Rekenber Corporation's business division.",
        "pt": "[Kaya Tos]\nAgora finalmente posso me apresentar formalmente.\nMeu nome é Kaya Tos. Trabalho no departamento de negócios da Rekenber.",
        "es": "[Kaya Tos]\nAhora por fin puedo presentarme formalmente.\nMe llamo Kaya Tos. Trabajo en el departamento de negocios de Rekenber."
    },
    "Xx6+Bw": {
        "ko": "[카야 토스]\n기업의 경호 인력이 적지 않은데 여기까지 찾아온 연유는 그 경호 인력들이 배신했기 때문이오.",
        "en": "[Kaya Tos]\nAlthough the company has no shortage of security personnel, the reason I came all the way here is because those very guards betrayed us.",
        "pt": "[Kaya Tos]\nApesar de a empresa contar com muitos seguranças, o motivo de eu ter vindo até aqui é porque esses próprios seguranças nos traíram.",
        "es": "[Kaya Tos]\nAunque la empresa cuenta con no pocos guardias de seguridad, la razón por la que has llegado hasta aquí es porque esos mismos guardias nos traicionaron."
    },
    "YB6+Bw": {
        "ko": "[카야 토스]\n현재 남은 그러니까 슐랑과 같은 배신자를 제외한 인력들은 레겐쉬름을 폐쇄하는 데만 전력을 다하는 중이라...\n도움을 청하기 위해 여기저기 다녀봤는데 썩 뾰족한 수가 없더이다.",
        "en": "[Kaya Tos]\nRight now, aside from traitors like Schlang, all available personnel are focused solely on shutting down Regenschirm...\nI've been running around everywhere looking for help, but I haven't found any good solutions.",
        "pt": "[Kaya Tos]\nAtualmente, exceto pelos traidores como o Schlang, todos os demais estão concentrando todos os esforços apenas em fechar o Regenschirm...\nProcurei ajuda em vários lugares, mas não encontrei nenhuma solução realmente eficaz.",
        "es": "[Kaya Tos]\nActualmente, aparte de los traidores como Schlang, todo el personal restante está concentrando todos sus esfuerzos únicamente en cerrar Regenschirm...\nHe estado yendo de un lado a otro buscando ayuda, pero no he encontrado ninguna solución efectiva."
    },
    "YR6+Bw": {
        "ko": "[테스]\n이례적으로 기업의 총수 그러니까 레켄베르 회장의 직속 비서실에서 대통령궁으로 직접 요청이 들어왔습니다.",
        "en": "[Tess]\nUnusually, a direct request has come from the office of the company’s head—that is, the president of Rekenber—straight from the Secretary’s office to the presidential palace.",
        "pt": "[Tess]\nDe forma incomum, um pedido foi feito diretamente do gabinete do secretário particular do presidente da empresa, ou seja, do presidente da Rekenber, ao Palácio Presidencial.",
        "es": "[Tess]\nDe manera inusual, la solicitud vino directamente de la oficina de la secretaria personal del presidente de la empresa, es decir, del presidente de Rekenber, dirigida directamente al Palacio Presidencial."
    },
    "Yh6+Bw": {
        "ko": "[테스]\n하지만 공화국의 일반 병사로는 대응이 힘든 상대였고, 결국 리벨리온과 당신의 힘을 빌리러 온 것입니다.",
        "en": "[Tess]\nHowever, they were too formidable for the regular soldiers of the Republic to handle, so I have come to seek the help of Rebellion and you.",
        "pt": "[Tess]\nNo entanto, era um inimigo difícil demais para os soldados comuns da República enfrentarem, por isso viemos pedir a ajuda da Rebellion e a sua força.",
        "es": "[Tess]\nSin embargo, era un oponente demasiado difícil para los soldados comunes de la república, así que al final hemos venido a pedir la ayuda de Rebellion y la tuya."
    },
    "Yx6+Bw": {
        "ko": "[카야 토스]\n에스트님께서 그렇게 화를 내신 것도 이해는 하오.\n정도경영의 본질을 흐리고 제멋대로 일을 진행하는 자들이 많다는 것도 알고 있소.",
        "en": "[Kaya Tos]\nI understand why Est was so upset.\nI also know that there are many who undermine the essence of righteous management and act on their own accord.",
        "pt": "[Kaya Tos]\nEu entendo por que Est ficou tão irritado.\nTambém sei que há muitos que distorcem a essência da administração justa e agem por conta própria.",
        "es": "[Kaya Tos]\nEntiendo por qué Est se enojó tanto.\nTambién sé que hay muchos que distorsionan la esencia de la gestión justa y actúan a su antojo."
    },
    "ZB6+Bw": {
        "ko": "[카야 토스]\n내부의 썩어버린 암덩어리를 개혁 해 보고자 이 자리까지 왔으니말이오.\n다만 이 썩어버린 인사들이 정계에 그렇게 뿌리깊게 박혀있는 줄은 몰랐소.",
        "en": "[Kaya Tos]\nI came this far hoping to reform the rotten mass festering inside.  \nHowever, I didn't realize these corrupt officials were so deeply rooted in the political world.",
        "pt": "[Kaya Tos]\nVim até aqui na esperança de reformar o tumor apodrecido dentro do sistema.  \nNo entanto, não fazia ideia de que essas pessoas corruptas estavam tão profundamente enraizadas no mundo político.",
        "es": "[Kaya Tos]\nHe llegado hasta aquí con la intención de reformar el tumor podrido en el interior.  \nSin embargo, no sabía que estas personas corruptas estaban tan profundamente arraigadas en el mundo político."
    },
    "ZR6+Bw": {
        "ko": "[카야 토스]\n시민의 안전이 위협받을지도 모르는데, 기업의 사고를 밝힐 수 없고, 공식적으로 도움을 청하거나 받을 수도 없다니.",
        "en": "[Kaya Tos]\nEven though the safety of the citizens may be at risk, we can't reveal the company's accident, nor can we officially ask for or receive help.",
        "pt": "[Kaya Tos]\nA segurança dos cidadãos pode estar em risco, mas não podemos revelar o acidente da empresa, nem pedir ou receber ajuda oficialmente.",
        "es": "[Kaya Tos]\nPuede que la seguridad de los ciudadanos esté en peligro, pero no podemos revelar el accidente de la empresa ni pedir o recibir ayuda de manera oficial."
    },
    "Zh6+Bw": {
        "ko": "[테스]\n하아, 잠시만요.\n물론 틀린 말은 아닙니다만 이번 건을 비밀리에 진행하는 이유는 따로 있습니다.\n아무래도 각하께서 그쪽 회장님과 모종의 거래를 하신 것 같으니까요.",
        "en": "[Tess]\nSigh, just a moment.\nOf course, you're not wrong, but there's a separate reason why we're handling this matter in secret.\nIt seems His Excellency has made some sort of deal with that chairman.",
        "pt": "[Tess]\nHaah, só um momento.\nClaro, não está errado, mas há um motivo específico para mantermos este assunto em segredo.\nAparentemente, Sua Excelência fez algum tipo de acordo com o presidente daquele lado.",
        "es": "[Tess]\nUf, un momento, por favor.\nPor supuesto, no es incorrecto lo que dice, pero hay una razón especial por la que este asunto se está manejando en secreto.\nParece que Su Excelencia ha hecho algún tipo de trato con el presidente de ese lado."
    },
    "Zx6+Bw": {
        "ko": "[카야 토스]\n아니오. 애초에 제대로 된 인사들이 정치를 하고 있다면 이런 거래 따위는 필요하지도 않았을 것이오!",
        "en": "[Kaya Tos]\nNo. If proper people were running politics in the first place, there would be no need for deals like this!",
        "pt": "[Kaya Tos]\nNão. Se pessoas realmente competentes estivessem no comando da política desde o início, negócios como este nem sequer seriam necessários!",
        "es": "[Kaya Tos]\nNo. Si desde el principio las personas adecuadas estuvieran al mando de la política, ¡no habría necesidad de este tipo de tratos!"
    },
    "aB6+Bw": {
        "ko": "[테스]\n애초에 기업이 제대로 사람 관리를 했다면 이 사태까지 안 왔을 거란 생각은 못하십니까?",
        "en": "[Tess]\nHave you ever considered that if the company had managed its people properly in the first place, things wouldn't have gotten this bad?",
        "pt": "[Tess]\nVocê não acha que, se a empresa tivesse gerenciado as pessoas corretamente desde o início, essa situação nem teria acontecido?",
        "es": "[Tess]\n¿No cree que si la empresa hubiera gestionado adecuadamente a las personas desde el principio, no habríamos llegado a esta situación?"
    },
    "aR6+Bw": {
        "ko": "[카야 토스]\n … ….\n미안하오. 내가 흥분했군. 이래서야 그치들과 뭐가 다르겠나.\n지금은 앞으로의 상황이 더 나아질 것만 생각해야겠지.",
        "en": "[Kaya Tos]\n... ...\nI'm sorry. I got carried away. Acting like this makes me no different from them.\nFor now, I should focus on believing that things will get better from here on out.",
        "pt": "[Kaya Tos]\n... ...\nDesculpe. Eu me exaltei. Assim, não sou diferente deles.\nAgora, só precisamos pensar que as coisas vão melhorar daqui para frente.",
        "es": "[Kaya Tos]\n… …\nLo siento. Me exalté. Así no soy diferente de esos tipos.\nAhora solo debo pensar en que la situación mejorará de aquí en adelante."
    },
    "ah6+Bw": {
        "ko": "[테스]\n동감입니다. 급한 불부터 끄고 봐야겠죠.\n{0}님,\n가능하면 에스트님과 합류해서 조사를 좀 해주시겠습니까?",
        "en": "[Tess]\nI agree. We should put out the most urgent fires first.\n{0}, if possible, could you join up with Est and help with the investigation?",
        "pt": "[Tess]\nConcordo. Precisamos apagar o incêndio mais urgente primeiro.\n{0},\nse possível, poderia se juntar a Est e ajudar na investigação?",
        "es": "[Tess]\nEstoy de acuerdo. Primero debemos apagar el fuego más urgente.\n{0},\n¿podrías unirte a Est y ayudar con la investigación si es posible?"
    },
    "ax6+Bw": {
        "ko": "[테스]\n아무래도 아스님이 언급하신 '하트 헌터'라는 것이 걸리는군요.\n지난번 사건과 연관점이 있을지도 모르니까요. 룬 미드가츠쪽에 보낼 추가 정보가 있을지도 모릅니다.",
        "en": "[Tess]\nI'm a bit concerned about the 'Heart Hunter' that Ahs mentioned.  \nIt might be connected to the previous incident. There could be additional information to send to Rune-Midgarts.",
        "pt": "[Tess]\nParece que o tal 'Heart Hunter' mencionado por Ahs está me incomodando.\nPode ser que haja alguma ligação com o incidente anterior. Talvez haja informações adicionais que possamos enviar para Rune-Midgard.",
        "es": "[Tess]\nMe preocupa eso que mencionó Ahs llamado 'Heart Hunter'. Podría estar relacionado con el incidente anterior. Tal vez haya información adicional que podamos enviar a Rune Midgard."
    },
    "bB6+Bw": {
        "ko": "[테스]\n카야님과 저는 이곳에 남아서 들어오는 자료와 정보를 분석하겠습니다.\n전투는 에스트님과 여러분께 맡긴다고 전해 주십시오.",
        "en": "[Tess]\nKaya and I will stay here to analyze the incoming data and information.\nPlease let Est and the rest of your team know that we’re counting on you for the battle.",
        "pt": "[Tess]\nEu e a Kaya ficaremos aqui para analisar os dados e informações que chegarem.\nPor favor, informe que deixaremos o combate sob responsabilidade da Est e de vocês.",
        "es": "[Tess]\nKaya y yo nos quedaremos aquí para analizar los datos e información que vayan llegando.\nPor favor, dígale a Est y a los demás que les confiamos el combate."
    },
    "bR6+Bw": {
        "ko": "[카야 토스]\n잘 부탁하오.",
        "en": "[Kaya Tos]\nI look forward to working with you.",
        "pt": "[Kaya Tos]\nConto com você.",
        "es": "[Kaya Tos]\nEncantado de conocerte."
    },
    "bh6+Bw": {
        "ko": "[테스]\n밖에서 뵙죠.",
        "en": "[Tess]\nSee you outside.",
        "pt": "[Tess]\nNos vemos lá fora.",
        "es": "[Tess]\nNos vemos afuera."
    },
    "bx6+Bw": {
        "ko": "[카야 토스]\n도움이 되지 못해 미안하오.\n지저분한 싸움에 끼어들게 만든 것 같아 면목없소.",
        "en": "[Kaya Tos]\nI'm sorry I couldn't be of help.\nI feel ashamed for dragging you into such a messy fight.",
        "pt": "[Kaya Tos]\nDesculpe por não ter sido útil.\nSinto muito por ter feito você se envolver nessa confusão desagradável.",
        "es": "[Kaya Tos]\nLamento no haber podido ser de ayuda.\nMe siento avergonzado por haberte involucrado en una pelea tan desagradable."
    },
    "cB6+Bw": {
        "ko": "레켄베르 상급가드",
        "en": "Rekenber Elite Guard",
        "pt": "Rekenber Elite Guard",
        "es": "Rekenber Elite Guard"
    },
    "cR6+Bw": {
        "ko": "[아스]\n앗, 안녕하십니까! 레켄베르 경호단 안전지원대의 아스입니다!\n현재 카야 토스님을 수행하고 있습니다!",
        "en": "[Ahs]\nOh, hello! I am Ahs from the Rekenber Security Support Unit!\nI am currently accompanying Kaya Tos!",
        "pt": "[Ahs]\nAh, olá! Eu sou Ahs, da Equipe de Suporte à Segurança da Guarda de Segurança da Rekenber!\nAtualmente, estou acompanhando a Kaya Tos!",
        "es": "[Ahs]\n¡Ah, hola! ¡Soy Ahs del Equipo de Apoyo a la Seguridad de la Guardia de Seguridad de Rekenber!\nActualmente estoy escoltando a Kaya Tos señor(a)."
    },
    "ch6+Bw": {
        "ko": "에스트 러브로이",
        "en": "Est Loveroy",
        "pt": "Est Loveroy",
        "es": "Est Loveroy"
    },
    "cx6+Bw": {
        "ko": "[에스트]\n그러니까 우리가 그걸 왜 도와야 하냐고?\n철천지 원수도 납득 하고 손에서 칼 놓을 정도로 다시 설명 좀 해보겠어?",
        "en": "[Est]\nSo, why exactly should we help with that?\nCould you explain it again, in a way that even sworn enemies would understand and be willing to lay down their swords?",
        "pt": "[Est]\nEntão, por que exatamente devemos ajudar com isso?\nVocê pode explicar de novo, de um jeito que até um inimigo mortal entenderia e largaria a espada?",
        "es": "[Est]\nEntonces, ¿por qué tendríamos que ayudar con eso?\n¿Podrías explicarlo de nuevo, de una manera que hasta un enemigo mortal lo entienda y deje caer la espada?"
    },
    "dB6+Bw": {
        "ko": "[엘레나 볼코바]\n아아, 너무나 평화로워.\n너 완전 헛걸음 했다.\n...\n는 농담이고 아무래도 조사에 시간이 필요한 것 같네.",
        "en": "[Elena Volkova]\nAh, it's so peaceful.\nYou really came here for nothing.\n...\nJust kidding. It looks like I’ll need some time to investigate.",
        "pt": "[Elena Volkova]\nAh, está tudo tão tranquilo.\nVocê realmente veio aqui à toa.\n...\nBrincadeira, acho que vou precisar de mais tempo para a investigação.",
        "es": "[Elena Volkova]\nAh, qué paz se siente.\nViniste para nada.\n...\nEs broma, pero parece que necesitaré algo de tiempo para investigar."
    },
    "dR6+Bw": {
        "ko": "무슨 문제라도?",
        "en": "Is there a problem?",
        "pt": "Algum problema?",
        "es": "¿Hay algún problema?"
    },
    "dh6+Bw": {
        "ko": "[엘레나 볼코바]\n저길 봐. 강철로 세워진 격벽이 보여?\n분명히 이 시설은 광물을 바로 제련하는 시설일텐데 말이야.\n갱도가 있어야 할 자리가 전부 벽으로 막혀있어.",
        "en": "[Elena Volkova]\nLook over there. Do you see the steel-reinforced barrier?\nThis facility is clearly meant for refining minerals on site.\nBut all the places where there should be tunnels are completely blocked off by walls.",
        "pt": "[Elena Volkova]\nOlhe ali. Está vendo aquela parede reforçada de aço?\nTenho certeza de que esta instalação deveria ser usada para refinar minérios diretamente.\nMas todos os lugares onde deveria haver túneis estão completamente bloqueados por paredes.",
        "es": "[Elena Volkova]\nMira allí. ¿Ves esa barrera construida de acero?\nEstoy segura de que esta instalación debería ser para refinar minerales directamente.\nPero todos los lugares donde debería haber túneles están completamente bloqueados por muros."
    },
    "dx6+Bw": {
        "ko": "[엘레나 볼코바]\n조사하던 녀석들에 의하면 폐쇄 된 후 모종의 목적으로 세워진 격벽같다고 하는군.\n이래서야 수상한 냄새 풀풀 나지않나.",
        "en": "[Elena Volkova]\nAccording to those who were investigating, it seems that the partition was built for some unknown purpose after the closure. Doesn’t that sound suspicious to you?",
        "pt": "[Elena Volkova]\nDe acordo com aqueles que estavam investigando, dizem que, após o fechamento, foi erguida uma espécie de parede divisória para algum propósito específico.\nNão acha que isso tudo está com um cheiro bem suspeito?",
        "es": "[Elena Volkova]\nSegún los que investigaban, parece que la barrera fue levantada con algún propósito después de que se cerró el lugar.\n¿No te parece demasiado sospechoso todo esto?"
    },
    "eB6+Bw": {
        "ko": "[엘레나 볼코바]\n어쨌든 테스가 만족할만한 정보를 얻으려면 저 격벽 너머로 가야겠지?\n대원들이 출입구 확보를 최우선으로 작업 중이니까 열리면 바로 조사하라고.",
        "en": "[Elena Volkova]\nAnyway, if Tess wants to get the information she needs, she'll have to go beyond that barrier, right?\nThe team is prioritizing securing an entrance, so as soon as it's open, start investigating immediately.",
        "pt": "[Elena Volkova]\nDe qualquer forma, para que Tess obtenha as informações que deseja, será preciso ir além daquela barreira, certo?\nOs membros da equipe estão priorizando a abertura da entrada, então investigue imediatamente assim que ela for liberada.",
        "es": "[Elena Volkova]\nDe todos modos, para que Tess obtenga la información que desea, tendrá que ir más allá de esa barrera, ¿verdad?\nLos miembros del equipo están trabajando prioritariamente en asegurar una entrada, así que en cuanto se abra, investiga de inmediato."
    },
    "eR6+Bw": {
        "ko": "[엘레나 볼코바]\n루키 알지? 루키도 있으니까 궁금한건 그녀석한테 물어보고.",
        "en": "[Elena Volkova]\nYou know Rookie, right? Since Rookie is also here, if you have any questions, ask them.",
        "pt": "[Elena Volkova]\nVocê conhece o Rookie, certo? Como o Rookie também está por aqui, se tiver alguma dúvida, pergunte para ele.",
        "es": "[Elena Volkova]\n¿Conoces a Rookie? Como también está Rookie, si tienes alguna duda, pregúntale a él."
    },
    "eh6+Bw": {
        "ko": "[엘레나 볼코바]\n격벽 너머에 뭐가 있는지 알아봐야겠지.\n별 거 없으면 이대로 철수하고, 별 게 있다면 오랜만에 힘 좀 쓰겠는걸?\n당연히 나는 후자가 좋다.",
        "en": "[Elena Volkova]\nWe should find out what's beyond that barrier.\nIf there's nothing special, we'll just withdraw, but if there is, I finally get to flex my strength again.\nNaturally, I prefer the latter.",
        "pt": "[Elena Volkova]\nPrecisamos descobrir o que há além da barreira.\nSe não houver nada de especial, apenas recuamos. Mas se houver algo interessante, faz tempo que não uso minha força, não é?\nObviamente, prefiro a segunda opção.",
        "es": "[Elena Volkova]\nDeberíamos averiguar qué hay al otro lado de la barricada.\nSi no hay nada interesante, nos retiramos; pero si encontramos algo, ¡hace tiempo que no uso mi fuerza!\nPor supuesto, prefiero la segunda opción."
    },
    "ex6+Bw": {
        "ko": "[엘레나 볼코바]\n격벽 너머 조사를 할테지?\n뭔가 수상한 녀석이 나타나면 해치워버리라고!",
        "en": "[Elena Volkova]\nYou're going to investigate beyond the barricade, right?\nIf you see anyone suspicious, make sure to take them down!",
        "pt": "[Elena Volkova]\nVocê vai investigar além da barreira?\nSe aparecer alguém suspeito, acabe com ele!",
        "es": "[Elena Volkova]\n¿Vas a investigar al otro lado de la barrera?\n¡Si aparece alguien sospechoso, elimínalo sin dudar!"
    },
    "fB6+Bw": {
        "ko": "[엘레나 볼코바]\n뭐야? 왜 그렇게 못 볼 꼴 본 모양이야?\n괴물이 나와?\n그렇단말이지...?",
        "en": "[Elena Volkova]\nWhat? Why do you look like you've seen something terrible?\nDid a monster appear?\nIs that so...?",
        "pt": "[Elena Volkova]\nO quê? Por que essa cara de quem viu algo horrível?\nApareceu um monstro?\nÉ isso mesmo...?",
        "es": "[Elena Volkova]\n¿Qué pasa? ¿Por qué tienes esa cara como si hubieras visto algo horrible?\n¿Apareció un monstruo?\n¿De verdad…?"
    },
    "fR6+Bw": {
        "ko": "[엘레나 볼코바]\n그럼 이제 이 엘레나 볼코바님의 출전 차례구만!\n모험가, 넌 지금 당장 야옹이로 달려가서 테스에게 알려주라고.",
        "en": "[Elena Volkova]\nNow it's Elena Volkova's turn to enter the stage!\nAdventurer, hurry over to the cat and let Tess know right away.",
        "pt": "[Elena Volkova]\nEntão agora é a vez da Elena Volkova entrar em ação!\nAventureiro, corra até o Yaongi agora mesmo e avise a Tess.",
        "es": "[Elena Volkova]\n¡Entonces ahora es el turno de Elena Volkova para entrar en acción!\nAventurero, ve corriendo ahora mismo como un gatito y dile a Tess."
    },
    "fh6+Bw": {
        "ko": "[엘레나 볼코바]\n다른녀석들의 조사내용도 너랑 별반 차이가 없어.\n아무래도 여긴 쓰레기장 같으니까 말야.",
        "en": "[Elena Volkova]\nThe reports from the others aren’t much different from yours.\nI guess it’s only natural, since this place is basically a junkyard.",
        "pt": "[Elena Volkova]\nAs informações coletadas pelos outros também não são muito diferentes das suas.\nAfinal, este lugar parece mesmo um lixão.",
        "es": "[Elena Volkova]\nLa información que recopilaron los demás no es muy diferente de la tuya.\nSupongo que es porque este lugar parece un vertedero."
    },
    "fx6+Bw": {
        "ko": "[엘레나 볼코바]\n여긴 우리 USU팀이 어떻게든 해볼 테니까, 넌 가서 테스에게 상황이나 보고해 줘.\n그동안 난 여기서 손 좀 풀어야겠다. 오랜만이야. 하핫.",
        "en": "[Elena Volkova]\nOur USU team will handle things here, so you go and report the situation to Tess.\nIn the meantime, I should warm up a bit here. It's been a while. Haha.",
        "pt": "[Elena Volkova]\nAqui, a nossa equipe USU vai dar um jeito, então vá até Tess e informe a situação para ela.\nEnquanto isso, vou aproveitar para me aquecer um pouco por aqui. Faz tempo que não faço isso. Haha.",
        "es": "[Elena Volkova]\nAquí nuestro equipo USU se encargará de esto como sea, así que ve y repórtale la situación a Tess.\nMientras tanto, yo aprovecharé para calentar un poco aquí. Hace tiempo que no lo hacía. Ja, ja."
    },
    "gB6+Bw": {
        "ko": "[엘레나 볼코바]\n이 지역은 '섬멸'중심의 작전을 펼치기로 했다.\n아무래도 생체실험에서 실패한 폐기물을 버린 곳인 것 같네.",
        "en": "[Elena Volkova]\nWe've decided to carry out an 'extermination'-focused operation in this area.\nIt seems this place was used to dump failed waste from biological experiments.",
        "pt": "[Elena Volkova]\nDecidimos realizar operações focadas em 'aniquilação' nesta área.\nParece que este lugar foi usado para descartar resíduos de experimentos biológicos fracassados.",
        "es": "[Elena Volkova]\nHemos decidido llevar a cabo una operación centrada en la 'aniquilación' en esta zona.\nParece que este lugar es donde se desechan los residuos de experimentos biológicos fallidos."
    },
    "gR6+Bw": {
        "ko": "[엘레나 볼코바]\n저런 녀석들이 이 격벽을 넘어 밖으로 나가면 큰일 나겠지.\n오랜만에 공짜 훈련이군!",
        "en": "[Elena Volkova]\nIf creatures like that manage to get past this barrier and escape, it would be a disaster.\nIt's been a while since I've had some free training!",
        "pt": "[Elena Volkova]\nSe criaturas como aquelas conseguirem atravessar esta barreira, teremos um grande problema.\nFaz tempo que não tenho um treinamento gratuito!",
        "es": "[Elena Volkova]\nSi criaturas como esas logran atravesar esta barrera y salir al exterior, sería un gran problema.\n¡Hace tiempo que no tenía un entrenamiento gratis!"
    },
    "gh6+Bw": {
        "ko": "엘레나: 후후후. 뭐가 됐든 쳐부수면 되는거 아닐까.",
        "en": "Elena: Hehehe. No matter what it is, can't we just smash it to pieces?",
        "pt": "Elena: Hehehe. Não importa o que seja, basta derrotar tudo, não é?",
        "es": "Elena: Jejeje. No importa lo que sea, ¿no basta con destruirlo todo?"
    },
    "gx6+Bw": {
        "ko": "루키",
        "en": "Rookie",
        "pt": "Rookie",
        "es": "Rookie"
    },
    "hB6+Bw": {
        "ko": "[루키]\n모험가님이 오셨군요?\n테스님이 보내셨나요? 확실히 그쪽에서 원하는 정보라면 모험가님이 직접 확인하시는 게 정확할지도요.",
        "en": "[Rookie]\nAdventurer, you've arrived?\nDid Tess send you? If it's information they're looking for, it might be best for you to check it yourself to be sure.",
        "pt": "[Rookie]\nVocê chegou, aventureiro?\nFoi a Tess quem lhe enviou? De fato, se é uma informação que eles desejam, talvez seja melhor que você mesmo a verifique para ter certeza.",
        "es": "[Rookie]\n¿Ha llegado, aventurero?\n¿Lo ha enviado Tess? Si es la información que buscan de ese lado, quizás sea mejor que usted mismo la verifique para mayor precisión."
    },
    "hR6+Bw": {
        "ko": "[루키]\n일단 여길 좀 보시겠어요?\n삼중으로 처리 된 문이에요. 우선은 여길 열어보기 위해 작업을 진행하는 중이죠.",
        "en": "[Rookie]\nCould you take a look over here for a moment?\nThis is a triple-layered door. Right now, we're working on opening it.",
        "pt": "[Rookie]\nVocê poderia dar uma olhada aqui primeiro?\nEsta é uma porta triplamente trancada. No momento, estou trabalhando para abri-la.",
        "es": "[Rookie]\n¿Podrías mirar aquí un momento?\nEs una puerta con triple cerradura. Ahora mismo estoy trabajando para abrirla y ver qué hay dentro."
    },
    "hh6+Bw": {
        "ko": "[루키]\n물론 파리의 날개나 텔레포테이션 같은 마법을 쓰면 해결되긴 하지만\n그런 요행을 바라기엔 저희 인원이 좀 많죠. 하하 ….\n기왕이면 두 다리로 직접 가는 편이 좋잖아요?",
        "en": "[Rookie]\nOf course, using items like Fly Wing or magic like Teleportation would solve the problem, but\nwe have too many people to rely on luck like that. Haha...\nWouldn't it be better to just walk there on our own two feet, anyway?",
        "pt": "[Rookie]\nClaro, podemos resolver isso usando itens como Asas de Mosca ou magias como Teleportação, mas\ntemos pessoas demais para depender só da sorte, não é? Haha...\nAfinal, é melhor irmos até lá com as próprias pernas, não acha?",
        "es": "[Rookie]\nPor supuesto, podríamos resolverlo usando objetos como las Alas de Mosca o hechizos como Teleportación, pero somos demasiados para depender de la suerte, ¿no crees? Jaja...\nAdemás, ¿no es mejor ir caminando con nuestras propias piernas?"
    },
    "hx6+Bw": {
        "ko": "[루키]\n다른 대원들도 진입 가능한 장소를 찾는 중인데 괜찮다면 모험가님도 찾아봐 주세요.\n아무래도 이쪽은 시간이 좀 걸릴 것 같거든요.",
        "en": "[Rookie]\nThe other members are also looking for a way in, but if you don't mind, could you help us search as well?\nIt seems like it might take a while on this side.",
        "pt": "[Rookie]\nOs outros membros da equipe também estão procurando um local acessível. Se não se importar, aventureiro, poderia ajudar a procurar também?\nAcho que deste lado vai demorar um pouco mais.",
        "es": "[Rookie]\nLos demás miembros también están buscando un lugar por donde entrar, así que si no le importa, por favor, ayude a buscar, aventurero.\nParece que por aquí nos tomará un poco más de tiempo."
    },
    "iB6+Bw": {
        "ko": "[루키]\n여기서 들리는 소리로는 저 너머가 폐광 같지는 않으니까요. 조심하세요.",
        "en": "[Rookie]\nFrom the sounds coming from here, it doesn't seem like there's an abandoned mine beyond this point. Please be careful.",
        "pt": "[Rookie]\nPelo som que ouvimos aqui, não parece que do outro lado seja uma mina abandonada. Tome cuidado.",
        "es": "[Rookie]\nPor el sonido que se escucha aquí, no parece que al otro lado haya una mina abandonada. Tenga cuidado."
    },
    "iR6+Bw": {
        "ko": "[루키]\n여기 이 문 말고도 진입 가능한 곳을 찾으면 더 좋고요.",
        "en": "[Rookie]\nIt would be even better if you could find another entrance besides this door.",
        "pt": "[Rookie]\nSeria ainda melhor se você conseguisse encontrar outro lugar para entrar além desta porta.",
        "es": "[Rookie]\nSería aún mejor si pudieras encontrar otro lugar por donde entrar, además de esta puerta."
    },
    "ih6+Bw": {
        "ko": "[루키]\n헤에... 감시탑과 개구멍을 찾으셨다구요?\n개구멍이 너무 작아서 사람은 무리? 하하... 그것 참 아쉽네요.",
        "en": "[Rookie]\nHeh... So you found the Watchtower and Dog Hole?\nIs Dog Hole too small for a person to get through? Haha... That's a shame.",
        "pt": "[Rookie]\nHein... Você encontrou a torre de vigilância e o buraco de rato?\nO buraco é pequeno demais para uma pessoa passar? Haha... Que pena mesmo.",
        "es": "[Rookie]\n¿Eh...? ¿Encontraste la torre de vigilancia y el agujero de conejo?\n¿El agujero es demasiado pequeño para que pase una persona? Jaja... Qué lástima."
    },
    "ix6+Bw": {
        "ko": "[루키]\n그 개구멍 쓸 수 있었으면 제 노력이 수포가 되는거잖아요?\n후훗 실망하지 마세요!\n이 문의 잠금 장치를 풀었거든요.",
        "en": "[Rookie]\nIf you could use Dog Hole, all my efforts would have been for nothing, right?\nHeh, don't be disappointed!\nI've already unlocked the lock on this door.",
        "pt": "[Rookie]\nSe você pudesse usar aquele buraco, todo o meu esforço teria sido em vão, não é?\nHehe, não fique desapontado!\nEu já destravei a fechadura desta porta.",
        "es": "[Rookie]\n¿No cree que si hubiera podido usar ese agujero de ratón, todo mi esfuerzo habría sido en vano?\nJeje, ¡no se desanime!\nHe desbloqueado el mecanismo de esta puerta."
    },
    "jB6+Bw": {
        "ko": "[루키]\n그런데 이거 이쪽에서 조작단추를 누르고 있어야 문이 열려있고 손을 떼면 닫혀버린답니다.\n이건 별로 이쪽에서 저쪽으로 건너갈 의사가 없다는 것 아닐까요?",
        "en": "[Rookie]\nBut with this, the door only stays open while someone is pressing the control button here. As soon as you let go, it closes again.\nDoesn't that mean they don't really intend for us to cross over to the other side?",
        "pt": "[Rookie]\nMas, para falar a verdade, é preciso manter o botão de controle pressionado deste lado para que a porta permaneça aberta; se soltar, ela se fecha imediatamente.\nIsso não significa que não há realmente intenção de deixar alguém atravessar daqui para lá?",
        "es": "[Rookie]\nPero, si mantienes presionado el botón de control de este lado, la puerta permanece abierta, pero en cuanto lo sueltas, se cierra de inmediato.\n¿No crees que eso significa que realmente no tienen intención de dejar que crucemos de este lado al otro?"
    },
    "jR6+Bw": {
        "ko": "[루키]\n2인 1조로 행동한다 해도... 이런 방식은 불편하니까요.\n아무래도 이건 '집어넣겠다'라는 의지로 만들어진 것 같은데 ….",
        "en": "[Rookie]\nEven if we act in pairs... this method is still inconvenient.\nIt really feels like this was made with the intention of just 'cramming things in'....",
        "pt": "[Rookie]\nMesmo que atuemos em duplas... esse método é meio incômodo.\nAcho que isso foi feito com a intenção de realmente \"encaixar\" algo aqui...",
        "es": "[Rookie]\nAunque actuemos en parejas... este método resulta incómodo.\nParece que esto fue creado con la intención de 'meterlo' a la fuerza..."
    },
    "jh6+Bw": {
        "ko": "집어넣겠다?",
        "en": "Are you going to put it in?",
        "pt": "Vai colocar dentro?",
        "es": "¿Vas a meterlo?"
    },
    "jx6+Bw": {
        "ko": "[루키]\n이런 비슷한 장치가 쓰이는 곳이 있긴 해요.\n감옥이라고. 교도소요. 악질 수감자용이죠. … …. 어라?\n어라? 어라? 설마 여기 범죄자 수용소인가?",
        "en": "[Rookie]\nThere are places where similar devices are used.\nA prison, you know. A penitentiary. They're for the worst inmates. ... ... Huh?\nHuh? Huh? Don't tell me this is a detention center for criminals?",
        "pt": "[Rookie]\nExiste um lugar onde dispositivos parecidos com este são usados.\nÉ uma prisão. Um presídio, para criminosos perigosos... ... Hã?\nHã? Hã? Será que aqui é um centro de detenção para criminosos?",
        "es": "[Rookie]\nHay lugares donde se utilizan dispositivos similares a este.\nEn una prisión. Sí, en una cárcel. Son para los reclusos más peligrosos. … … ¿Eh?\n¿Eh? ¿Eh? ¿No será que esto es un centro de detención para criminales?"
    },
    "kB6+Bw": {
        "ko": "[루키]\n아니 아니죠. 그런 시설이라면 테스씨가 몰랐을리 없죠.\n하아, 결국은 직접 들어가 보는 수 밖에 없는거죠.",
        "en": "[Rookie]\nNo, no, that's not it. If it were that kind of facility, there's no way Tess wouldn't have known about it.\nSigh, in the end, we'll just have to go in and see for ourselves.",
        "pt": "[Rookie]\nNão, não é isso. Se fosse esse tipo de instalação, a Tess com certeza saberia.\nHaa, no fim das contas, só nos resta entrar lá e conferir por nós mesmos.",
        "es": "[Rookie]\nNo, no, eso no puede ser. Si existiera un lugar así, es imposible que la señorita Tess no lo supiera.\nAh... Al final, no nos queda más remedio que entrar y comprobarlo por nosotros mismos."
    },
    "kR6+Bw": {
        "ko": "수상한 소리가 ….",
        "en": "A suspicious sound...",
        "pt": "Um som estranho...",
        "es": "Se escucha un sonido sospechoso..."
    },
    "kh6+Bw": {
        "ko": "[루키]\n음? 아아! 저도 들었어요. 이상한 울부짖는 소리? 그래서 다른 대원들이 일단 들어갔는데요.\n저는 여기에서 살아있는 스위치가 되었답니다.",
        "en": "[Rookie]\nHm? Ah! I heard it too. That strange howling sound? So the other members went inside for now.\nI ended up becoming the living switch out here.",
        "pt": "[Rookie]\nHm? Ah, sim! Eu também ouvi. Um som estranho, como um uivo? Por isso, os outros membros da equipe entraram primeiro.\nEu fiquei aqui e acabei me tornando uma espécie de \"interruptor vivo\".",
        "es": "[Rookie]\n¿Eh? ¡Ah, sí! Yo también lo escuché. ¿Ese extraño sonido de aullido? Por eso los demás miembros del equipo entraron primero.\nYo me quedé aquí y me convertí en el interruptor viviente."
    },
    "kx6+Bw": {
        "ko": "[루키]\n건너편에서 문 열어달라고 하면 열어줘야 하니까요.\n모험가님도 들어가실거죠? 이상한 소리의 근원을 찾으면 혹시라도 괴물이 나타나면 해치워 주세요!",
        "en": "[Rookie]\nIf someone on the other side asks you to open the door, you should let them in.\nYou're going in too, right, Adventurer? If you find the source of the strange noise, and if any monsters appear, please take care of them!",
        "pt": "[Rookie]\nSe alguém do outro lado pedir para abrir a porta, precisamos abrir, sabe?\nVocê também vai entrar, não é, aventureiro? Se encontrar a origem desse barulho estranho, por favor, derrote qualquer monstro que possa aparecer!",
        "es": "[Rookie]\nSi alguien del otro lado pide que le abran la puerta, hay que hacerlo.\n¿También va a entrar, aventurero? Si encuentra la fuente de ese extraño sonido, ¡por favor elimine cualquier monstruo que pueda aparecer!"
    },
    "lB6+Bw": {
        "ko": "[루키]\n나오실땐 건너편에서 '똑똑똑' 하고 철문을 세 번 두드려 주세요.\n제가 문을 열어드릴게요.\n물론 마법으로 나오셔도 되지만요 …. 하하 ….",
        "en": "[Rookie]\nWhen you come out, please knock on the iron door across from you three times—'knock, knock, knock.'\nI'll open the door for you.\nOf course, you can also use magic to come out if you prefer... haha...",
        "pt": "[Rookie]\nQuando sair, por favor, bata três vezes na porta de ferro do outro lado, fazendo 'toc toc toc'.\nEu abrirei a porta para você.\nClaro, você também pode sair usando magia... haha...",
        "es": "[Rookie]\nCuando salga, por favor toque la puerta de hierro tres veces desde el otro lado haciendo \"toc, toc, toc\".\nYo le abriré la puerta.\nPor supuesto, también puede salir usando magia... jaja..."
    },
    "lR6+Bw": {
        "ko": "[루키]\n다른 대원들도 이미 진입했답니다.\n아무래도 우리가 생각하는 그런 폐광이 아닌 모양이에요.\n조심하세요.",
        "en": "[Rookie]\nThe other members have already gone in.\nIt seems this isn't the kind of abandoned mine we were expecting.\nPlease be careful.",
        "pt": "[Rookie]\nOs outros membros da equipe já entraram.\nParece que esta mina abandonada não é bem o que imaginávamos.\nTome cuidado.",
        "es": "[Rookie]\nLos demás miembros del equipo ya han entrado.\nParece que esta mina abandonada no es como las que conocemos.\nPor favor, ten cuidado."
    },
    "lh6+Bw": {
        "ko": "[루키]\n으와아.. 안에서 도대체 무슨 일이 있었던 거에요?\n엄청 지쳐보이시는데 ….",
        "en": "[Rookie]\nWhoa... What on earth happened in there?\nYou look completely exhausted...",
        "pt": "[Rookie]\nUau... O que aconteceu lá dentro, afinal?\nVocê parece estar exausto...",
        "es": "[Rookie]\n¡Uau...! ¿Qué demonios ocurrió ahí dentro?\nSe ve que está muy agotado..."
    },
    "lx6+Bw": {
        "ko": "괴물이 나왔다.",
        "en": "A monster has appeared.",
        "pt": "Um monstro apareceu.",
        "es": "Ha aparecido un monstruo."
    },
    "mB6+Bw": {
        "ko": "[루키]\n세상에 괴물이요?\n어서 엘레나님께 보고하고, 야옹이에 가서 테스님께도 보고해야겠네요!",
        "en": "[Rookie]\nMonsters in the world?\nI should hurry and report this to Elena, and then go to the Cat and let Tess know as well!",
        "pt": "[Rookie]\nMonstros no mundo?\nPreciso relatar isso imediatamente à senhora Elena e depois ir até o Yaongie para informar a Tess também!",
        "es": "[Rookie]\n¿Monstruos en el mundo?  \n¡Debo informar de inmediato a Elena y luego ir a Yaongie para informar también a Tess!"
    },
    "mR6+Bw": {
        "ko": "[루키]\n그리고 그 괴물들이 이 틈으로 튀어나올 수도 있겠네요?\n여긴 제가 지킬테니 어서 엘레나님께 보고해 주세요!",
        "en": "[Rookie]\nAnd those monsters might come out through this gap, right?\nI'll guard this place, so please hurry and report to Elena!",
        "pt": "[Rookie]\nE esses monstros podem acabar saindo por essa fenda, não é?\nEu vou proteger este lugar, então, por favor, vá relatar isso à Senhora Elena o quanto antes!",
        "es": "[Rookie]\n¿Y esos monstruos podrían salir por esta grieta?\n¡Yo me quedaré aquí para proteger este lugar, así que por favor, ve e informa a Elena!"
    },
    "mh6+Bw": {
        "ko": "[루키]\n갑자기 활동할 일이 많아진 건 좋은데요.... 이러다 몸이 남아나질 않겠어요.",
        "en": "[Rookie]\nIt's great to suddenly have so much to do... but at this rate, I don't think my body will be able to keep up.",
        "pt": "[Rookie]\nÉ bom ter tantas coisas para fazer de repente... mas desse jeito, meu corpo não vai aguentar!",
        "es": "[Rookie]\nEstá bien tener de repente tantas cosas que hacer... pero si sigo así, ¡no me va a quedar energía!"
    },
    "mx6+Bw": {
        "ko": "[리벨리온 대원]\n어라? 이번 작전도 함께 하십니까?\n제가 아인브로크 태생이긴 해도 이런 건 저도 처음보는게 말입니다.",
        "en": "[Rebellion Member]\nOh? Are you joining this operation as well?\nEven though I was born in Einbroch, this is my first time seeing something like this too.",
        "pt": "[Rebellion membro]\nOra? Vai participar desta missão também?\nEmbora eu tenha nascido em Einbroch, é a primeira vez que vejo algo assim.",
        "es": "[Rebellion miembro]\n¿Eh? ¿También participas en esta misión?\nAunque nací en Einbroch, es la primera vez que veo algo así."
    },
    "nB6+Bw": {
        "ko": "뭐가 이상하죠?",
        "en": "What's wrong?",
        "pt": "O que há de errado?",
        "es": "¿Hay algo raro?"
    },
    "nR6+Bw": {
        "ko": "[리벨리온 대원]\n여기 좀 보세요. 이상하지 않습니까?\n광물을 나르던 철로인데 그 위에 격벽을 세웠잖아요.\n심지어 문이 달린 것도 아니고요.",
        "en": "[Rebellion Member]\nTake a look at this. Doesn't it seem strange?\nThis is a railway that was used to transport minerals, but they've built a partition wall right on top of it.\nAnd it's not even a door—just a solid wall.",
        "pt": "[Rebellion membro]\nOlhe aqui um instante. Não acha estranho?\nEsta é uma linha de trem usada para transportar minérios, mas construíram uma barreira bem em cima dela.\nE nem sequer colocaram uma porta.",
        "es": "[Rebellion miembro]\nMire aquí. ¿No le parece extraño?\nEs una vía férrea por donde transportaban minerales, pero han construido una pared divisoria encima.\nNi siquiera tiene una puerta."
    },
    "nh6+Bw": {
        "ko": "[리벨리온 대원]\n처음엔 이 벽이 제련 공장과 갱도를 분리하기 위한 것이 아닐까 했는데 ….\n이걸 보니 그건 아닌거 같죠?",
        "en": "[Rebellion Member]\nAt first, I thought this wall was meant to separate the refinery from the mine tunnel...  \nBut looking at this, it doesn't seem like that's the case, does it?",
        "pt": "[Rebellion membro]\nNo começo, pensei que essa parede servia para separar a fábrica de refino do túnel da mina...\nMas, vendo isso, não parece ser o caso, certo?",
        "es": "[Rebellion miembro]\nAl principio pensé que este muro servía para separar la fábrica de refinamiento de la galería minera...\nPero al ver esto, ¿no parece que no es así?"
    },
    "nx6+Bw": {
        "ko": "격벽이 나중에 세워진거군요?",
        "en": "So the barrier was built later, huh?",
        "pt": "Então a barreira foi erguida depois, não é?",
        "es": "¿Así que la barrera se construyó después?"
    },
    "oB6+Bw": {
        "ko": "[리벨리온 대원]\n그렇습니다.\n그런데 이미 폐쇄된 갱도와 공장에 격벽이 필요할까요?\n그리고 이런건 교도소에서나 쓸법한 구조인데요.",
        "en": "[Rebellion Member]\nThat's right.\nBut do we really need partitions in already closed tunnels and factories?\nAnd this kind of structure is usually only found in prisons.",
        "pt": "[Rebellion membro]  \nSim, é verdade.  \nMas será mesmo necessário instalar paredes divisórias em túneis e fábricas que já estão desativados?  \nAlém disso, esse tipo de estrutura normalmente só é usada em prisões.",
        "es": "[Rebellion miembro]\nAsí es.\nPero, ¿realmente se necesita una pared divisoria en una galería y una fábrica que ya están cerradas?\nAdemás, este tipo de estructura parece más propia de una prisión."
    },
    "oR6+Bw": {
        "ko": "[리벨리온 대원]\n이 벽의 목적은 여전히 모르겠지만, 적어도 공장으로 굴러가던 시절에 만들어진 건 아닐겁니다.",
        "en": "[Rebellion Member]\nI still don't know the purpose of this wall, but at the very least, it wasn't built back when the factory was still in operation.",
        "pt": "[Rebellion membro]\nAinda não sabemos qual é o propósito desta parede, mas pelo menos tenho certeza de que ela não foi construída na época em que a fábrica estava em funcionamento.",
        "es": "[Rebellion miembro]\nTodavía no sé cuál es el propósito de este muro, pero al menos estoy seguro de que no fue construido en la época en que la fábrica estaba en funcionamiento."
    },
    "oh6+Bw": {
        "ko": "[리벨리온 대원]\n더 보셔도 딱히 쓸만한 정보가 나올 것 같진 않네요.\n이만 루키에게 돌아가셔도 될 것 같습니다.\n저는 좀 더 둘러보고 합류하죠.",
        "en": "[Rebellion Member]\nI don't think you'll find any more useful information here.\nYou can return to Rookie now.\nI'll look around a bit more and join you later.",
        "pt": "[Rebellion membro]  \nAcho que, mesmo se continuar olhando, não vai encontrar nenhuma informação útil.  \nAcho que já pode voltar para Rookie.  \nVou dar mais uma olhada por aqui e depois me junto a vocês.",
        "es": "[Rebellion miembro]\nNo creo que vaya a encontrar información útil aunque siga buscando.\nCreo que ya puede regresar con Rookie.\nYo echaré un vistazo un poco más y luego me reuniré con ustedes."
    },
    "ox6+Bw": {
        "ko": "[리벨리온 대원]\n저는 좀 더 둘러보고 합류하겠습니다.\n그렇게 전해 주세요.",
        "en": "[Rebellion Member]\nI'll look around a bit more before joining.\nPlease let them know.",
        "pt": "[Rebellion membro]\nVou dar mais uma olhada ao redor antes de me juntar a vocês.\nPor favor, transmita essa mensagem.",
        "es": "[Rebellion miembro]\nVoy a echar un vistazo más antes de unirme.\nPor favor, transmítales ese mensaje."
    },
    "pB6+Bw": {
        "ko": "[리벨리온 대원]\n저는 다른 곳을 좀 더 둘러봐야겠습니다.",
        "en": "[Rebellion Member]\nI think I need to look around elsewhere a bit more.",
        "pt": "[Rebellion membro]\nPreciso dar uma olhada em outros lugares.",
        "es": "[Rebellion miembro]\nVoy a echar un vistazo a otros lugares."
    },
    "pR6+Bw": {
        "ko": "[리벨리온 대원]\n여긴 제가 더 조사할테니까 이만 루키에게 돌아가시죠.\n혹시 압니까, 이미 격벽 문을 열었을지.",
        "en": "[Rebellion Member]\nI'll continue investigating here, so why don't you return to Rookie for now?\nWho knows, maybe they've already opened the barrier door.",
        "pt": "[Rebellion membro]  \nVou continuar investigando por aqui, então é melhor você voltar para o Rookie.  \nVai saber, talvez ele já tenha conseguido abrir a porta da barreira.",
        "es": "[Rebellion miembro]\nDéjeme investigar un poco más por aquí, así que regrese con Rookie.\nQuién sabe, tal vez ya haya abierto la puerta sellada."
    },
    "ph6+Bw": {
        "ko": "으... 가끔 들리는 이상한 소리 때문에 소름이 돋아.",
        "en": "Ugh... I get goosebumps because of the strange sounds I hear from time to time.",
        "pt": "Ugh... Às vezes, arrepios me percorrem por causa de sons estranhos que ouço de vez em quando.",
        "es": "Uff... A veces me da escalofríos por esos extraños sonidos que se escuchan."
    },
    "px6+Bw": {
        "ko": "[리벨리온 대원]\n음? 모험가님이 여긴 어쩔 일임까?\n이번 작전을 함께 하는검까?",
        "en": "[Rebellion Member]\nHm? What brings you here, adventurer?\nAre you joining us for this operation?",
        "pt": "[Rebellion membro]\nHm? O que traz você aqui, aventureiro?\nVai participar desta missão conosco?",
        "es": "[Rebellion miembro]\n¿Eh? ¿Qué hace por aquí, aventurero?\n¿Va a participar en esta operación con nosotros?"
    },
    "qB6+Bw": {
        "ko": "[리벨리온 대원]\n오오! 그럼 제가 알아낸 걸 알려드리겠슴다.\n여기 이 기둥 보임까?\n이거 제가 올라가봤는데, 감시탑임다!",
        "en": "[Rebellion Member]\nOh! Then let me tell you what I found out.\nDo you see this pillar here?\nI climbed up there, and it turns out it's a watchtower!",
        "pt": "[Rebellion Membro]\nOh! Então vou te contar o que descobri.\nEstá vendo essa coluna aqui?\nEu subi nela e descobri que é uma torre de vigilância!",
        "es": "[Rebellion miembro]\n¡Oh! Entonces le contaré lo que he averiguado.\n¿Ve esta columna aquí?\nSubí hasta allí y resulta que es una torre de vigilancia."
    },
    "qR6+Bw": {
        "ko": "[리벨리온 대원]\n격벽 너머가 훤하게 잘 보임다!\n제련 공장 시설에 왜 이런 감시탑이 있는지 모르겠지만 어쨌든 이건 감시탑이 분명함다!\n세기의 발견임다. 하하핫!",
        "en": "[Rebellion Member]\nI can see clearly beyond the barricade!\nI don't know why there's a watchtower in a refining factory, but this is definitely a watchtower!\nThis is the discovery of the century. Hahaha!",
        "pt": "[Rebellion membro]\nConsigo ver claramente além da barreira!\nNão sei por que há uma torre de vigilância em uma instalação de refinamento, mas de qualquer forma, isso com certeza é uma torre de vigilância!\nÉ uma descoberta do século. Hahaha!",
        "es": "[Rebellion miembro]\n¡Puedo ver perfectamente al otro lado de la barricada!\nNo sé por qué hay una torre de vigilancia en una instalación de refinado, pero de todos modos, ¡esto definitivamente es una torre de vigilancia!\n¡Es un descubrimiento del siglo! ¡Ja, ja, ja!"
    },
    "qh6+Bw": {
        "ko": "[리벨리온 대원]\n감시탑은 제가 좀 더 조사를 할검다.\n어둠 속에 뭔가 움직이는걸 본 것 같아서 자세히 본 뒤에 보고하려면 또 올라가야 함다!\n감시탑은 제가 완벽하게 숙지하겠슴다! 안심하고 루키에게 보고하러 가시면 됨다!",
        "en": "[Rebellion Member]\nI'll investigate the watchtower a bit more.\nI think I saw something moving in the darkness, so I'll need to take a closer look and then climb up again to report!\nI'll make sure to fully understand everything about the watchtower! You can go ahead and report to Rookie without any worries!",
        "pt": "[Rebellion membro]\nEu vou investigar mais a torre de vigilância.\nAcho que vi algo se movendo na escuridão, então preciso dar uma olhada mais de perto e, se for relatar, terei que subir lá de novo!\nVou me certificar de conhecer a torre de vigilância perfeitamente! Pode ficar tranquilo e ir relatar ao Rookie!",
        "es": "[Rebellion miembro]\nMe encargaré de investigar un poco más la torre de vigilancia.\nCreo que vi algo moviéndose en la oscuridad, así que si quiero observarlo con detalle y luego informar, ¡tendré que subir de nuevo!\n¡Me aseguraré de conocer la torre de vigilancia a la perfección! ¡Puede ir tranquilo a informar a Rookie!"
    },
    "qx6+Bw": {
        "ko": "[리벨리온 대원]\n얼핏 움직이는 뭔가를 본 것 같아서 또 올라갈 예정임다.\n자세히 보고 반드시 정체를 밝혀내겠슴다!",
        "en": "[Rebellion Member]\nI thought I saw something moving up there, so I'm planning to go up again.\nI'll take a closer look and make sure to find out what it is!",
        "pt": "[Rebellion membro]\nAcho que vi algo se movendo de relance, então vou subir novamente.\nVou observar com atenção e descobrir exatamente o que é!",
        "es": "[Rebellion miembro]\nMe pareció ver algo moviéndose por un instante, así que planeo subir de nuevo.\n¡Lo observaré detenidamente y descubriré de qué se trata!"
    },
    "rB6+Bw": {
        "ko": "[리벨리온 대원]\n후후 이 감시탑 아주 좋슴다! 또 올라갈검다!",
        "en": "[Rebellion Member]\nHehe, this watchtower is really great! I'm going to climb up again!",
        "pt": "[Rebellion membro]\nHehe, esta torre de vigilância é ótima! Vou subir de novo!",
        "es": "[Rebellion miembro]\nJejeje, ¡esta torre de vigilancia está genial! ¡Voy a subir de nuevo!"
    },
    "rR6+Bw": {
        "ko": "[리벨리온 대원]\n감시탑은 제가 완벽하게 숙지하겠슴다! 안심하고 루키에게 보고하러 가시면 됨다!",
        "en": "[Rebellion Member]\nI'll take full responsibility for monitoring the watchtower! You can go ahead and report to Rookie without any worries!",
        "pt": "[Rebellion membro]\nEu vou memorizar completamente a Torre de Vigilância! Pode ficar tranquilo e ir relatar ao Rookie!",
        "es": "[Rebellion miembro]\n¡Me encargaré de vigilar la torre perfectamente! ¡Puede ir tranquilo a informar a Rookie!"
    },
    "rh6+Bw": {
        "ko": "역시 이 감시탑을 내가 점령해야겠슴다..!",
        "en": "As expected, I have to take control of this Watchtower..!",
        "pt": "Como esperado, eu é que devo conquistar esta torre de vigilância..!",
        "es": "¡Como esperaba, tengo que conquistar esta torre de vigilancia yo mismo..!"
    },
    "rx6+Bw": {
        "ko": "개구멍",
        "en": "Dog Hole",
        "pt": "Buraco de sapo",
        "es": "agujero de perro"
    },
    "sB6+Bw": {
        "ko": "아주 작은 어린아이가 겨우 통과 할 수 있을 정도로 작은 개구멍이 있다.\n아무래도 동굴에 사는 작은 짐승이 파 놓은 것 같다.",
        "en": "There is a Dog Hole so small that only a very young child could barely squeeze through.  \nIt seems that a small animal living in the cave must have dug it.",
        "pt": "Há um buraco tão pequeno que apenas uma criança muito pequena conseguiria passar por ele.  \nParece que algum pequeno animal que vive na caverna cavou esse buraco.",
        "es": "Hay un agujero tan pequeño que solo un niño muy pequeño podría pasar por él.  \nParece que algún animal pequeño que vive en la cueva lo ha cavado."
    },
    "sR6+Bw": {
        "ko": "특별한 부분은 찾을 수 없다.\n적당히 정보가 모였으니 루키에게 돌아가 전해주자.",
        "en": "There doesn't seem to be anything special here.\nI've gathered enough information, so let's go back to Rookie and report.",
        "pt": "Não foi possível encontrar nada de especial.\nJá que reunimos informações suficientes, vamos voltar e contar para Rookie.",
        "es": "No se puede encontrar ninguna parte especial.\nYa que se ha reunido suficiente información, volvamos con Rookie para informarle."
    },
    "sh6+Bw": {
        "ko": "다른 곳을 더 돌아보자.",
        "en": "Let's look around somewhere else.",
        "pt": "Vamos explorar outros lugares.",
        "es": "Vamos a explorar otros lugares."
    },
    "sx6+Bw": {
        "ko": "별 거 없네.",
        "en": "Nothing special.",
        "pt": "Não tem nada de especial.",
        "es": "No hay nada especial."
    },
    "tB6+Bw": {
        "ko": "이만 돌아갈까.",
        "en": "Shall we head back now?",
        "pt": "Acho que está na hora de voltar.",
        "es": "¿Deberíamos regresar ya?"
    },
    "tR6+Bw": {
        "ko": "이 개구멍은 너무 작아서 쓸모없어.",
        "en": "This Dog Hole is too small to be of any use.",
        "pt": "Este buraco é pequeno demais para ser útil.",
        "es": "Este agujero es demasiado pequeño, así que no sirve de nada."
    },
    "th6+Bw": {
        "ko": "공화국 경비병",
        "en": "Republic Guard",
        "pt": "Guarda da República",
        "es": "Guardia de la República"
    },
    "tx6+Bw": {
        "ko": "[공화국 경비병]\n테스님께 연락 받았습니다.\n저도 비밀의 날개 소속이니 걱정마십시오.\n아스님과 에스트님은 주변을 둘러보러 가셨습니다.",
        "en": "[Republic Guard]\nI've received a message from Tess.\nYou don't need to worry—I'm also a member of the Secret Wings.\nAhs and Est have gone to look around the area.",
        "pt": "[Guarda da República]\nRecebi uma mensagem de Tess.\nTambém faço parte das Asas Secretas, então não se preocupe.\nAhs e Est saíram para dar uma olhada nos arredores.",
        "es": "[Guardia de la República]\nHe recibido un mensaje de Tess.\nNo se preocupe, también pertenezco a las Alas Secretas.\nAhs y Est han ido a inspeccionar los alrededores."
    },
    "uB6+Bw": {
        "ko": "[공화국 경비병]\n아, 마침 오셨네요.",
        "en": "[Republic Guard]\nAh, you’ve arrived just in time.",
        "pt": "[Guarda da República]\nAh, você chegou na hora certa.",
        "es": "[Guardia de la República]\nAh, justo ha llegado."
    },
    "uR6+Bw": {
        "ko": "에스트: 이제 진입해도 되겠어.",
        "en": "Est: It's safe to enter now.",
        "pt": "Est: Agora você pode entrar.",
        "es": "Est: Ahora puedes entrar."
    },
    "uh6+Bw": {
        "ko": "[에스트]\n시간 맞춰 잘 왔군.\n이제부터 잠입을 할까 했단 말이지.\n데려온 놈들 전부 외부 봉쇄에 써버렸으니까 마침 너 같은 인재가 필요했거든.",
        "en": "[Est]\nYou arrived right on time.\nI was just about to start the infiltration.\nI used up everyone I brought for the external blockade, so I needed someone talented like you.",
        "pt": "[Est]\nVocê chegou na hora certa.\nEu estava justamente pensando em começar a infiltração agora.\nComo usei todos os outros que trouxe para bloquear o lado de fora, estava mesmo precisando de alguém talentoso como você.",
        "es": "[Est]\nHas llegado justo a tiempo.\nEstaba pensando en comenzar la infiltración ahora mismo.\nComo ya utilicé a todos los que traje para sellar el exterior, justo necesitaba a alguien con tu talento."
    },
    "ux6+Bw": {
        "ko": "[에스트]\n상황을 보니 내부에 적은 얼마 없는 것 같고...",
        "en": "[Est]\nJudging by the situation, it seems there aren't many enemies inside...",
        "pt": "[Est]\nPelo que vejo, parece que há poucos inimigos lá dentro...",
        "es": "[Est]\nParece que, según la situación, no hay muchos enemigos dentro..."
    },
    "vB6+Bw": {
        "ko": "[아스]\n그렇습니다. 제가 붙여놨던 인원들에게도 시민에게 피해가 가는게 아니라면 전투를 걸지 말고 추적만 하라고 지시했었으니까요.",
        "en": "[Ahs]\nThat's right. I also instructed the people I assigned not to engage in combat, but only to track them, as long as no harm would come to the citizens.",
        "pt": "[Ahs]\nSim. Eu também instruí as pessoas que coloquei para não iniciarem combate, apenas para seguirem, desde que não causassem danos aos cidadãos.",
        "es": "[Ahs]\nAsí es. También les di instrucciones a los miembros que asigné para que solo siguieran a los sospechosos y no iniciaran combate, siempre y cuando no causaran daño a los ciudadanos."
    },
    "vR6+Bw": {
        "ko": "[아스]\n자세한 정황은 들어가봐야 알겠지만요.\n그래서 우선 최소의 인원이 잠입 후 상황을 파악, 후에 총 공략을 펼친다는 작전인 것 같습니다만...",
        "en": "[Ahs]\nWe won't know the full details until we go inside.  \nSo, it seems the plan is to have a small team infiltrate first to assess the situation, and then launch a full-scale attack afterward...",
        "pt": "[Ahs]\nSó saberemos os detalhes exatos depois de entrarmos.\nPor isso, parece que o plano é infiltrar o menor número possível de pessoas primeiro para avaliar a situação e, depois, lançar um ataque total.",
        "es": "[Ahs]\nNo sabremos los detalles exactos hasta que entremos.\nPor eso, parece que el plan es que un grupo mínimo se infiltre primero para evaluar la situación y, después, lanzar un asalto total."
    },
    "vh6+Bw": {
        "ko": "[에스트]\n어어. 맞아. 그러니 나랑, 아스, 그리고 너 이렇게 들어가자고.\n나머지 놈들은 대기하고 있다가 내가 부르면 오고.",
        "en": "[Est]\nYeah, that's right. So let's have you, me, and Ahs go in together.\nThe rest will wait, and come in when I call them.",
        "pt": "[Est]\nSim, isso mesmo. Então, vamos entrar eu, Ahs e você.\nOs outros ficam esperando e vêm quando eu chamar.",
        "es": "[Est]\nSí, eso es. Así que entremos tú, Ahs y yo juntos.\nLos demás se quedarán esperando y vendrán cuando yo los llame."
    },
    "vx6+Bw": {
        "ko": "[에스트]\n한 놈도 빠져나가지 못하도록 철저히 봉쇄하는 게 더 중요하니까.\n남은 놈들, 말 안해도 알겠지?",
        "en": "[Est]\nWhat matters most is making sure not a single one escapes, so keep the area completely sealed off.\nThe rest of you know what to do, right?",
        "pt": "[Est]\nO mais importante é garantir que nenhum deles escape, bloqueando tudo completamente.\nOs que restaram, vocês já sabem o que fazer, não preciso nem dizer, certo?",
        "es": "[Est]\nEs más importante asegurarnos de bloquear completamente para que ninguno de ellos escape.\nLos que quedan, ya saben lo que tienen que hacer, ¿verdad?"
    },
    "wB6+Bw": {
        "ko": "에밀: 그럼요, 대장. 걱정 마십쇼!",
        "en": "Emil: Of course, boss. Don’t worry!",
        "pt": "Emil: Claro, chefe. Não se preocupe!",
        "es": "Emil: ¡Por supuesto, jefe! ¡No se preocupe!"
    },
    "wR6+Bw": {
        "ko": "[에스트]\n난 다른 루트로 진입할테니 정문은 아스와 모험가, 너에게 맡기겠다.\n그럼 안에서 만나자고.",
        "en": "[Est]\nI'll enter through a different route, so I'll leave the main gate to Ahs and you, adventurer.\nLet's meet inside, then.",
        "pt": "[Est]\nEu vou entrar por outra rota, então deixarei o portão principal com Ahs e você, aventureiro.\nNos encontramos lá dentro, então.",
        "es": "[Est]\nYo entraré por otra ruta, así que dejaré la entrada principal a cargo de Ahs y de ti, aventurero.\nNos vemos adentro."
    },
    "wh6+Bw": {
        "ko": "[아스]\n알겠습니다.\n그러면 오스카에게 문을 열라고 하겠습니다.",
        "en": "[Ahs]\nUnderstood.\nThen, I will tell Oscar to open the door.",
        "pt": "[Ahs]\nEntendido.\nEntão, pedirei ao Oscar para abrir a porta.",
        "es": "[Ahs]\nEntendido.\nEntonces le pediré a Oscar que abra la puerta."
    },
    "wx6+Bw": {
        "ko": "[공화국 경비병]\n잠입 루트는 정문 앞에 서 있는 오스카씨가 확보 한 상태입니다.\n바깥쪽은 저와 리벨리온, 그리고 아스님의 직속 대원들이 꼼꼼하게 포위해서 처리할테니 걱정 마시고요.\n무운을 빕니다.",
        "en": "[Republic Guard]\nOscar, who is standing in front of the main gate, has already secured the infiltration route.\nThe outside will be thoroughly surrounded and handled by me, Rebellion, and Ahs's direct subordinates, so please don't worry.\nGood luck.",
        "pt": "[Guarda da República]\nO Sr. Oscar, que está parado em frente ao portão principal, já garantiu a rota de infiltração.\nDo lado de fora, eu, Rebellion e os membros diretos do Ahs cuidaremos de cercar tudo cuidadosamente, então não se preocupe.\nDesejo-lhe boa sorte.",
        "es": "[Guardia de la República]\nEl señor Oscar, que está frente a la entrada principal, ya ha asegurado la ruta de infiltración.\nNo se preocupe, el exterior será cubierto minuciosamente por mí, Rebellion y los miembros directos del señor Ahs.\nLe deseo buena suerte."
    },
    "xB6+Bw": {
        "ko": "관계자 외 출입금지입니다. 물러나세요.",
        "en": "No entry except for authorized personnel. Please step back.",
        "pt": "A entrada é proibida para pessoas não autorizadas. Por favor, afaste-se.",
        "es": "Está prohibido el acceso a personas no autorizadas. Por favor, aléjese."
    },
    "xR6+Bw": {
        "ko": "아스",
        "en": "Ahs",
        "pt": "Ahs",
        "es": "Ahs"
    },
    "xh6+Bw": {
        "ko": "[아스]\n정문 쪽 루트로 진입하게 되었습니다.\n우선 오스카를 통해 문을 열도록 하죠.",
        "en": "[Ahs]\nWe've entered through the main gate route.\nFirst, let's have Oscar open the door.",
        "pt": "[Ahs]\nEntramos pela rota da porta principal.\nPrimeiro, vamos pedir para Oscar abrir a porta.",
        "es": "[Ahs]\nHemos entrado por la ruta de la entrada principal.\nPrimero, hagamos que Oscar abra la puerta."
    },
    "xx6+Bw": {
        "ko": "리벨리온 에밀",
        "en": "Rebellion Emil",
        "pt": "Rebellion Emil",
        "es": "Rebellion Emil"
    },
    "yB6+Bw": {
        "ko": "레켄베르 가드",
        "en": "Rekenber Guard",
        "pt": "Rekenber Guard",
        "es": "Rekenber Guard"
    },
    "yR6+Bw": {
        "ko": "레켄베르 가드 오스카",
        "en": "Rekenber Guard Oscar",
        "pt": "Rekenber Guard Oscar",
        "es": "Rekenber Guard Oscar"
    },
    "yh6+Bw": {
        "ko": "레겐쉬름",
        "en": "Rekenber",
        "pt": "Rekenber",
        "es": "Regenstein"
    },
    "yx6+Bw": {
        "ko": "[오스카]\n연구소 내부로 들어가는 정문은 이중잠금장치가 있습니다.\n안쪽은 저쪽에서 먼저 닫아걸었으니까요.\n저희는 바깥쪽에서 해제해서 진입합니다.",
        "en": "[Oscar]\nThe main entrance to the laboratory has a double locking mechanism.\nThe inner side has already been locked from the inside.\nWe'll unlock it from the outside to gain entry.",
        "pt": "[Oscar]\nA porta principal que leva ao interior do laboratório possui um sistema de trava dupla.\nO lado de dentro já foi trancado por eles primeiro.\nNós vamos destravar pelo lado de fora para podermos entrar.",
        "es": "[Oscar]\nLa puerta principal que conduce al interior del laboratorio tiene un sistema de doble cerradura.\nLa parte interior ya fue cerrada desde aquel lado.\nNosotros desbloquearemos el lado exterior para poder entrar."
    },
    "zB6+Bw": {
        "ko": "[오스카]\n내부 잠금장치를 지나치게 신뢰하는지 되려 보초가 없다시피 해서 오히려 힘이 빠지더군요.\n어쨌든 '레겐쉬름' 내부로 진입하겠습니다.\n준비 되셨습니까?",
        "en": "[Oscar]\nI found it almost disappointing how much they rely on the internal locking mechanism—it's as if there's barely any Sentry presence at all.\nIn any case, I'll proceed to enter the inside of 'Regenchirm.'\nAre you ready?",
        "pt": "[Oscar]\nEles confiam tanto no sistema de travamento interno que praticamente não há guardas, o que acaba facilitando as coisas para nós.\nDe qualquer forma, vou entrar no interior de 'Regenschirm'.\nVocê está pronto?",
        "es": "[Oscar]\nComo confían demasiado en el mecanismo de cierre interno, apenas hay guardias y eso en realidad me hace bajar la guardia.\nDe todos modos, voy a entrar en el interior de 'Regenschirm'.\n¿Está listo?"
    },
    "zR6+Bw": {
        "ko": "'레겐쉬름'을 신청한다.",
        "en": "I am applying for 'Regenschirm'.",
        "pt": "Solicito a inscrição para 'Regenschirm'.",
        "es": "Solicito unirme a 'Regenschirm'."
    },
    "zh6+Bw": {
        "ko": "'레겐쉬름'에 입장한다.",
        "en": "You enter 'Regenschirm'.",
        "pt": "Você entra em 'Regenschirm'.",
        "es": "Entras en 'Regenschirm'."
    },
    "zx6+Bw": {
        "ko": "[오스카]\n잠깐, 근처까지 움직임이 감지 됐습니다.\n나름 순찰은 돌고 있나보군요. 잠시 기다렸다가 진입해야겠습니다.",
        "en": "[Oscar]\nWait, I've detected some movement nearby.\nLooks like they're actually patrolling the area. We should wait a moment before moving in.",
        "pt": "[Oscar]\nEspere um momento, detectei movimento nas proximidades.\nParece que eles estão patrulhando a área.\nVamos aguardar um pouco antes de avançar.",
        "es": "[Oscar]\nEspera, he detectado movimiento cerca.\nParece que están patrullando la zona. Será mejor que esperemos un momento antes de entrar."
    },
    "0B6+Bw": {
        "ko": "[오스카]\n준비되셨으면 진입하십시오.\n내부의 잠금 장치는 아스님께서 처리하실겁니다.",
        "en": "[Oscar]\nIf you're ready, please proceed inside.\nThe internal locking mechanism will be handled by Ahs.",
        "pt": "[Oscar]\nSe estiver pronto, pode entrar.\nO mecanismo de bloqueio interno será manipulado por Ahs.",
        "es": "[Oscar]\nCuando esté listo, adelante y entre.\nEl mecanismo de bloqueo interno será manejado por Ahs."
    },
    "0R6+Bw": {
        "ko": "^4D4DFF메모리얼로 진행되는 이벤트입니다.\n메모리얼 던전 신청은 파티리더로 해야합니다.^000000",
        "en": "^4D4DFFThis event takes place in a Memorial Dungeon.\nYou must be the party leader to apply for the Memorial Dungeon.^000000",
        "pt": "^4D4DFFEste é um evento realizado em Memorial.\nA inscrição para o Memorial Dungeon deve ser feita pelo líder do grupo.^000000",
        "es": "^4D4DFFEste es un evento que se lleva a cabo en una Mazmorra Memorial.\nLa solicitud para entrar a la Mazmorra Memorial debe ser realizada por el líder del grupo.^000000"
    },
    "0h6+Bw": {
        "ko": "[오스카]\n잠시 상황을 지켜봐야 할 것 같습니다.\n아무래도 시작은 잠입이니까요.",
        "en": "[Oscar]\nI think we should observe the situation for a while.\nAfter all, we're starting with infiltration.",
        "pt": "[Oscar]\nAcho que devemos observar a situação por um momento.\nAfinal, tudo começa com uma infiltração.",
        "es": "[Oscar]\nCreo que deberíamos observar la situación por un momento.\nDespués de todo, esto comienza con una infiltración."
    },
    "0x6+Bw": {
        "ko": "[오스카]\n저희가 확보한 루트에 움직임이 감지 됐습니다.\n잠깐 기다려야 할 것 같네요.",
        "en": "[Oscar]\nWe've detected some movement along the route we've secured.\nIt looks like we'll have to wait a moment.",
        "pt": "[Oscar]\nDetectamos movimento na rota que asseguramos.\nAcho melhor aguardarmos um pouco.",
        "es": "[Oscar]  \nSe ha detectado movimiento en la ruta que aseguramos.  \nParece que tendremos que esperar un momento."
    },
    "1B6+Bw": {
        "ko": "^4D4DFF메모리얼을 통해 진행되는 이벤트입니다.\n파티를 결성 한 뒤 다시 시도해 주십시오.^000000",
        "en": "This event is conducted through a Memorial.  \nPlease form a party and try again.^000000",
        "pt": "Este é um evento realizado através do Memorial.\nPor favor, forme um grupo e tente novamente.^000000",
        "es": "^4D4DFFEste evento se lleva a cabo a través de la instancia Memorial.\nPor favor, forma un grupo y vuelve a intentarlo.^000000"
    },
    "1R6+Bw": {
        "ko": "{0} 파티의 {1} 파티원이 {2} 에 입장합니다",
        "en": "A party member, {1}, from the {0} party is entering {2}.",
        "pt": "O membro {1} do grupo {0} está entrando em {2}.",
        "es": "El miembro {1} del grupo {0} ha entrado en {2}."
    },
    "1h6+Bw": {
        "ko": "^4D4DFF메모리얼로 진행되는 이벤트입니다.\n파티를 결성 한 뒤 다시 시도해 주십시오.^000000\n^4D4DFF파티는 /결성 파티명 ^000000 으로 만들 수 있습니다.",
        "en": "^4D4DFFThis event is conducted as a Memorial Dungeon.\nPlease try again after forming a party.^000000\n^4D4DFFYou can create a party using /organize party name ^000000.",
        "pt": "^4D4DFFEste é um evento realizado como Memorial.\nPor favor, forme um grupo e tente novamente.^000000\n^4D4DFFVocê pode criar um grupo usando /criar nome_do_grupo ^000000.",
        "es": "^4D4DFFEste es un evento que se lleva a cabo en una Mazmorra Memorial.\nPor favor, forma un grupo y vuelve a intentarlo.^000000\n^4D4DFFPuedes crear un grupo usando /formar nombre del grupo ^000000."
    },
    "1x6+Bw": {
        "ko": "[오스카]\n무사히 나오셨군요.\n에스트님은 이 곳을 정리하고 연구원들을 넘겨 주신 뒤 거점으로 복귀하셨습니다.\n아스님도 연구원들 문제로 본사에 가셨고요.",
        "en": "[Oscar]\nYou made it out safely.\nEst stayed behind to wrap things up here and hand over the Researchers before returning to the base.\nAhs also went to headquarters because of the Researchers issue.",
        "pt": "[Oscar]  \nVocê conseguiu sair em segurança.  \nO Est retornou à base depois de organizar este local e entregar os pesquisadores.  \nO Ahs também foi para a sede devido a questões relacionadas aos pesquisadores.",
        "es": "[Oscar]\nHa salido sano y salvo.\nEl señor Est organizó este lugar, entregó a los investigadores y luego regresó a la base.\nEl señor Ahs también fue a la sede principal debido a los problemas con los investigadores."
    },
    "2B6+Bw": {
        "ko": "[오스카]\n총알 탄 야옹이로 오라는 전언을 남기셨습니다.\n바로 가보시는게 좋겠습니다.",
        "en": "[Oscar]\nHe left a message asking you to come as fast as Cat on a Bullet.\nYou should go right away.",
        "pt": "[Oscar]\nDeixaram um recado pedindo para você ir até o Gato Bala o mais rápido possível.\nAcho melhor você ir imediatamente.",
        "es": "[Oscar]\nHa dejado el mensaje de que vengas como un gato bala.\nSería mejor que vayas de inmediato."
    },
    "2R6+Bw": {
        "ko": "레켄베르 가드: 이 곳은 관계자 외 출입금지입니다.",
        "en": "Rekenber Guard: This area is off-limits to unauthorized personnel.",
        "pt": "Rekenber Guard: Este local é restrito a pessoas autorizadas.",
        "es": "Rekenber Guard: Este lugar está restringido a personal autorizado solamente."
    },
    "2h6+Bw": {
        "ko": "유슬란",
        "en": "Yuslan",
        "pt": "Yuslan",
        "es": "Yuslan"
    },
    "2x6+Bw": {
        "ko": "[유슬란]\n으음? 아무래도 저 지역에 남은 하트헌터를 좀 정리해야 할 것 같은데...?\n대장님들은 다음 작전 진행 안하실까?",
        "en": "[Yuslan]\nHmm? It seems like we need to take care of the remaining Heart Hunters in that area...\nAren't the commanders going to proceed with the next operation?",
        "pt": "[Yuslan]\nHmm? Acho que ainda precisamos eliminar alguns Heart Hunters que restaram naquela área...\nSerá que os capitães não vão prosseguir com a próxima operação?",
        "es": "[Yuslan]\n¿Hmm? Parece que deberíamos encargarnos de los Heart Hunter que quedan en esa zona...  \n¿No van a continuar los capitanes con la siguiente operación?"
    },
    "3B6+Bw": {
        "ko": "[유슬란]\n워워, 오늘 수고 하셨어요.\n특수부대가 수색을 함께 하고 있긴 하지만 안에 무슨 공장이라도 있는지...",
        "en": "[Yuslan]\nWhoa, whoa, good work today.\nThe special forces are searching together, but I wonder if there’s some kind of factory inside...",
        "pt": "[Yuslan]\nCalma, você trabalhou duro hoje.\nEmbora a unidade especial também esteja fazendo buscas, parece até que há alguma fábrica lá dentro...",
        "es": "[Yuslan]\nTranquilo, hoy has trabajado duro.\nAunque las fuerzas especiales están realizando la búsqueda junto a nosotros, no sabemos si dentro habrá alguna especie de fábrica o algo así..."
    },
    "3R6+Bw": {
        "ko": "[유슬란]\n하트헌터란 녀석들 어디에서 그렇게 끈임없이 튀어나올까요?\n다시 싸워야 할 것 같으니 지금은 좀 쉬죠.",
        "en": "[Yuslan]\nWhere do those Heart Hunters keep coming from so endlessly?\nIt looks like we'll have to fight them again, so let's take a break for now.",
        "pt": "[Yuslan]\nDe onde será que esses Heart Hunters continuam aparecendo sem parar?\nAcho que teremos que lutar novamente, então vamos descansar um pouco agora.",
        "es": "[Yuslan]\n¿De dónde salen esos tipos de Heart Hunter sin parar?  \nParece que tendremos que luchar de nuevo, así que descansemos un poco por ahora."
    },
    "3h6+Bw": {
        "ko": "[유슬란]\n으음~ 충분히 쉬셨나요?\n하트헌터를 사냥할 준비 말이에요.\n준비가 되면 다시 가봅시다!",
        "en": "[Yuslan]\nHmm~ Have you rested enough?\nI'm talking about getting ready to hunt the Heart Hunters.\nIf you're prepared, let's head out again!",
        "pt": "[Yuslan]\nHmm~ Descansou o suficiente?\nEstou falando sobre estar pronto para caçar os Heart Hunters.\nQuando estiver preparado, vamos tentar novamente!",
        "es": "[Yuslan]\nHmm~ ¿Has descansado lo suficiente?\nMe refiero a si estás listo para cazar a los Heart Hunter.\n¡Cuando estés preparado, vamos de nuevo!"
    },
    "3x6+Bw": {
        "ko": "[유슬란]\n^4D4DFF하트헌터 사나레, 하트헌터 벨라레의 처리^000000를 부탁 드립니다.\n전투 정보를 입수하고 싶은 모양이에요.",
        "en": "[Yuslan]\nPlease take care of the Heart Hunter Sanare and Heart Hunter Bellare.\nIt seems they want to obtain some combat information.",
        "pt": "[Yuslan]\n^4D4DFFPor favor, derrote Heart Hunter Sanare e Heart Hunter Bellare^000000.\nParece que eles querem obter informações de combate.",
        "es": "[Yuslan]\nPor favor, encárgate de eliminar a Heart Hunter Sanare y Heart Hunter Bellare.\nParece que quieren obtener información de combate."
    },
    "4B6+Bw": {
        "ko": "[유슬란]\n위치는 아시죠?\n여기 선로를 따라 들어가면 됩니다.",
        "en": "[Yuslan]\nYou know the location, right?\nJust follow the tracks in from here.",
        "pt": "[Yuslan]\nVocê sabe onde fica, certo?\nÉ só seguir por aqui, acompanhando os trilhos.",
        "es": "[Yuslan]\n¿Sabe dónde está?\nSolo tiene que seguir las vías por aquí adentro."
    },
    "4R6+Bw": {
        "ko": "[유슬란]\n예전에 상대했던 놈들보다 더 강하군요.\n여러가지로 장비나 능력치가 상승된 것 같네요.",
        "en": "[Yuslan]\nThey're even stronger than the ones we faced before.\nIt seems their equipment and stats have improved in various ways.",
        "pt": "[Yuslan]\nEle é mais forte do que os inimigos que enfrentei antes.\nParece que tanto o equipamento quanto os atributos dele melhoraram de várias maneiras.",
        "es": "[Yuslan]\nEs más fuerte que los que enfrenté antes.  \nParece que su equipo y habilidades han mejorado en varios aspectos."
    },
    "4h6+Bw": {
        "ko": "[유슬란]\n여기에서 실험을 통해 강해진 자들이겠죠?\n저도 강한게 좋지만 저건 아닌것 같아요. 사람이길 포기한 거니까 ….",
        "en": "[Yuslan]\nThese must be people who became stronger through experiments here, right?\nI like being strong too, but that’s not it. They’ve given up being human…",
        "pt": "[Yuslan]\nAcho que são pessoas que ficaram mais fortes através de experimentos aqui, certo?\nEu também gosto de ser forte, mas aquilo não me parece certo. Afinal, eles abriram mão de sua humanidade...",
        "es": "[Yuslan]\n¿Serán aquellos que se han fortalecido a través de experimentos aquí?\nA mí también me gusta ser fuerte, pero creo que eso no está bien. Porque han renunciado a su humanidad..."
    },
    "4x6+Bw": {
        "ko": "[유슬란]\n오늘은 정말 수고하셨습니다.\n이제 가서 좀 쉬세요.",
        "en": "[Yuslan]\nYou did a great job today.\nNow go and get some rest.",
        "pt": "[Yuslan]\nVocê trabalhou muito hoje.\nAgora vá descansar um pouco.",
        "es": "[Yuslan]\nHoy realmente has trabajado mucho.\nAhora ve y descansa un poco."
    },
    "5B6+Bw": {
        "ko": "[유슬란]\n하트헌터 사나레랑 벨라레는 이제까지 만난 놈들과는 다른 것 같네요.\n상대하기도 까다롭고.",
        "en": "[Yuslan]\nHeart Hunter Sanare and Bellare seem different from the ones we've faced so far. They're also much trickier to deal with.",
        "pt": "[Yuslan]\nHeart Hunter Sanare e Bellare parecem ser diferentes dos inimigos que encontramos até agora.\nEles são difíceis de enfrentar.",
        "es": "[Yuslan]\nParece que Heart Hunter Sanare y Bellare son diferentes de los enemigos que hemos encontrado hasta ahora.\nAdemás, son difíciles de enfrentar."
    },
    "5R6+Bw": {
        "ko": "[유슬란]\n에스트님의 특수부대가 섬멸전과 수색전을 진행하는데 숨어있다가 튀어나오는 놈들이 있으니까요.\n저희가 그런 놈들을 처리하는데, 솔직히 말해서 힘들어요.",
        "en": "[Yuslan]\nEst's special forces are carrying out extermination and reconnaissance missions, but there are always some who hide and then suddenly jump out.\nWe're the ones who have to deal with them, and to be honest, it's tough.",
        "pt": "[Yuslan]\nA unidade especial do Est está conduzindo operações de aniquilação e patrulha, mas sempre aparecem alguns que estavam escondidos esperando o momento certo para atacar.\nNós lidamos com esses caras, mas, para ser sincero, é bem difícil.",
        "es": "[Yuslan]\nEl escuadrón especial de Est está llevando a cabo operaciones de aniquilación y reconocimiento, pero hay tipos que se esconden y luego aparecen de repente.\nNosotros nos encargamos de esos sujetos, pero, siendo sincero, es bastante difícil."
    },
    "5h6+Bw": {
        "ko": "같이 하자.",
        "en": "Let's play together.",
        "pt": "Vamos jogar juntos.",
        "es": "Hagámoslo juntos."
    },
    "5x6+Bw": {
        "ko": "고생 해라.",
        "en": "Hang in there.",
        "pt": "Bom trabalho.",
        "es": "Que te esfuerces."
    },
    "6B6+Bw": {
        "ko": "[유슬란]\n그거 듣던 중 반가운 소리네요.\n그러면 하트헌터 벨라레와 사나레를 적당히 상대 해 주시겠습니까?\n으음 각각 15체 정도씩요?",
        "en": "[Yuslan]\nThat's good news to hear.\nThen, could you take care of some Heart Hunter Bellare and Sanare for me?\nHmm, about 15 of each?",
        "pt": "[Yuslan]\nIsso é uma notícia agradável de se ouvir.\nEntão, você poderia enfrentar um pouco a Heart Hunter Belare e a Sanare?\nHmmm, que tal cerca de 15 de cada um?",
        "es": "[Yuslan]\nEso es una noticia agradable de escuchar.\nEntonces, ¿podrías encargarte de enfrentarte a Heart Hunter Bellare y Sanare?\nHmm, ¿qué te parece derrotar a unos 15 de cada uno?"
    },
    "6R6+Bw": {
        "ko": "[유슬란]\n적을 해치운다는 이유도 있지만 전투 데이터를 좀 얻고 싶어서요.\n그럼 부탁드리겠습니다.",
        "en": "[Yuslan]\nPart of the reason is to defeat the enemy, but I also want to gather some combat data.\nSo, I'll leave it to you.",
        "pt": "[Yuslan]\nAlém de eliminar os inimigos, também quero coletar alguns dados de combate.\nEntão, conto com você.",
        "es": "[Yuslan]\nAunque la razón principal es derrotar al enemigo, también quiero obtener algunos datos de combate.\nEntonces, le encargaré esta tarea."
    },
    "6h6+Bw": {
        "ko": "[유슬란]\n그래야지요. 어휴 ….\n모험가님도 틈틈히 쉬세요. 이러다 우리 몸이 먼저 축나겠습니다.",
        "en": "[Yuslan]\nOf course. Whew...\nAdventurer, make sure to take breaks from time to time as well. At this rate, our bodies will wear out first.",
        "pt": "[Yuslan]\nClaro, com certeza. Ufa...\nAventureiro, não se esqueça de descansar de vez em quando também. Se continuarmos assim, nossos corpos não vão aguentar.",
        "es": "[Yuslan]\nPor supuesto. Uf...\nAventurero, también deberías tomarte un descanso de vez en cuando. Si seguimos así, nuestros cuerpos serán los primeros en agotarse."
    },
    "6x6+Bw": {
        "ko": "휴식이 필요해….",
        "en": "I need to rest...",
        "pt": "Preciso de um descanso...",
        "es": "Necesito un descanso..."
    }
}