{
    "4B2+Bw": {
        "en": "Rebellion Member",
        "pt": "Membro da Rebelião",
        "es": "Rebellion Member"
    },
    "4R2+Bw": {
        "en": "[Rebellion Member]\nAh, wait!\nOur field of operations recently has been expanded.\nIn response to that, we've established another base in Einbroch.",
        "pt": "[Membro da Rebelião]\nAh, espere um pouco.\nNossa área de operações se expandiu.\nEntão, estabelecemos uma base nova em Einbroch.",
        "es": "[Miembro de Rebelión]\n¡Ah, espera!\nRecientemente, se amplió nuestro campo de operaciones.\nEn respuesta a eso, establecimos otra base en Einbroch."
    },
    "4h2+Bw": {
        "en": "[Rebellion Member]\nI'd like to tell you where it is.\nIt's the <NAVI>[Cat on a Bullet]<INFO>einbroch,302,329,0,101,0</INFO></NAVI> beyond the Einbroch Train Station,\na small pub. Our next operation will take place in there.",
        "pt": "[Membro da Rebelião]\nEla fica ao norte de Einbroch.\nSe chama <NAVI>[Miado de Bala]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>...\nEstá disfarçado de Boteco.",
        "es": "[Miembro de Rebelión]\nMe gustaría contarte dónde está.\nEstá en <NAVI>[El gato con balas]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>, pasando la estación de tren de Einbroch,\nque es un pequeño bar. Nuestra próxima operación tendrá lugar allí."
    },
    "4x2+Bw": {
        "en": "[Rebellion Member]\nOkay, that's all.",
        "pt": "[Membro da Rebelião]\nIsso é tudo!",
        "es": "[Miembro de Rebelión]\nBien, eso es todo."
    },
    "5B2+Bw": {
        "en": "[Rebellion Member]\nIt's a pub beyond the Einbroch Train Station\ncalled the <NAVI>[Cat on a Bullet]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. Sounds pretty cute for a watering hole, doesn't it?",
        "pt": "[Membro da Rebelião]\nEm Einbroch, mais ao norte fica o\n<NAVI>[Miado de Bala]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. Belo nome de bar, não é?",
        "es": "[Miembro de Rebelión]\nEs un bar que está pasando la estación de tren de Einbroch,\nque se llama <NAVI>[El Gato con balas]<INFO>einbroch,302,329,0,101,0</INFO></NAVI>. Suena adorable para ser un abrevadero, ¿no?"
    },
    "5R2+Bw": {
        "en": "Philopontes",
        "pt": "Philopontess",
        "es": "Philopontes"
    },
    "5h2+Bw": {
        "en": "[Tes]\nI didn't know there was a place like this.\nIt's incredible.",
        "pt": "[Tess]\nEu nunca soube que existia um lugar assim.\nÉ mais incrível do que eu pensava.",
        "es": "[Tes]\nNo sabía que existía un lugar así.\nEs increíble."
    },
    "5x2+Bw": {
        "en": "[Tes]\nWe appreciate strong adventurers.\nI mean it.",
        "pt": "[Tess]\nPrecisamos de viajantes mais fortes.\nNão é o seu caso.",
        "es": "[Tes]\nApreciamos a los trotamundos fuertes.\nLo digo en serio."
    },
    "6B2+Bw": {
        "en": "^4D4DFFThis quest requires at least Level 110. (Complete Episode 16.2.)^000000",
        "pt": "^3131FFEsta missão só pode ser realizada no nível 110 ou superior. (E com o Episódio 16.2 concluído)^000000",
        "es": "^4D4DFFNecesitas ser al menos de nivel 110 para esta misión. (Episodio 16.2 completo.)^000000"
    },
    "6R2+Bw": {
        "en": "You're carrying too many items to proceed with the quest.\nPlease make some room in your inventory, and then try again.",
        "pt": "Você não pode prosseguir com a missão porque há muitos itens em sua posse.\nPor favor, limpe os itens e tente novamente.",
        "es": "Llevas demasiados objetos para realizar esta misión.\nHaz lugar en tu inventario y luego vuelve a intentarlo."
    },
    "6h2+Bw": {
        "en": "Tes: This way.",
        "pt": "Tess: Por aqui.",
        "es": "Tes: Por aquí."
    },
    "6x2+Bw": {
        "en": "[Tes]\nI've been waiting.\nThis place is a little bit too crowded for my liking, but the members of the Rebellion seem to be rather fond of it.",
        "pt": "[Tess]\nEu estava esperando.\nO lugar está um pouco cheio, mas os membros da Rebelião parecem gostar desse lugar.",
        "es": "[Tes]\nHe estado esperando.\nEste lugar está un tanto abarrotado para mi gusto, pero a los miembros de Rebelión parece gustarles bastante."
    },
    "7B2+Bw": {
        "en": "[Tes]\nThey're using it as their home-away base.",
        "pt": "[Tess]\nAcredito que é um local que eles usam como descanso também.",
        "es": "[Tes]\nLo usan como base de operaciones."
    },
    "7R2+Bw": {
        "en": "[Tes]\nWhile waiting for you, I've analyzed the information we obtained during the last operation,\nand come to a conclusion that there are more similar establishments.",
        "pt": "[Tess]\nEnquanto isso, analisamos as informações que recebemos da última operação.\nE, como resultado, concluímos que existe outra instalação clandestina.",
        "es": "[Tes]\nMientras te esperaba, analicé la información que obtuvimos durante la última operación,\ny llegué a la conclusión de que hay más establecimientos similares."
    },
    "7h2+Bw": {
        "en": "[Tes]\nThis is just as we expected in the beginning.\nI've only confirmed our suspicion.",
        "pt": "[Tess]\nÉ o que esperávamos desde o início.\nDesta vez, não é especulação, são apenas os fatos.",
        "es": "[Tes]\nEs justo lo que pensábamos al principio.\nSolo confirmé nuestra sospecha."
    },
    "7x2+Bw": {
        "en": "[Tes]\nCaptain Volkova is organizing an advance party to investigate one of those suspicious places.\nWe'll really appreciate it if you can join the party.",
        "pt": "[Tess]\nA senhorita Bolkova está organizando uma tropa para investigar a área suspeita.\nSeria ótimo se você se juntasse a nós, mas...",
        "es": "[Tes]\nLa capitana Volkova está organizando un grupo de avanzada para investigar uno de esos lugares sospechosos.\nTe agradeceríamos mucho que te unieras al grupo."
    },
    "8B2+Bw": {
        "en": "[Elena Volkova]\nHey, Tes.\nI've organized and sent an advance party to the area you said for a preliminary inspection.",
        "pt": "[Elena Bolkova]\nEi, Tess!\nFormei a tropa e uma investigação preliminar foi enviada para a área que você mencionou.",
        "es": "[Elena Volkova]\nHola, Tes.\nOrganicé y envié un grupo de avanzada a la zona que dijiste para que hicieran una inspección preliminar."
    },
    "8R2+Bw": {
        "en": "Where is it?",
        "pt": "Onde é essa área?",
        "es": "¿Dónde está?"
    },
    "8h2+Bw": {
        "en": "[Elena Volkova]\nAdventurer, you came. Tes, did you call them?\nSure, we always welcome strong and tenacious people like you.",
        "pt": "[Elena Bolkova]\nVocê também está aqui? Tess, você quem chamou?\nBem, seria uma grande ajuda se você for conosco.",
        "es": "[Elena Volkova]\nTrotamundos, ¡viniste! Tes, ¿tú te comunicaste?\nClaro, siempre damos la bienvenida a las personas fuertes y tenaces como tú."
    },
    "8x2+Bw": {
        "en": "[Elena Volkova]\nBy the way, are you sure about that area?\nRookie thinks it's just a refinery that was closed down along with the mine there.",
        "pt": "[Elena Bolkova]\nTess, você realmente tem certeza que aquela é a área?\nLukie disse que lá é apenas uma mineradora fechada...",
        "es": "[Elena Volkova]\nPor cierto, ¿tienes información certera sobre esa zona?\nPrincipiante cree que solo es una refinería que se cerró con la mina de esa zona."
    },
    "9B2+Bw": {
        "en": "[Tes]\nThat's what I thought too, but according to some research data we collected from Werner's lab,\n^4D4DFFsome waste was disposed in Rudus^000000.",
        "pt": "[Tess]\nDe acordo com os dados coletados no Laboratório Werner,\nalguns resíduos foram ^3131FFdescartados em Rudus.^000000.",
        "es": "[Tes]\nYo también pensaba eso, pero según algunos datos de investigación que recolectamos del laboratorio de Werner,\n^4D4DFFalgunos residuos se eliminaron en Rudus^000000."
    },
    "9R2+Bw": {
        "en": "[Tes]\nAnd that closed mine plus refinery is the most likely disposal site we've found. That's why we'd like you to look into it.",
        "pt": "[Tess]\nE tudo apontava para aquela mineradora abandonada, então pedi que você investigasse.",
        "es": "[Tes]\nEsa mina cerrada y la refinería probablemente sean los mejores vertederos que encontramos. Por eso nos gustaría que los investigaras."
    },
    "9h2+Bw": {
        "en": "[Elena Volkova]\nYou mean, it's suspicious, no matter how you look at it.\nThen, I'll go there, too.\nAdventurer, you can follow us if you want.",
        "pt": "[Elena Bolkova]\nEntão, lá tem mais chances de ser o local. É isso?\nEu vou investigar ali, então.\nViajante, se você quiser ir, pode nos seguir.",
        "es": "[Elena Volkova]\nSe mire como se mire, es sospechoso.\nEntonces, yo también iré.\nSi quieres, puedes seguirnos, trotamundos."
    },
    "9x2+Bw": {
        "en": "[Tes]\nThank you. I'll give you the location info.",
        "pt": "[Tess]\nCerto. Vou lhe dizer a localização.",
        "es": "[Tes]\nGracias. Te daré información sobre la ubicación."
    },
    "+B2+Bw": {
        "en": "[Elena Volkova]\nCount on me.",
        "pt": "[Elena Bolkova]\nDeixa comigo!",
        "es": "[Elena Volkova]\nCuenta conmigo."
    },
    "+R2+Bw": {
        "en": "[Tes]\nNow that you're here, how'd you like to join our operation and observe the situation?\nIt takes place in the northeast Einbroch field. Its code name: Rudus.",
        "pt": "[Tess]\nDeseja participar da operação e ver a situação?\nFica no campo nordeste de Einbroch. O lugar se chama Rudus.",
        "es": "[Tes]\nYa que estás aquí, ¿te gustaría sumarte a nuestra operación y observar la situación?\nEs en el campo de Einbroch, al noreste. Su nombre en código: Rudus."
    },
    "+h2+Bw": {
        "en": "[Tes]\nWe'll continue to call this place <NAVI>[Rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>.\nWe'll really appreciate if you join the operation.",
        "pt": "[Tess]\nNós chamaremos de <NAVI>[Rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> toda aquela área, de agora em diante.\nSeria uma grande ajuda se você se juntar a nós.",
        "es": "[Tes]\nSeguiremos llamando a este lugar <NAVI>[Rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI>.\nTe agradeceríamos mucho que te unieras a la operación."
    },
    "+x2+Bw": {
        "en": "[Tes]\nIn the meantime, I'll check Lighthalzen.\nMore information must have arrived by now that needs an analysis.",
        "pt": "[Tess]\nEnquanto isso, vou dar uma olhada em Lighthalzen.\nPorque chegaram outras informações que precisam de análise.",
        "es": "[Tes]\nMientras tanto, yo revisaré cómo va todo en Lighthalzen.\nYa debe haber llegado más información para analizar."
    },
    "/B2+Bw": {
        "en": "[Tes]\n<NAVI>[Rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> takes place in the northeast Einbroch field.\nWe'll really appreciate if you join the operation.",
        "pt": "[Tess]\n<NAVI>[Rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> localiza-se no nordeste de Einbroch.\nSe você se juntar a nós, com certeza vai ser uma ajuda e tanto.",
        "es": "[Tes]\n<NAVI>[Rudus]<INFO>ein_fild05,158,284,0,101,0</INFO></NAVI> se encuentra en el campo noreste de Einbroch.\nTe agradeceríamos mucho que te unieras a la operación."
    },
    "/R2+Bw": {
        "en": "[Tes]\nWelcome back.\nHm, a wall in front of the closed tunnel, with monsters behind it.",
        "pt": "[Tess]\nVocê esteve lá?\nHmm, há um paredão e monstros no túnel da mineradora fechada?",
        "es": "[Tes]\nHola de nuevo.\nMmm, un muro delante del túnel cerrado y con monstruos detrás."
    },
    "/h2+Bw": {
        "en": "[Tes]\nEven the other members who reported back don't think that place is a lab.\nIt's got to be a secret dump site for failed text subjects.",
        "pt": "[Tess]\nPelos relatórios que os outros membros enviaram, não parece ser um outro laboratório.\nParece ser um depósito de testes fracassados.",
        "es": "[Tes]\nIncluso los demás miembros que informaron no creen que ese lugar sea un laboratorio.\nTiene que ser un vertedero secreto de sujetos de prueba fallidos."
    },
    "/x2+Bw": {
        "en": "[Tes]\nSo, this is how they keep their terrible experiments from being exposed to the public. Tsk, tsk.\nThis means we'll have to rely on the Rebellion again.",
        "pt": "[Tess]\nEntão, é ali que eles escondiam os experimentos rejeitados da população em geral.\nTsc, tsc, tsc... Parece que vamos precisar da ajuda da Rebelião novamente.",
        "es": "[Tes]\nAsí es como evitan que sus terribles experimentos salgan a la luz. *Tsc, tsc*\nEsto significa que tendremos que volver a confiar en Rebelión."
    },
    "AB6+Bw": {
        "en": "[Tes]\nI'm glad things in Rudus aren't so serious that Captain Volkova can't handle them.",
        "pt": "[Tess]\nNossa sorte é que Rudus parece ser fácil para a senhorita Bolkova.",
        "es": "[Tes]\nMe alegra que las cosas en Rudus no sean tan graves como para que la capitana Volkova no pueda manejarlas."
    },
    "AR6+Bw": {
        "en": "[Tes]\nAnyway, you should go to the room in the back.\nI hope you don't mind that I've brought a guest with me who needs your help.",
        "pt": "[Tess]\nBom, gostaria de conversar com você em um lugar particular.\nEu trouxe um convidado especial, espero que não se importe.",
        "es": "[Tes]\nDe todos modos, deberías ir a la habitación del fondo.\nEspero que no te importe que haya traído conmigo a alguien que necesita tu ayuda."
    },
    "Ah6+Bw": {
        "en": "[Tes]\nIn the room over there. Only the members of the Rebellion can enter it.\nAll the other Captains are in there as well.",
        "pt": "[Tess]\nÉ aquela sala ali atrás, fale com o Aposentado.\nEstamos te esperando lá.",
        "es": "[Tes]\nEn la habitación de allí. Solo los miembros de Rebelión pueden entrar allí.\nLos demás capitanes también están allí."
    },
    "Ax6+Bw": {
        "en": "[Tes]\nIt's the left-hand building at the Lighthalzen headquarters.\nAas's Rekenber Guards, the government forces,\nand even Est and his Rebellion special forces are there. You won't miss it.",
        "pt": "[Tess]\nO prédio da Regenschirm fica à esquerda da sede da Rekenber, em Lighthalzen.\nA Guarda Ace, a Comandante Est e nossos agentes estarão esperando você lá.\nNão demore.",
        "es": "[Tes]\nEs el edificio que está a la izquierda de la sede de Lighthalzen.\nLos guardias de Rekenber de Aas, las fuerzas del gobierno,\ne incluso Est y sus fuerzas especiales de Rebelión están allí. Es imposible no verla."
    },
    "BB6+Bw": {
        "en": "[Tes]\nGood luck.",
        "pt": "[Tess]\nE boa sorte.",
        "es": "[Tes]\nBuena suerte."
    },
    "BR6+Bw": {
        "en": "[Tes]\nI've heard about the operation.\nYou, Est, and Aas will work together to reclaim the Lab.",
        "pt": "[Tess]\nEu fiquei sabendo de tudo.\nVocê, Est e Ace fizeram um ótimo trabalho.",
        "es": "[Tes]\nEscuché sobre la operación.\nTú, Est y Aas trabajarán en conjunto para recuperar el laboratorio."
    },
    "Bh6+Bw": {
        "en": "[Tes]\nPlease collect as much information as you can from the inside.\nWe might not get another chance at raiding a corporate laboratory.",
        "pt": "[Tess]\nPor favor, colete o máximo de informações de lá.\nÉ uma oportunidade única de investigar o laboratório.",
        "es": "[Tes]\nReúne toda la información que puedas de allí dentro.\nPuede que no tengamos otra oportunidad de asaltar un laboratorio corporativo."
    },
    "Bx6+Bw": {
        "en": "- You're carrying too many items to continue with this quest. -",
        "pt": "- Você não pode prosseguir com a missão porque tem muitos itens. -",
        "es": "-Llevas demasiados objetos para continuar con la misión.-"
    },
    "CB6+Bw": {
        "en": "[Tes]\nFinally, you're here.\nI was worried about you because Est came back alone.",
        "pt": "[Tess]\nVocê voltou.\nEstava preocupado porque a Comandante Est chegou sozinha.",
        "es": "[Tes]\nPor fin estás aquí.\nEstaba empezando a preocuparme por ti porque solo había vuelto Est."
    },
    "CR6+Bw": {
        "en": "[Tes]\nEst has brought a tremendous amount of information.\nAnd Rage seems to have something to say to you.",
        "pt": "[Tess]\nE Est trouxe muita informação bombástica.\nE parece que Nalandro tem algo a dizer a você.",
        "es": "[Tes]\nEst aportó una enorme cantidad de información.\nY Rage parece tener algo que decirte."
    },
    "Ch6+Bw": {
        "en": "[Tes]\nKaya's with him. Why don't you go see them?\nI've got a mountain of information to analyze.\nGood job.",
        "pt": "[Tess]\nO sr. Kaya também está com ele.\nAgora eu tenho uma pilha de informações para analisar.\nVocê fez um ótimo trabalho.",
        "es": "[Tes]\nKaya está con él. ¿Por qué no vas a verlos?\nTengo una gran cantidad de información que analizar.\nBien hecho."
    },
    "Cx6+Bw": {
        "en": "[Tes]\nWhat's this? It's information related the Lab's security.\nAas asked you to give it to me.",
        "pt": "[Tess]\nIsso é a informação coletada do laboratório?\nAce pediu que você me entregasse.",
        "es": "[Tes]\n¿Qué es esto? Es información relacionada con la seguridad del laboratorio.\nAas te pidió que me la dieras."
    },
    "DB6+Bw": {
        "en": "[Tes]\nHe must have strong self-esteem, enough to leave a record like this.\nI'm talking about that man, Chelin.",
        "pt": "[Tess]\nEsse cara deve ter uma auto-estima muito alta para deixar os dados assim.\nEsse tal de ^3131FFShulang^000000.",
        "es": "[Tes]\nDebe tener gran autoestima, lo suficiente como para dejar un registro como este.\nEstoy hablando de ese hombre, Chelin."
    },
    "DR6+Bw": {
        "en": "[Tes]\nOkay.\nI'll analyze it along with other data.",
        "pt": "[Tess]\nCerto.\nVou analisar isso junto com outras informações.",
        "es": "[Tes]\nBueno.\nLa analizaré junto con otros datos."
    },
    "Dh6+Bw": {
        "en": "[Tes]\nI think Rage is up to something.\nHe must be somewhere in this pub. Maybe you should talk to him.",
        "pt": "[Tess]\nParece que Nalandro está tramando algo.\nEle deve estar em algum lugar desse boteco.",
        "es": "[Tes]\nCreo que Rage está tramando algo.\nDebe estar en algún lugar de este bar. Quizá deberías hablar con él."
    },
    "Dx6+Bw": {
        "en": "[Tes]\nI saw you leaving with Rage to check something. It didn't go well, did it?",
        "pt": "[Tess]\nEu vi você e Nalandro indo investigar algo. Parece que não deu muito certo, né?",
        "es": "[Tes]\nTe vi salir con Rage para comprobar algo. No salió bien, ¿no?"
    },
    "EB6+Bw": {
        "en": "[Tes]\nI've analyzed the information we got from the Regenschirm Lab last time, and found evidence of supply and research information exchanges.",
        "pt": "[Tess]\nAnalisei as informações da Regenschirm e encontrei vestígios de trocas de suprimento e pesquisa.",
        "es": "[Tes]\nAnalicé la información que obtuvimos del laboratorio Regenschirm la última vez y encontré evidencia de intercambios de información sobre suministros e investigación."
    },
    "ER6+Bw": {
        "en": "[Tes]\nI thought the corporation was lying to us; it was just being lied to by the people it hired.\n*Sigh*",
        "pt": "[Tess]\nEu achava que era a Corporação Rekenber quem mentia para nós, mas era a contratada deles quem escondia tudo da empresa.\nTsc, tsc, tsc.",
        "es": "[Tes]\nCreía que la corporación nos mentía; pero en realidad, era engañada por quienes trabajaban para ella.\n*Suspira*"
    },
    "Eh6+Bw": {
        "en": "[Kaya Tos]\nI agree.\nThe more we look for the truth, the more confused I feel.",
        "pt": "[Kaya Toss]\nEu concordo com você.\nQuanto mais informações aparecem, mais eu percebo que não sabíamos de tudo.",
        "es": "[Kaya Tos]\nCoincido.\nCuanto más buscamos la verdad, más confuso me siento."
    },
    "Ex6+Bw": {
        "en": "You came.",
        "pt": "Você chegou, sr. Kaya.",
        "es": "Viniste."
    },
    "FB6+Bw": {
        "en": "[Kaya Tos]\nWhat I've seen is just the tip of the iceberg.\nYou opened my eyes.",
        "pt": "[Kaya Toss]\nO que eu vi até agora é apenas a ponta do iceberg.\nGraças a você, abri meus olhos.",
        "es": "[Kaya Tos]\nLo que vi solo es la punta del iceberg.\nMe abriste los ojos."
    },
    "FR6+Bw": {
        "en": "I'm sorry I interrupted you.",
        "pt": "Estou chocado.",
        "es": "Siento haberte interrumpido."
    },
    "Fh6+Bw": {
        "en": "[Tes]\nCome to think of it, there's that group that neutralized the security guards and attacked the Lab.\nI think I know who it is. Don't you?",
        "pt": "[Tess]\nA propósito, sobre os cientistas que estavam na Regenschirm.\nVocê sabe a identidade deles?",
        "es": "[Tes]\nAhora que lo pienso, está ese grupo que neutralizó a los guardias de seguridad y atacó el laboratorio.\nCreo que sé quiénes son. ¿Y tú?"
    },
    "Fx6+Bw": {
        "en": "[Kaya Tos]\nI do. At least a few of its members.\nThere were a few reckless researchers at the Lab.",
        "pt": "[Kaya Toss]\nEu conheço alguns.\nHavia alguns cientistas realizando experimentos imprudentes no laboratório.",
        "es": "[Kaya Tos]\nSí, también. Al menos algunos de sus miembros.\nEn el laboratorio había algunos investigadores imprudentes."
    },
    "GB6+Bw": {
        "en": "[Kaya Tos]\nWe had to let them go based on ethical grounds.\nI'm thinking they're involved in this.",
        "pt": "[Kaya Toss]\nEu os expulsei por conduzir experimentos antiéticos\nAcredito que eles estavam envolvidos nisso.",
        "es": "[Kaya Tos]\nTuvimos que despedirlos por motivos éticos.\nMe parece que están involucrados en esto."
    },
    "GR6+Bw": {
        "en": "[Tes]\nHm... We'd better look in to them.\nBut for now, let's focus on the facility we've discovered.",
        "pt": "[Tess]\nHmm... precisamos ficar de olho neles.\nPor enquanto, vamos investigar aquela construção primeiro.",
        "es": "[Tes]\nMmm… Será mejor que los investiguemos.\nPero, por ahora, centrémonos en la instalación que descubrimos."
    },
    "Gh6+Bw": {
        "en": "[Kaya Tos]\nI'll leave it to you,\nand go back to my company to look into other related matters.",
        "pt": "[Kaya Toss]\nDeixarei esta tarefa inteiramente para você.\nEu vou voltar para a Rekenber e resolver outras questões.",
        "es": "[Kaya Tos]\nTe lo dejo a ti,\ny regresa a mi empresa para investigar otros asuntos relacionados."
    },
    "Gx6+Bw": {
        "en": "[Kaya Tos]\nExcuse me.",
        "pt": "[Kaya Toss]\nCom licença.",
        "es": "[Kaya Tos]\nDisculpa."
    },
    "HB6+Bw": {
        "en": "[Tes]\n ... Then, let's go back to the subject of our next operation.",
        "pt": "[Tess]\n.... Ok, vamos voltar a falar sobre a nossa próxima missão.",
        "es": "[Tes]\n … Entonces, volvamos al tema de nuestra próxima operación."
    },
    "HR6+Bw": {
        "en": "[Tes]\nIt takes place in yet another closed mine, but one in the northwest Einbroch field.\nThere are many closed mines around here. I can't believe all of them have been repurposed like this.",
        "pt": "[Tess]\nHá uma outra mineradora abandonada ao noroeste de Einbroch.\nÉ um absurdo esse país ter tanta construção largada por aí sendo usada para esse tipo de coisa.",
        "es": "[Tes]\nEs en otra mina cerrada, pero en el campo noroeste de Einbroch.\nHay muchas minas cerradas por aquí. No puedo creer que se haya reutilizado todo de este modo."
    },
    "Hh6+Bw": {
        "en": "[Tes]\nI should have checked that area more thoroughly. I'm sorry.\n...",
        "pt": "[Tess]\nEu gostaria de ter mais informações sobre isso, me desculpe.\n...",
        "es": "[Tes]\nDebería haber revisado esa zona más a fondo. Lo siento.\n…"
    },
    "Hx6+Bw": {
        "en": "[Tes]\nAnyway, the elders of the Rebellion will also join us for the operation this time.\nPlease go help them.",
        "pt": "[Tess]\n...Enfim, desta vez, as Veteranas da Rebelião querem participar dessa missão.\nPor favor, vá e as ajude.",
        "es": "[Tes]\nEn fin, los ancianos de Rebelión nos acompañarán en la operación esta vez.\nPor favor, ve a ayudarles."
    },
    "IB6+Bw": {
        "en": "[Tes]\nA <NAVI>[Rebellion Member]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> will be waiting for you at the front of the closed mine in the northwest.",
        "pt": "[Tess]\nUm <NAVI>[Membro da Rebelião]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> estará esperando na frente da Mineradora abandonada.",
        "es": "[Tes]\nUn <NAVI>[miembro de Rebelión]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> te estará esperando al frente de la mina cerrada en el noroeste."
    },
    "IR6+Bw": {
        "en": "[Tes]\nThis time, our operation takes place in the northwest Einbroch field.\nA <NAVI>[Rebellion Member]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> is waiting for you there. Please go join him.",
        "pt": "[Tess]\nNossa próxima missão é na mineradora abandonada à noroeste de Einbroch.\nUm <NAVI>[Membro da Rebelião]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> estará esperando na frente da Mineradora abandonada..",
        "es": "[Tes]\nEsta vez, nuestra operación es en el campo noroeste de Einbroch.\nUn <NAVI>[miembro de Rebelión]<INFO>ein_fild03,278,269,0,101,0</INFO></NAVI> te espera allí. Únete a él."
    },
    "Ih6+Bw": {
        "en": "[Tes]\nI'm exhausted, from analyzing documents all day.",
        "pt": "[Tess]\nEstou um pouco cansado. É muita papelada para analisar.",
        "es": "[Tes]\nEstoy sin energía de tanto analizar documentos todo el día."
    },
    "Ix6+Bw": {
        "en": "Elena Volkova",
        "pt": "Elena Bolkova",
        "es": "Elena Volkova"
    },
    "JB6+Bw": {
        "en": "Kaya Tos",
        "pt": "Kaya Toss",
        "es": "Kaya Tos"
    },
    "JR6+Bw": {
        "en": "Rebellion Retiree",
        "pt": "Aposentado",
        "es": "Rebellion Retiree"
    },
    "Jh6+Bw": {
        "en": "[Rebellion Retiree]\nWant to go in?",
        "pt": "[Aposentado]\nVocê vai entrar?",
        "es": "[Jubilado de Rebelión]\n¿Quieres entrar?"
    },
    "Jx6+Bw": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "KB6+Bw": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "KR6+Bw": {
        "en": "[Rebellion Retiree]\nGet some rest.",
        "pt": "[Aposentado]\nTudo bem.",
        "es": "[Jubilado de Rebelión]\nDescansa un poco."
    },
    "Kh6+Bw": {
        "en": "Rebellion Retiree: Go pick a different room. You don't get to enter this one.",
        "pt": "Aposentado: Você não tem autorização para entrar.",
        "es": "Jubilado de Rebelión: Ve y busca otra habitación. No puedes entrar en esta."
    },
    "Kx6+Bw": {
        "en": "I'm only going to help you just this once, got it?",
        "pt": "Só iremos te ajudar desta vez, ok?",
        "es": "Solo te ayudaré esta vez, ¿entendido?"
    },
    "LB6+Bw": {
        "en": "[Tes]\nDid you make up your mind?",
        "pt": "[Tess]\nJá tomou sua decisão?",
        "es": "[Tes]\n¿Te decidiste?"
    },
    "LR6+Bw": {
        "en": "[Est]\nWork is work. And you said this is the only place I can apply.\nHow incompetent the government has become since I left?",
        "pt": "[Est Loveloy]\nTrabalho é trabalho. Você disse que este é o único lugar em que posso operar.\nComo diabos o governo se tornou tão incompetente?",
        "es": "[Est]\nEl trabajo es trabajo. Y tú dijiste que este era el único lugar donde podía aplicar.\n¿Qué tan incompetente se ha vuelto el gobierno desde que me fui?"
    },
    "Lh6+Bw": {
        "en": "[Tes]\nI don't know what to say about that.\nWe just don't have the time or resources to raise an army as big as yours.",
        "pt": "[Tess]\nNão tenho nada a dizer sobre isso.\nSó não temos tempo e recursos para erguer um exército tão grande como o seu.",
        "es": "[Tes]\nNo sé qué decir al respecto.\nSimplemente no tenemos el tiempo ni los recursos necesarios para formar un ejército tan grande como el tuyo."
    },
    "Lx6+Bw": {
        "en": "[Est]\nI know. And you can't trust private soldiers with things like this.\nMy brain understands it, but my brain is only a part of me.",
        "pt": "[Est Loveloy]\nEu sei. E você não pode confiar em qualquer soldado.\nMinha mente entende isso, mas minha intuição diz outra coisa.",
        "es": "[Est]\nLo sé. Pero no se puede confiar en soldados privados para asuntos como este.\nMi cabeza lo entiende, pero es solo una parte de mí."
    },
    "MB6+Bw": {
        "en": "What's a Rekenber man doing here?!",
        "pt": "E esses caras da Rekenber?!",
        "es": "¡¿Qué hace un hombre de Rekenber aquí?!"
    },
    "MR6+Bw": {
        "en": "[Est]\nI know. It's strange to you too, isn't it?\nWant to know what's more strange, kiddo?",
        "pt": "[Est Loveloy]\nEstranho, não é?\nE sabe o que é mais estranho ainda?",
        "es": "[Est]\nLo sé. A ti también te resulta extraño, ¿no?\n¿Quieres saber qué es más extraño aún, muchacho?"
    },
    "Mh6+Bw": {
        "en": "[Est]\nA Rekenber man is in the Rebellion's base, and a unit of the Rebellion is about to go out to help his corporation.",
        "pt": "[Est Loveloy]\nMembros da Rekenber estão no esconderijo da Rebelião e nós nos unimos para ajudar a corporação.",
        "es": "[Est]\nUn hombre de Rekenber está en la base de Rebelión, y está a punto de salir una unidad de Rebelión para ayudar a su corporación."
    },
    "Mx6+Bw": {
        "en": "[Est]\nAstounding, isn't it? Who knew I'd see this day before I die?\nAnd even you're here.",
        "pt": "[Est Loveloy]\nNão é surpreendente e bizarro? Estou testemunhando tudo isso com meus próprios olhos.\nE você também.",
        "es": "[Est]\nAsombroso, ¿cierto? ¿Quién iba a decir que presenciaría este día antes de morir?\nE incluso tú estás aquí."
    },
    "NB6+Bw": {
        "en": "[Middle-aged Gentleman]\n*Sigh* I don't know why you hate us so much.\nMy company has made a lot of contributions to society.",
        "pt": "[Cavalheiro]\nUgh... não precisa ser tão hostil conosco.\nNossa empresa contribuiu muito para a sociedade...",
        "es": "[Hombre de mediana edad]\n*Suspira* No sé por qué nos odias tanto.\nMi empresa contribuyó mucho a la sociedad."
    },
    "NR6+Bw": {
        "en": "[Est]\nDo you really think so?\nDon't you know why we're called the Rebellion?\nYou guys are so self-centered.",
        "pt": "[Est Loveloy]\nJura??\nVocê não sabe nem por que nossa organização se chama Rebelião?\nSó olham para o próprio umbigo.",
        "es": "[Est]\n¿De verdad lo crees?\n¿No sabes por qué nos llamamos Rebelión?\nUstedes son tan egocéntricos."
    },
    "Nh6+Bw": {
        "en": "[Est]\nWell, that's Rekenber for you. And you're the head honcho.\nI don't know where the president of the country is, but I bet he also thinks we're his pawns.",
        "pt": "[Est Loveloy]\nBom, o que esperar dos superiores da Rekenber, né?\nE o presidente da república tá lá na salinha ventilada dele, enquanto nós estamos nos arriscando aqui.",
        "es": "[Est]\nAsí es Rekenber. Y tú eres quien está a cargo.\nNo sé dónde está el presidente del país, pero apuesto a que también piensa que somos sus peones."
    },
    "Nx6+Bw": {
        "en": "[Tes]\nThat's not true, Est.\nYou know the reason he's not here.",
        "pt": "[Tess]\nNão é isso, Est.\nVocê sabe muito bem o motivo do presidente não estar aqui conosco.",
        "es": "[Tes]\nEso no es cierto, Est.\nSabes la razón por la que no está aquí."
    },
    "OB6+Bw": {
        "en": "[Est]\nSo, I agreed to provide reinforcements, didn't I?\nThis doesn't mean I'm not angry at him, though.",
        "pt": "[Est Loveloy]\nBom, eu concordei em ajudar com as minhas tropas, não é?\nMesmo assim, não vou perder a oportunidade de falar na cara o que eu penso.",
        "es": "[Est]\nAsí que accedí a prestar refuerzos, ¿no?\nSin embargo, esto no significa que no me enoje con él."
    },
    "OR6+Bw": {
        "en": "...",
        "pt": ".....",
        "es": "…"
    },
    "Oh6+Bw": {
        "en": "... *Gasp*",
        "pt": "...Ugh...",
        "es": "…*Jadea*"
    },
    "Ox6+Bw": {
        "en": "So, what happened?",
        "pt": "O que tá acontecendo?",
        "es": "Entonces, ¿qué pasó?"
    },
    "PB6+Bw": {
        "en": "[Est]\nHmpf,\nI'm a little bit miffed right now. I'm just going to keep quiet. Tes, you talk.",
        "pt": "[Est Loveloy]\nHmpf.\nMelhor ficar na minha, Tess explicará para você.",
        "es": "[Est]\nPff,\nahora todo esto me irrita un poco. No voy a decir nada. Tes, habla tú."
    },
    "PR6+Bw": {
        "en": "... *Sigh*",
        "pt": "...Hmm...",
        "es": "…*Suspira*"
    },
    "Ph6+Bw": {
        "en": "[Tes]\nLong story short, currently the company's annex laboratory, Regenschirm, has been occupied by a group of assailants.\nAnd Est and the Rebellion's special forces under his command will go there to reclaim it.",
        "pt": "[Tess]\nPara resumir, a Regenschirm, afiliada da Rekenber, está ocupada por bandidos.\nE as tropas da Rebelião sob o comando da senhorita Est irão reconquistar o lugar.",
        "es": "[Tes]\nEn resumen, actualmente el laboratorio anexo de la empresa, Regenschirm, ha sido ocupado por un grupo de asaltantes.\nY Est y las fuerzas especiales de Rebelión bajo su mando irán allí a recuperarlo."
    },
    "Px6+Bw": {
        "en": "[Tes]\nThat's why Est is so grumpy.",
        "pt": "[Tess]\nÉ por isso que a senhorita Est está alterada.",
        "es": "[Tes]\nPor eso Est está refunfuñando."
    },
    "QB6+Bw": {
        "en": "What about the company's security team?",
        "pt": "E a Guarda da Rekenber?",
        "es": "¿Y el equipo de seguridad de la empresa?"
    },
    "QR6+Bw": {
        "en": "[Tes]\nThat's--",
        "pt": "[Tess]\nEla se chama...",
        "es": "[Tes]\nBueno, eso…"
    },
    "Qh6+Bw": {
        "en": "This is my fault!",
        "pt": "É tudo culpa minha!",
        "es": "¡Es culpa mía!"
    },
    "Qx6+Bw": {
        "en": "[Aas]\nBecause all this began with a traitor inside its security team.\nOh, right, I'm Aas, the Safety Support Team Captain of Rekenber's Security Department.",
        "pt": "[Ace]\nEu me chamo Ace, sou chefe da equipe de segurança da Rekenber.\nTudo isso começou com um traidor da minha equipe.",
        "es": "[Aas]\nPorque todo esto empezó por un traidor dentro del equipo de seguridad.\nAh, cierto, soy Aas, capitana del equipo de seguridad del Departamento de Seguridad de Rekenber."
    },
    "RB6+Bw": {
        "en": "[Aas]\nAnd that traitor happens to be Chelin, the Bodyguard and Security Guard Team Captain, who holds military sway over the team.",
        "pt": "[Ace]\nE o traidor se chama ^3131FFShulang^000000, capitão dos guardas da Rekenber, que possui formação militar.",
        "es": "[Aas]\nY ese traidor resulta ser Chelin, el guardaespaldas y capitán de la guardia de seguridad, que ejerce una influencia militar sobre el equipo."
    },
    "RR6+Bw": {
        "en": "[Aas]\nCurrently, Regenschirm is occupied by Chelin and his men.\nMost of the Security Department's military power is concentrated on his team, and Chelin called himself a Heart Hunter.",
        "pt": "[Ace]\nAtualmente, são os guardas liderados por ^3131FFShulang^000000 que ocupam Regenschirm.\nA maioria dos Guardas militares da corporação está concentrada nas mãos de Shulang, que se declara um ^3131FFCaçador de Corações^000000.",
        "es": "[Aas]\nActualmente, Regenschirm está ocupado por Chelin y sus hombres.\nLa mayor parte del poder militar del Departamento de Seguridad se concentra en su equipo, y Chelin se autodenomina Cazador de corazones."
    },
    "Rh6+Bw": {
        "en": "A Heart Hunter?!",
        "pt": "Caçador de Corações?!",
        "es": "¡¿Cazador de corazones?!"
    },
    "Rx6+Bw": {
        "en": "[Aas]\nYes, a Heart Hunter.\nAt midnight on the day of the incident, the guards who worked the night shift showed up for work wearing different uniforms.",
        "pt": "[Ace]\nSim, foi o que disse.\nNo dia do incidente, durante a troca de turno da meia-noite, os guardas trabalharam com um uniforme diferente do habitual.",
        "es": "[Aas]\nSí, un Cazador de corazones.\nA la medianoche del día del incidente, los guardias del turno de noche se presentaron a trabajar con uniformes diferentes."
    },
    "SB6+Bw": {
        "en": "[Aas]\nDuring the daytime, my Safety Support Team guards and patrols the buildings, and Chelin's Bodyguard and Security Guard Team shows up at night to change shifts with us.",
        "pt": "[Ace]\nMeus seguranças patrulham o laboratório durante o dia. De noite, trocam de turno com os guardas de ^3131FFShulang^000000.",
        "es": "[Aas]\nDurante el día, mi equipo de seguridad vigila y patrulla los edificios, y por la noche, el equipo de guardaespaldas y guardias de seguridad de Chelin llega para relevarnos en el turno."
    },
    "SR6+Bw": {
        "en": "[Aas]\nThat day, the night shift guys showed up in an unfamiliar-looking uniform. They said they were just testing a new uniform, and my guys believed them. They shouldn't have.",
        "pt": "[Ace]\nNo dia do plantão programado, eles vieram com um uniforme que eu nunca tinha visto, duvido que seja uma roupa de teste laboratorial.",
        "es": "[Aas]\nEse día, los del turno de noche aparecieron con un uniforme desconocido. Dijeron que solo estaban probando un uniforme nuevo, y los muchachos les creyeron. No deberían haberlo hecho."
    },
    "Sh6+Bw": {
        "en": "[Aas]\nThey attacked my men during the change in shifts.\nThe same thing happened everywhere where the members of the Security Support Team worked.",
        "pt": "[Ace]\nEles atacaram meus seguranças durante a troca de turno.\nA mesma coisa aconteceu com todos os seguranças de outras áreas...",
        "es": "[Aas]\nAtacaron a mis hombres durante el cambio de turno.\nLo mismo ocurrió en todos los lugares donde trabajaban los miembros del equipo de seguridad."
    },
    "Sx6+Bw": {
        "en": "[Aas]\nWhen I got the call, I tried to organize a response team, but the enemy was ridiculously strong.\nI only ended up sacrificing the men who went in there to subdue it for me.",
        "pt": "[Ace]\nQuando fui informada, enviei uma equipe de repressão, mas eles eram ridiculamente fortes...\nInfelizmente, só fiz enviar homens e mulheres da minha equipe para a morte.",
        "es": "[Aas]\nCuando recibí la llamada, intenté organizar un equipo de respuesta, pero el enemigo era ridículamente fuerte.\nSolo terminé sacrificando a los hombres que lucharon por mí."
    },
    "TB6+Bw": {
        "en": "[Aas]\nI was stupefied. And then, Chelin showed up before my eyes, wearing that new uniform.\nHe asked me if I felt helpless and wanted to become strong. He said if I followed him, he'd turn me into a Heart Hunter like his men.",
        "pt": "[Ace]\nE de repente, diante dos meus olhos, ^3131FFShulang^000000 aparece com o novo uniforme.\nEle me perguntou se eu gostaria de me juntar à ele, e me tornar uma Caçadora de Corações, como ele.",
        "es": "[Aas]\nMe quedé sin palabras. Y entonces, Chelin apareció ante mis ojos. Llevaba el nuevo uniforme.\nMe preguntó si me sentía impotente y si quería hacerme fuerte. Dijo que, si lo seguía, me convertiría en Cazador de corazones, como sus hombres."
    },
    "TR6+Bw": {
        "en": "[Aas]\nI said no. He said he'd make me regret my decision before he left.\nAlmost everyone in my team is gravely injured, and I'm the only one who's still standing on his feet.",
        "pt": "[Ace]\nQuando recusei a oferta, ele disse que eu iria me arrepender da decisão.\nA maioria da tripulação sofreu ferimentos fatais, mas eu sobrevivi à derrota vergonhosa sozinha...",
        "es": "[Aas]\nLe dije que no. Antes de irse, dijo que me haría arrepentirme de mi decisión.\nCasi todos los de mi equipo están muy heridos, solo yo quedo en pie."
    },
    "Th6+Bw": {
        "en": "[Aas]\nChelin's men who were wearing that new uniform could be Heart Hunters by now, or in the process of becoming them.\nChelin has filled his team with those who pursue power.",
        "pt": "[Ace]\nOs seguidores de ^3131FFShulang^000000 podem ter se tornado ou vão se tornar Caçadores de Corações.\nEle formou um exército de pessoas que buscam um poder sobrenatural.",
        "es": "[Aas]\nLos hombres de Chelin que llevaban ese uniforme nuevo quizás ya sean Cazadores de corazones o estén en proceso de serlo.\nChelin formó su equipo con quienes buscan tener poder."
    },
    "Tx6+Bw": {
        "en": "Heart Hunters... Not again...",
        "pt": "São os Caça-Coração...",
        "es": "Cazadores de corazones… No de nuevo…"
    },
    "UB6+Bw": {
        "en": "[Est]\nHave you dealt with these Heart Hunters before?\nSo, those we eliminated in our field of operations aren't the only ones.",
        "pt": "[Est Loveloy]\nJá não lidamos com os Caça-Coração?\nEntão, aqueles que já eliminamos na operação passada não eram os únicos.",
        "es": "[Est]\n¿Ya habías tratado con algún Cazador de corazones?\nAsí que los que eliminamos en nuestro campo de operaciones no son los únicos."
    },
    "UR6+Bw": {
        "en": "[Est]\nIf we're fighting Heart Hunters, I'm interested.\nYou should have told me earlier.\nNow, I'm going to leave first.",
        "pt": "[Est Loveloy]\nSe nosso inimigo é um Caça-Coração, estou interessada.\nVocê deveria ter dito isso antes.\nEntão, eu vou querer ir primeiro.",
        "es": "[Est]\nSi luchamos contra los Cazadores de corazones, me interesa.\nDeberías habérmelo dicho antes.\nAhora, me voy a ir primero."
    },
    "Uh6+Bw": {
        "en": "[Est]\nYou there. You're Aas, right?",
        "pt": "[Est Loveloy]\nEi, você. Ace, né?",
        "es": "[Est]\n¡Oye, tú! Eres Aas, ¿verdad?"
    },
    "Ux6+Bw": {
        "en": "[Aas]\nYes? Yes, sir! Is there anything I can do to help?",
        "pt": "[Ace]\nSim? Há algo que eu possa fazer para ajudar?",
        "es": "[Aas]\n¿Sí? ¡Sí, señor! ¿En qué puedo ayudar?"
    },
    "VB6+Bw": {
        "en": "[Est]\nYou're kidding, right?\nYou said you've failed your team. Shouldn't you come with me and show me around?\nCome on, you can't be this dumb.",
        "pt": "[Est Loveloy]\nLógico, mulher!\nVocê acabou de dizer que enfrentou os Caça-Coração na Regenschirm.\nVocê não deveria nos acompanhar até a entrada? Parece até que é uma novata.",
        "es": "[Est]\nEs broma, ¿verdad?\nDijiste que le habías fallado a tu equipo. ¿No deberías venir conmigo y enseñármelo?\nVamos, no puede ser que no lo entiendas."
    },
    "VR6+Bw": {
        "en": "[Aas]\nI-I see. I'm sorry.\nI'd like to come with you and give you more details about the situation, but...",
        "pt": "[Ace]\nS-sim... isso mesmo. É verdade.\nEu deveria levar vocês e explicar a situação com mais detalhes...",
        "es": "[Aas]\nY-ya veo. Lo siento.\nMe gustaría acompañarles y darles más información sobre la situación, pero…"
    },
    "Vh6+Bw": {
        "en": "Mr. Vice President...",
        "pt": "Senhor Kaya...",
        "es": "Señor vicepresidente…"
    },
    "Vx6+Bw": {
        "en": "[Middle-aged Man]\nGo. Don't worry about me.\nI'll be safe here.\nYou do what you have to do. I'll see what I can do here.",
        "pt": "[Cavalheiro]\nNão se preocupe comigo, vá.\nVou estar seguro aqui.\nTambém tenho trabalho a fazer aqui. Você deve fazer o seu.",
        "es": "[Hombre de mediana edad]\nVe. No te preocupes por mí.\nAquí estaré a salvo.\nHaz lo que tengas que hacer. Veré qué puedo hacer aquí."
    },
    "WB6+Bw": {
        "en": "[Aas]\nYes, sir. Then, I'll go with Est.",
        "pt": "[Ace]\nOk. Então eu vou atuar com a Comandante Est.",
        "es": "[Aas]\nSí, señor. Entonces, iré con Est."
    },
    "WR6+Bw": {
        "en": "[Est]\nTes, I'll leave the rest to you.\nUgh, I can't believe I have to do this.",
        "pt": "[Est Loveloy]\nTess, o resto é contigo.\nHaha não acredito que vou fazer isso.",
        "es": "[Est]\nTes, te dejo el resto a ti.\nNo puedo creer que tenga que hacer esto."
    },
    "Wh6+Bw": {
        "en": "[Kaya Tos]\n... He's like lightning.\nI hope we can talk before the operation.",
        "pt": "[Kaya Toss]\n... Elas são rápidas.\nEspero que possamos conversar antes que a operação comece.",
        "es": "[Kaya Tos]\n… Es como un rayo.\nEspero que podamos hablar antes de la operación."
    },
    "Wx6+Bw": {
        "en": "It seems Mr. Kaya wants to talk to you.",
        "pt": "Eu acho que Kaya tem algo a dizer.",
        "es": "Parece que el señor Kaya quiere hablar contigo."
    },
    "XB6+Bw": {
        "en": "Middle-aged Gentleman",
        "pt": "Cavalheiro",
        "es": "Middle-aged Gentleman"
    },
    "XR6+Bw": {
        "en": "[Middle-aged Man]\nI don't think I should step in, just yet. Why don't you talk to Mr. Tes next to me?",
        "pt": "[Cavalheiro]\nAcredito que você deva falar com Tess, primeiro.",
        "es": "[Hombre de mediana edad]\nNo creo que deba intervenir aún. ¿Por qué no hablas con el señor Tes, que está a mi lado?"
    },
    "Xh6+Bw": {
        "en": "[Kaya Tos]\nFinally, I can introduce myself.\nMy name is Kaya Tos, and I'm from Rekenber's Business Department.",
        "pt": "[Kaya Toss]\nAgora, posso me apresentar oficialmente.\nMe chame de Kaya Toss. Eu trabalho no departamento de negócios da Rekenber, sou o Vice-Presidente da Corporação.",
        "es": "[Kaya Tos]\nPor fin puedo presentarme.\nMe llamo Kaya Tos y formo parte del Departamento de Negocios de Rekenber."
    },
    "Xx6+Bw": {
        "en": "[Kaya Tos]\nMy company has a sizable security team, but I had to come all the way here seeking help because a majority of our security team has turned against us.",
        "pt": "[Kaya Toss]\nNossa corporação possui um enorme time de segurança, mas a maior parte dela nos traiu. Esse é o motivo de eu estar aqui.",
        "es": "[Kaya Tos]\nMi empresa cuenta con un equipo de seguridad numeroso, pero tuve que venir hasta aquí en busca de ayuda porque la mayoría de nuestro equipo de seguridad se ha vuelto contra nosotros."
    },
    "YB6+Bw": {
        "en": "[Kaya Tos]\nThe rest of the team can barely keep Chelin and other traitors inside Regenschirm.\nWe looked to other places for help, but to no avail.",
        "pt": "[Kaya Toss]\nO resto dos seguranças sequer conseguiu capturar ^3131FFShulang^000000 na Regenschirm...\nProcurei ajuda em todos os lugares, mas sem sucesso.",
        "es": "[Kaya Tos]\nEl resto del equipo apenas puede mantener a Chelin y los demás traidores dentro de Regenschirm.\nBuscamos ayuda en otros lugares, pero fue en vano."
    },
    "YR6+Bw": {
        "en": "[Tes]\nThis is extraordinary, but the Presidential Palace received a request directly from the Secretary Office of Rekenber CEO.",
        "pt": "[Tess]\nO Palácio Presidencial recebeu o pedido de ajuda feito pessoalmente pelo presidente da Corporação Rekenber. Algo totalmente incomum.",
        "es": "[Tes]\nEsto es algo extraordinario, pero el Palacio Presidencial recibió una solicitud directamente desde la Oficina del Secretario del director general de Rekenber."
    },
    "Yh6+Bw": {
        "en": "[Tes]\nBut even the regular forces of the government couldn't handle them. That's why we came here to ask for help from you and the Rebellion.",
        "pt": "[Tess]\nEntretanto, até o exército da República não conseguiu lidar com a situação. Então, viemos pedir ajuda à Rebelião.",
        "es": "[Tes]\nPero ni siquiera las fuerzas regulares del gobierno pudieron con ellos. Por eso vinimos a pedirte ayuda a ti y a Rebelión."
    },
    "Yx6+Bw": {
        "en": "[Kaya Tos]\nI understand why Est is not happy with us.\nI admit that there are some of us who ignore business ethics and responsibility.",
        "pt": "[Kaya Toss]\nEu entendo por que a senhorita Est estava tão brava.\nEu admito que nós, da Rekenber, ignoramos o compromisso com a ética e responsabilidade.",
        "es": "[Kaya Tos]\nEntiendo por qué Est no está contento con nosotros.\nAdmito que algunos de nosotros ignoramos la ética y la responsabilidad empresarial."
    },
    "ZB6+Bw": {
        "en": "[Kaya Tos]\nAnd that's why I came here, to get rid of the rotting tumor in my company.\nI just didn't know it had such powerful political and economical connections.",
        "pt": "[Kaya Toss]\nPor isso, vim aqui. Para remover as maçãs podres de dentro da Corporação.\nSó não sabíamos que essas maçãs tinham ligações políticas e econômicas.",
        "es": "[Kaya Tos]\nPor eso vine, para erradicar el mal que consume mi empresa.\nSolo que no sabía que tenía conexiones políticas y económicas tan poderosas."
    },
    "ZR6+Bw": {
        "en": "[Kaya Tos]\nWhat happened at the company is threatening public safety, and yet I'm not allowed to share it with the public or openly ask for help.",
        "pt": "[Kaya Toss]\nO que aconteceu na corporação pode ser uma ameaça à população e nós não podemos vir à público pedir ajuda.",
        "es": "[Kaya Tos]\nLo que ocurrió en la empresa amenaza la seguridad pública y, sin embargo, no puedo compartirlo ni pedir ayuda abiertamente."
    },
    "Zh6+Bw": {
        "en": "[Tes]\n*Sigh* Wait a minute.\nWhat you said isn't entirely wrong, but there's a reason it has to be kept secret.\nI believe Mr. President has made a deal with your president.",
        "pt": "[Tess]\nEr... espere aí.\nVocê contou uma meia-verdade, existe uma boa razão para agirmos escondidos da população.\nAcredito que o Presidente da República fez um acordo com o presidente da sua corporação.",
        "es": "[Tes]\n*Suspira* Espera un momento.\nLo que dijiste no es del todo erróneo, pero hay una razón por la que debe mantenerse en secreto.\nCreo que el señor presidente hizo un trato con tu presidente."
    },
    "Zx6+Bw": {
        "en": "[Kaya Tos]\nWell, my president wouldn't have had to make a deal with him if he and his administration did their job!",
        "pt": "[Kaya Toss]\nBom, não precisaríamos fazer acordo se o Presidente da República fizesse o trabalho dele direito!",
        "es": "[Kaya Tos]\nBueno, ¡mi presidente no habría tenido que pactar con él si tanto él como su administración hubieran hecho su trabajo!"
    },
    "aB6+Bw": {
        "en": "[Tes]\nDo you not know that if your company actually took good care of its people, this would never have happened?",
        "pt": "[Tess]\nVocê não acha que essa situação teria acontecido se a Rekenber fosse uma empresa ética?",
        "es": "[Tes]\n¿Sabías que, si tu empresa hubiera cuidado mejor al personal, esto nunca habría ocurrido?"
    },
    "aR6+Bw": {
        "en": "[Kaya Tos]\n ...\nI'm sorry. I got worked up. I'm no better than those corrupt people, blaming you.\nI should focus on the situation we're in.",
        "pt": "[Kaya Toss]\n....\nDesculpe, me exaltei. Somos todos farinhas do mesmo saco.\nDevemos focar na situação de agora.",
        "es": "[Kaya Tos]\n …\nLo siento. Me alteré. No soy mejor que esos corruptos al culparte.\nDebería centrarme en la situación en la que estamos."
    },
    "ah6+Bw": {
        "en": "[Tes]\nI agree. Let's take care of the matter at hand first.\n{},\nwould you be so kind as to join Est and help him with his investigation?",
        "pt": "[Tess]\nEu concordo. Devemos controlar a situação, primeiro.\nEi, {}.\nVocê gostaria de se juntar à Comandante Est na investigação?",
        "es": "[Tes]\nCoincido. Primero ocupémonos de este asunto.\n{},\n¿serías tan amable de unirte a Est y ayudarlo en su investigación?"
    },
    "ax6+Bw": {
        "en": "[Tes]\nI can't stop thinking about the Heart Hunters that Aas mentioned.\nThey might be related to our last case, and have extra information that we could send to Rune-Midgarts.",
        "pt": "[Tess]\nPode ser que os 'Caçadores de Coração' mencionados por Ace estão relacionados à nossa última missão.\nPode haver informações adicionais para enviar ao Reino de Rune-Midgard.",
        "es": "[Tes]\nNo puedo dejar de pensar en los Cazadores de corazones que mencionó Aas.\nPodrían estar conectados con nuestro último caso y contar con más información que podríamos enviar a Rune-Midgarts."
    },
    "bB6+Bw": {
        "en": "[Tes]\nKaya and I will stay here and analyze the data we receive.\nPlease tell Est that we'll trust him with the fighting part.",
        "pt": "[Tess]\nO sr. Kaya e eu ficaremos aqui para analisar os dados e informações recebidas.\nDiga à Comandante Est que nós confiamos nela.",
        "es": "[Tes]\nKaya y yo nos quedaremos aquí para analizar los datos que recibamos.\nDile a Est que le confiaremos a él los combates."
    },
    "bR6+Bw": {
        "en": "[Kaya Tos]\nThank you.",
        "pt": "[Kaya Toss]\nBoa sorte.",
        "es": "[Kaya Tos]\nGracias."
    },
    "bh6+Bw": {
        "en": "[Tes]\nI'll see you outside.",
        "pt": "[Tess]\nVejo você lá fora.",
        "es": "[Tes]\nTe veré afuera."
    },
    "bx6+Bw": {
        "en": "[Kaya Tos]\nI'm sorry I can't be of help.\nAnd that I got you involved in such a nasty feud.",
        "pt": "[Kaya Toss]\nLamento não poder ajudar em nada.\nSinto muito por fazer você testemunhar um barraco.",
        "es": "[Kaya Tos]\nLamento no poder ayudar.\nY haberte involucrado en una contienda tan desagradable."
    },
    "cB6+Bw": {
        "en": "Senior Rekenber Guard",
        "pt": "Guarda da Rekenber",
        "es": "Senior Rekenber Guard"
    },
    "cR6+Bw": {
        "en": "[Aas]\nAh, hello! I'm Aas, the Safety Support Team Captain of Rekenber's Security Department!\nI'm currently assisting Mr. Vice President Kaya Tos!",
        "pt": "[Ace]\nAh, o-oi! Eu sou Ace, da Equipe de Segurança Rekenber!\nEstou de guarda-costas do Vice-Presidente, senhor Kaya-Toss",
        "es": "[Aas]\nAy, ¡hola! ¡Soy Aas, capitana del equipo de seguridad del Departamento de Seguridad de Rekenber!\n¡Ahora mismo estoy ayudando al señor vicepresidente, Kaya Tos!"
    },
    "ch6+Bw": {
        "en": "Est Loveroy",
        "pt": "Est Loveloy",
        "es": "Est Loveroy"
    },
    "cx6+Bw": {
        "en": "[Est]\nSo, why should we help you?\nMake me understand why we should help our archenemy.",
        "pt": "[Est Loveloy]\nPor que devemos ajudá-lo?\nMe faça entender o porquê de ajudar nosso maior inimigo?",
        "es": "[Est]\n¿Por qué deberíamos ayudarte?\nExplícame por qué debemos ayudar a nuestro archienemigo."
    },
    "dB6+Bw": {
        "en": "[Elena Volkova]\nOh, everything's fine here.\nYou totally wasted your time coming here.\n...\nNo. I was kidding. Our investigation will take longer than we thought.",
        "pt": "[Elena Bolkova]\nAh... tudo aqui é tão fácil.\nVocê perdeu seu tempo vindo aqui.\n...\nHaha, eu estava sendo irônica. A investigação deve tomar mais tempo do que imaginei.",
        "es": "[Elena Volkova]\nOh, todo está bien por aquí.\nMalgastaste tu tiempo por completo al venir aquí.\n…\nNo. Estaba bromeando. Nuestra investigación durará más de lo que creíamos."
    },
    "dR6+Bw": {
        "en": "Is there a problem?",
        "pt": "Algum problema?",
        "es": "¿Hay algún problema?"
    },
    "dh6+Bw": {
        "en": "[Elena Volkova]\nSee the steel wall over there?\nThis building is supposed to be a mineral refinery,\nand yet the mining tunnel is completely blocked by that wall.",
        "pt": "[Elena Bolkova]\nTá vendo aquela muralha feita de aço?\nEsse local deveria ser uma mineradora.\nTodavia, a passagem está bloqueada por um muro gigantesco.",
        "es": "[Elena Volkova]\n¿Ves el muro de acero de allí?\nSe supone que este edificio es una refinería de minerales\ny, sin embargo, el túnel minero está completamente bloqueado por ese muro."
    },
    "dx6+Bw": {
        "en": "[Elena Volkova]\nOur investigators think it was erected after the mine was closed, for a reason we don't know yet.\nThere's something fishy about it, isn't there?",
        "pt": "[Elena Bolkova]\nSuspeitamos que essa muralha tenha sido erguida após a mineradora ter fechado.\nSó não sabemos o motivo desse muro aí.",
        "es": "[Elena Volkova]\nNuestros investigadores creen que se levantó tras el cierre de la mina, por una razón que aún desconocemos.\nTiene algo sospechoso, ¿no?"
    },
    "eB6+Bw": {
        "en": "[Elena Volkova]\nAnyway, if we want to find information good enough to satisfy Tes, then we'll probably have to go beyond that wall.\nOur men are trying to secure an entrance before everything else. You should enter it as soon as it becomes available.",
        "pt": "[Elena Bolkova]\nBom, se quisermos coletar informações para Tess, precisaremos passar por esse muro, certo?\nNossa tropa está tentando garantir uma entrada, então, por favor, investigue assim que abrirem.",
        "es": "[Elena Volkova]\nEn fin, si queremos encontrar información lo suficientemente buena como para satisfacer a Tes, probablemente tendremos que traspasar ese muro.\nNuestros hombres están trabajando en asegurar una entrada antes que cualquier otra cosa. Deberías entrar en cuanto sea posible."
    },
    "eR6+Bw": {
        "en": "[Elena Volkova]\nYou know Rookie, right? He's here, too. If you have questions, ask him.",
        "pt": "[Elena Bolkova]\nSabe o Lukie? Ele está aqui com a gente. Se você tiver alguma dúvida, pergunte a ele.",
        "es": "[Elena Volkova]\nConoces a Principiante, ¿cierto? También está aquí. Si tienes alguna duda, pregúntasela a él."
    },
    "eh6+Bw": {
        "en": "[Elena Volkova]\nWe need to know what's behind that wall.\nIf there's nothing, then we'll just leave. If not, I'll get to let off some steam after a long time.\nI prefer the latter, of course.",
        "pt": "[Elena Bolkova]\nTemos que descobrir o que está atrás dessa muralha.\nSe não houver nada de especial, vamos embora, mas se esconder algo, vou deitar tudo na porrada.\nClaro que eu gosto da última opção.",
        "es": "[Elena Volkova]\nNecesitamos saber qué hay detrás de ese muro.\nSi no hay nada, entonces nos iremos. De no ser así, podré liberar tensiones después de mucho tiempo.\nPrefiero esto último, por supuesto."
    },
    "ex6+Bw": {
        "en": "[Elena Volkova]\nYou're going to check beyond the wall, right?\nGet rid of all suspicious creatures you see in there.",
        "pt": "[Elena Bolkova]\nVocê vai investigar o que está atrás da muralha?\nLivre-se de todas as criaturas suspeitas de lá!",
        "es": "[Elena Volkova]\nVas a revisar más allá del muro, ¿verdad?\nElimina a todas las criaturas sospechosas que veas allí dentro."
    },
    "fB6+Bw": {
        "en": "[Elena Volkova]\nWhat? Why do you look so serious?\nMonsters?\nMonsters, huh?",
        "pt": "[Elena Bolkova]\nEita, tá tudo bem com você?\nExistem monstros?\nSério...?",
        "es": "[Elena Volkova]\n¿Qué? ¿Por qué me miras con tanta seriedad?\n¿Monstruos?\nMonstruos, ¿eh?"
    },
    "fR6+Bw": {
        "en": "[Elena Volkova]\nAlright, then it's time for Elena Volkova to step in!\nAdventurer, run back to the Cat and report to Tes.",
        "pt": "[Elena Bolkova]\nCerto, então, é a vez da Elena Bolkova meter pipoco!\nViajante, volte para a Miado de Bala agora mesmo e conte a Tess.",
        "es": "[Elena Volkova]\nMuy bien, ¡entonces es hora de que intervenga Elena Volkova!\nTrotamundos, corre a El gato con balas y cuéntale esto a Tes."
    },
    "fh6+Bw": {
        "en": "[Elena Volkova]\nThe other investigators have come to a similar conclusion as yours.\nThis place is a dump.",
        "pt": "[Elena Bolkova]\nAs investigações dos outros não diferem da sua.\nEsse lugar é como um depósito de lixo.",
        "es": "[Elena Volkova]\nLos demás investigadores llegaron a una conclusión similar a la tuya.\nEste lugar es un vertedero."
    },
    "fx6+Bw": {
        "en": "[Elena Volkova]\nWe the USU Team will take care of this place. Go report to Tes.\nFinally, I get to let off some steam. It's been a while. Teehee!",
        "pt": "[Elena Bolkova]\nNossa equipe da US fará algo a respeito, então vá em frente e relate a situação a Tess.\nFinalmente, vamos ter um pouco de ação! Hahah.",
        "es": "[Elena Volkova]\nNosotros, el equipo de la USU, cuidaremos de este lugar. Ve a contarle a Tes.\nPor fin puedo desahogarme. Pasó mucho tiempo. ¡Yuju!"
    },
    "gB6+Bw": {
        "en": "[Elena Volkova]\nWe've decided to annihilate everything in this area.\nWe believe they're failed bio experiment subjects dumped here.",
        "pt": "[Elena Bolkova]\nDecidimos eliminar qualquer coisa dessa área.\nAparentemente, esse lugar é um depósito de experimentos descartados.",
        "es": "[Elena Volkova]\nDecidimos aniquilar todo en esta zona.\nCreemos que aquí arrojaron sujetos de experimentos biológicos fallidos."
    },
    "gR6+Bw": {
        "en": "[Elena Volkova]\nWe can't let them come around this wall, out into the world.\nIt's free training for me. It's about time!",
        "pt": "[Elena Bolkova]\nNão podemos deixar que essas aberrações ultrapassem a muralha.\nPra mim, isso tudo é mel na chupeta!",
        "es": "[Elena Volkova]\nNo podemos dejar que atraviesen este muro y salgan al mundo.\nEs un entrenamiento gratuito para mí. ¡Ya era hora!"
    },
    "gh6+Bw": {
        "en": "Elena: Ho ho ho. I don't care what they are, so long as I can destroy them.",
        "pt": "Elena: Hohoho... Hora de dar uns pipocos.",
        "es": "Elena: Jo, jo, jo. No me importa lo que sean, mientras pueda destruirlos."
    },
    "gx6+Bw": {
        "en": "Rookie",
        "pt": "Lukie",
        "es": "Rookie"
    },
    "hB6+Bw": {
        "en": "[Rookie]\nAdventurer, you came.\nDid Tes send you? Sure, I understand he wants you to check the information that's found here for him.",
        "pt": "[Lukie]\nAh, você veio?\nTess te enviou? Claro, né? Se ele quer mais informações, ele pediria para você mesmo.",
        "es": "[Principiante]\nTrotamundos, ¡viniste!\n¿Te envió Tes? Claro, entiendo que quiere que compruebes por él la información que se encontró aquí."
    },
    "hR6+Bw": {
        "en": "[Rookie]\nWould you take a look here?\nThis door has triple layers. We're trying to unlock it and see what's behind it.",
        "pt": "[Lukie]\nTá vendo aquilo?\nÉ uma porta com 3 camadas de aço. Estamos trabalhando nela para abrir o caminho.",
        "es": "[Principiante]\n¿Quieres echar un vistazo?\nEsta puerta tiene tres secciones. Intentamos desbloquearla para ver qué hay detrás."
    },
    "hh6+Bw": {
        "en": "[Rookie]\nOf course, we could use Fly Wings or Teleport instead,\nif only there weren't so many of us. Heh heh.\nBesides, walking is better for your health, right?",
        "pt": "[Lukie]\nAh, dá pra contornar ela usando ^3131FFTeleporte ou Asa de Mosca^000000.\nMas a equipe tem MUITA gente e não tem para todo mundo...\nAlém disso, é melhor usas as pernas, né?",
        "es": "[Principiante]\nPor supuesto, podríamos usar las Alas de mosca o un servicio de teletransporte\nsi no fuéramos tantos. Je, je.\nAdemás, caminar es mejor para la salud, ¿no?"
    },
    "hx6+Bw": {
        "en": "[Rookie]\nThe others are looking for other possible entry points. If you're not busy, please help us with that, too.\nI'm afraid unlocking this door will take a long time.",
        "pt": "[Lukie]\nDê uma volta e fale com os outros membros da equipe para entender a situação.\nAcho que essa operação vai levar algum tempo.",
        "es": "[Principiante]\nLos demás están buscando otros posibles puntos de ingreso. Si no tienes mucho que hacer, también puedes ayudarnos con eso.\nMe temo que abrir esta puerta llevará mucho tiempo."
    },
    "iB6+Bw": {
        "en": "[Rookie]\nJudging by the sound coming from behind the door, I don't think this is a closed mine. Please be careful.",
        "pt": "[Lukie]\nParando para pensar, o barulho que vem depois dessa muralha não soa como uma mineradora abandonada. Tenha cuidado.",
        "es": "[Principiante]\nA juzgar por el ruido que sale detrás de la puerta, no creo que sea una mina cerrada. Por favor, ve con cuidado."
    },
    "iR6+Bw": {
        "en": "[Rookie]\nAlso, it's better if we secure multiple entry points.",
        "pt": "[Lukie]\nSeria melhor se encontrássemos mais lugares acessíveis além desta porta.",
        "es": "[Principiante]\nAdemás, es mejor si aseguramos varios puntos de ingreso."
    },
    "ih6+Bw": {
        "en": "[Rookie]\nHeh. So, you've found a watchtower and a small hole.\nBut the hole is too small for grown men to pass through. Ah, that's a shame.",
        "pt": "[Lukie]\nEi... Você encontrou uma torre de vigia e um buraco?\nE o buraco é pequeno demais para adultos passarem? Ahh... uma pena.",
        "es": "[Principiante]\nJe. Así que encontraste una torre de vigilancia y un pequeño agujero.\nPero el agujero es demasiado pequeño para que pasen hombres adultos. Ay, qué pena."
    },
    "ix6+Bw": {
        "en": "[Rookie]\nIf we could use that hole, my effort so far would have gone to waste.\nHah hah, don't be disappointed just yet.\nI've unlocked this door!",
        "pt": "[Lukie]\nSe a gente pudesse atravessar o buraco, todo nosso trabalho teria sido mais fácil, né?\nPorque agora nós temos uma porta destrancada!!\nOlha só!",
        "es": "[Principiante]\nSi pudiéramos usar ese agujero, mi esfuerzo hasta este momento habría sido en vano.\nJa, ja. Todavía no te desanimes.\n¡Pude abrir esta puerta!"
    },
    "jB6+Bw": {
        "en": "[Rookie]\nBut there's a problem. Someone has to hold down on this control button to keep it open.\nWhoever designed this door had no intention of going behind it often.",
        "pt": "[Lukie]\nPorém, alguém tem que ficar pressionando o botão de abertura para outra pessoa passar.\nSe soltar o botão, a porta fecha automaticamente.",
        "es": "[Principiante]\nPero hay un problema. Alguien tiene que mantener pulsado este botón de control para mantenerla abierta.\nQuien diseñó esta puerta no tenía intención de pasar muy seguido por ella."
    },
    "jR6+Bw": {
        "en": "[Rookie]\nEven if you have someone else with you, this system is still inconvenient.\nI think this door was just made to hold back whatever's behind .",
        "pt": "[Lukie]\nEntão... mesmo se um grupo de 2 pessoas vier aqui, uma delas vai ter que ficar de fora.\nAlguém queria essa porta sempre fechada...",
        "es": "[Principiante]\nAunque te acompañe otra persona, este sistema sigue siendo incómodo.\nCreo que esta puerta se hizo para retener lo que hay detrás."
    },
    "jh6+Bw": {
        "en": "Hold back?",
        "pt": "Que sistema estranho.",
        "es": "¿Retener?"
    },
    "jx6+Bw": {
        "en": "[Rookie]\nI've seen similar devices before.\nIn prisons. Penitentiaries, where heinous criminals are kept--err.\nWait a minute. Is this a prison?",
        "pt": "[Lukie]\nTem vários lugares que usam esse sistema.\nÉ muito usado na prisão. Feito para evitar que prisioneir-- ei!\nSerá que isso tudo é uma prisão?",
        "es": "[Principiante]\nVi dispositivos similares antes.\nEn las prisiones. En los centros penitenciarios, donde encierran a los atroces criminales… Eh…\nEspera un momento. ¿Esto es una prisión?"
    },
    "kB6+Bw": {
        "en": "[Rookie]\nNo, it can't be. If it was, Tes would have known.\nBah, we won't know until we go in.",
        "pt": "[Lukie]\nNão, não. Se fosse, Tess saberia.\nBom, só saberemos quando entrarmos.",
        "es": "[Principiante]\nNo, no puede ser. Si lo fuera, Tes lo habría sabido.\nBah, no lo sabremos hasta que entremos."
    },
    "kR6+Bw": {
        "en": "Suspicious noises...",
        "pt": "E esses barulhos...?",
        "es": "Ruidos sospechosos…"
    },
    "kh6+Bw": {
        "en": "[Rookie]\nHuh? Oh, I've heard them, too. They sound like screams, right? Some other members have gone in to check.\nWell, I'm here to serve as the switch.",
        "pt": "[Lukie]\nSim, eu ouvi também. Parecem gritos. Nossas tropas já foram investigar.\nEnfim, eu estou aqui para ser o seu porteiro, hehe.",
        "es": "[Principiante]\n¿Eh? Yo también los oí. Parecen gritos, ¿no? Otros miembros fueron a comprobarlo.\nBueno, estoy aquí para hacer de interruptor."
    },
    "kx6+Bw": {
        "en": "[Rookie]\nSomeone has to be here to open this door in case someone on the other side wants to come out.\nAdventurer, you're going to go in, right? If you find out that these noises come from monsters, then please take care of them.",
        "pt": "[Lukie]\nAlguém tem que ficar aqui para abrir a porta.\nEntão, você passa por ela e investiga esses barulhos!",
        "es": "[Principiante]\nAlguien tiene que quedarse aquí para abrir esta puerta por si alguien del otro lado quiere salir.\nTrotamundos, vas a entrar, ¿no? Si descubres que esos ruidos son de monstruos, ocúpate de ellos."
    },
    "lB6+Bw": {
        "en": "[Rookie]\nIf you want to come out, just knock on this steel door three times.\nI'll open it for you.\nOf course, you can magically pass through it if you want. Hah hah.",
        "pt": "[Lukie]\nSe deseja sair, basta bater na porta 3 vezes.\nDaí, eu vou abrir a porta.\nE, claro, você pode usar teleporte, se quiser...",
        "es": "[Principiante]\nSi quieres salir, golpea esta puerta de acero tres veces.\nYo te la abriré.\nPor supuesto que puedes atravesarla mágicamente si quieres. Ja, ja."
    },
    "lR6+Bw": {
        "en": "[Rookie]\nSome other members are already in there.\nI don't think this is a closed mine like we thought.\nPlease be careful.",
        "pt": "[Lukie]\nOutros membros da Rebelião já entraram.\nNão acho que seja uma mineradora abandonada como achávamos que era.\nTenha cuidado.",
        "es": "[Principiante]\nOtros miembros ya están dentro.\nNo creo que sea una mina cerrada como creíamos.\nPor favor, ve con cuidado."
    },
    "lh6+Bw": {
        "en": "[Rookie]\nGeez, what happened to you in there?\nYou look like hell.",
        "pt": "[Lukie]\nUau, o que diabos aconteceu lá dentro?\nVocê tá horrível...",
        "es": "[Principiante]\nCielos, ¿qué te pasó ahí dentro?\nTe ves fatal."
    },
    "lx6+Bw": {
        "en": "There are monsters in there.",
        "pt": "Tem monstros lá.",
        "es": "Allí dentro hay monstruos."
    },
    "mB6+Bw": {
        "en": "[Rookie]\nMonsters? Holy cow!\nWe'd better report to Captain Elena, and Tes at the Cat!",
        "pt": "[Lukie]\nNossa! Monstros?!\nVamos reportar para a Comandante Elena, e depois, para Tess, no Miado de Bala!",
        "es": "[Principiante]\n¿Monstruos? ¡Madre mía!\n¡Será mejor que se lo informemos a la capitana Elena y a Tes en El gato!"
    },
    "mR6+Bw": {
        "en": "[Rookie]\nThe monsters can come out through this, right?\nI'll keep it shut. Please go report to Captain Elena!",
        "pt": "[Lukie]\nSerá que tem chances desses monstros escaparem da muralha?\nEu vou proteger este lugar, se apresse e informe Elena!",
        "es": "[Principiante]\nLos monstruos pueden salir por aquí, ¿verdad?\nLa mantendré cerrada. ¡Ve a informarle a la capitana Elena!"
    },
    "mh6+Bw": {
        "en": "[Rookie]\nI like that we're out here doing things, but I need a break sometimes, or I won't last long.",
        "pt": "[Lukie]\nEu gosto de fazer operações para a tropa, mas às vezes meu corpo não aguenta.",
        "es": "[Principiante]\nMe gusta hacer cosas aquí, pero a veces necesito un descanso, o no duraré mucho."
    },
    "mx6+Bw": {
        "en": "[Rebellion Member]\nOh? I didn't know you were also in this operation.\nI'm from Einbroch myself, but I've never seen anything like this.",
        "pt": "[Membro da Rebelião]\nHuh? Não sabia que você estava com a gente.\nEu nasci e vivi em Einbroch, mas nunca vi algo assim.",
        "es": "[Miembro de Rebelión]\n¿Eh? No sabía que también formabas parte de esta operación.\nYo también soy de Einbroch, pero nunca había visto nada igual."
    },
    "nB6+Bw": {
        "en": "What do you mean?",
        "pt": "O que há de errado?",
        "es": "¿Qué quieres decir?"
    },
    "nR6+Bw": {
        "en": "[Rebellion Member]\nLook at this. Doesn't it look strange to you?\nSomeone erected a wall across a mining railroad.\nIt doesn't have a door, either.",
        "pt": "[Membro da Rebelião]\nOlhe aqui. Não é estranho?\nÉ uma ferrovia que transportava minerais, mas uma muralha foi construída em cima dela.\nNem sequer tem uma porta.",
        "es": "[Miembro de Rebelión]\nMira. ¿No te parece extraño?\nAlguien levantó un muro en medio de un ferrocarril minero.\nTampoco tiene puerta."
    },
    "nh6+Bw": {
        "en": "[Rebellion Member]\nAt first, I thought it was to separate the refinery from the mining tunnel.\nBut then, I saw this.",
        "pt": "[Membro da Rebelião]\nNo começo, eu pensei que esta parede poderia ser para separar a mineradora da mina...\nMas aí, eu vi isso.",
        "es": "[Miembro de Rebelión]\nAl principio, pensé que era para separar la refinería del túnel minero.\nPero, luego, vi esto."
    },
    "nx6+Bw": {
        "en": "The wall was added later.",
        "pt": "A muralha foi construída depois.",
        "es": "El muro se agregó después."
    },
    "oB6+Bw": {
        "en": "[Rebellion Member]\nThat's right.\nWhat's the purpose of this wall for the tunnel and refinery that are already closed?\nI've only seen things like this in prisons.",
        "pt": "[Membro da Rebelião]\nIsso mesmo.\nQual o propósito de construir uma parede em cima de uma ferrovia em uma mineradora abandonada?\nE esta é uma estrutura que só é usada nos presídios.",
        "es": "[Miembro de Rebelión]\nAsí es.\n¿Para qué sirve este muro si el túnel y la refinería ya están cerrados?\nSolo vi cosas así en las prisiones."
    },
    "oR6+Bw": {
        "en": "[Rebellion Member]\nI may not know what it's for, but I can say without a doubt that it wasn't built while the refinery was in operation.",
        "pt": "[Membro da Rebelião]\nAinda não sei o propósito deste muro, mas duvido que tenha sido erguido na época que a mineradora funcionava.",
        "es": "[Miembro de Rebelión]\nPuede que no sepa para qué sirve, pero puedo afirmar, sin lugar a dudas, que no se construyó mientras la refinería estaba en funcionamiento."
    },
    "oh6+Bw": {
        "en": "[Rebellion Member]\nI doubt you'll find more useful information, even if you stay.\nWhy don't you go back to Rookie now?\nI'll look around here for a little longer.",
        "pt": "[Membro da Rebelião]\nAcho que isso é tudo de informações que temos agora.\nSugiro você conversar com o Lukie.\nEu vou ficar investigando por aqui.",
        "es": "[Miembro de Rebelión]\nDudo que encuentres más información útil aunque te quedes.\n¿Por qué no vuelves con Principiante ahora?\nInvestigaré el lugar un poco más."
    },
    "ox6+Bw": {
        "en": "[Rebellion Member]\nI'll look around here for a little longer.\nPlease tell the others.",
        "pt": "[Membro da Rebelião]\nVou dar uma olhada por aí e me juntar à vocês.\nConverse com os outros membros.",
        "es": "[Miembro de Rebelión]\nInvestigaré el lugar un poco más.\nPor favor, cuéntaselo a los demás."
    },
    "pB6+Bw": {
        "en": "[Rebellion Member]\nI'm going to check elsewhere.",
        "pt": "[Membro da Rebelião]\nVou investigar um pouco mais ao redor.",
        "es": "[Miembro de Rebelión]\nVoy a revisar en otro sitio."
    },
    "pR6+Bw": {
        "en": "[Rebellion Member]\nI want to check this place for a little longer. You should go back to Rookie now.\nWho knows? He may have unlocked the wall door.",
        "pt": "[Membro da Rebelião]\nVou investigar mais aqui, então fale com Lukie.\nTalvez a porta da muralha já tenha sido aberta.",
        "es": "[Miembro de Rebelión]\nQuiero investigar este lugar un poco más. Deberías volver con Principiante.\n¿Quién sabe? Puede que haya abierto la puerta del muro."
    },
    "ph6+Bw": {
        "en": "Aww... Sometimes I hear strange noises, and they give me the creeps.",
        "pt": "Ugh... fico arrepiado por causa dos barulhos estranhos que ouço.",
        "es": "Ay… A veces oigo ruidos extraños y me dan escalofríos."
    },
    "px6+Bw": {
        "en": "[Rebellion Member]\nMm? Adventurer, what brings you here?\nAre you in this operation, too?",
        "pt": "Membra da Rebelião",
        "es": "[Miembro de Rebelión]\n¿Mm? Trotamundos, ¿qué te trae por aquí?\n¿Tú también estás trabajando en esta operación?"
    },
    "qB6+Bw": {
        "en": "[Rebellion Member]\nOoh, then let me share with you what I've discovered so far.\nSee this pillar here?\nI've climbed it, and guess what? It's a watchtower!",
        "pt": "[Membra da Rebelião]\nHum? O que você vai fazer aqui?\nVamos fazer essa missão juntos?",
        "es": "[Miembro de Rebelión]\nOh, entonces te contaré lo que descubrí hasta ahora.\n¿Ves este pilar de aquí?\nLo escalé, ¿y adivina qué? ¡Es una torre de vigilancia!"
    },
    "qR6+Bw": {
        "en": "[Rebellion Member]\nFrom the top, you can see what's behind the wall.\nI don't know what a tower like this is doing in a refinery, but this is definitely a watchtower.\nIt's got to be the discovery of the century, right? Mwa hah hah!",
        "pt": "[Membra da Rebelião]\nAh! Então, eu vou deixar você saber o que eu descobri.\nVocê tá vendo este pilar aqui?\nEu escalei e descobri que é uma torre de vigia!",
        "es": "[Miembro de Rebelión]\nDesde arriba, puedes ver lo que hay detrás del muro.\nNo sé qué hace una torre así en una refinería, pero sin duda es una torre de vigilancia.\nTiene que ser el descubrimiento del siglo, ¿no? ¡Mua, ja, ja!"
    },
    "qh6+Bw": {
        "en": "[Rebellion Member]\nI want to stay around this watchtower for a little longer.\nI think I've seen something moving in the dark. I'm going to go up there and find out what it is.\nPlease leave this watchtower to me, and go report back to Rookie.",
        "pt": "[Membra da Rebelião]\nDá para ver além da muralha!\nEu não sei por que a mineradora tem uma torre de vigia, mas é o que descobri!\nA descoberta do século. Ha ha ha!",
        "es": "[Miembro de Rebelión]\nQuiero quedarme cerca de la torre de vigilancia un poco más.\nCreo que vi algo moviéndose en la oscuridad. Voy a subir y averiguar qué es.\nDéjame a cargo de la torre de vigilancia y tú ve a informarle a Principiante."
    },
    "qx6+Bw": {
        "en": "[Rebellion Member]\nI think I've seen something moving, so I'm going to go back up there soon.\nI'm determined to find out what it is.",
        "pt": "[Membra da Rebelião]\nVou investigar a torre de vigia mais um pouco.\nAcho que vi algo se movendo no escuro, então tenho que subir novamente para detalhar!\nDeixe isso comigo! Você pode ir e relatar ao Lukie!",
        "es": "[Miembro de Rebelión]\nCreo que vi algo moviéndose, así que voy a volver a subir pronto.\nNecesito averiguar qué es."
    },
    "rB6+Bw": {
        "en": "[Rebellion Member]\nHeh heh. I like this watchtower. I want to go back up there again.",
        "pt": "[Membra da Rebelião]\nAcho que vi algo se movendo, então vou subir novamente.\nVou dar uma olhada mais de perto e descobrirei a identidade!",
        "es": "[Miembro de Rebelión]\nJe, je. Me gusta esta torre de vigilancia. Quiero volver a subir."
    },
    "rR6+Bw": {
        "en": "[Rebellion Member]\nPlease leave this watchtower to me, and go report back to Rookie.",
        "pt": "[Membra da Rebelião]\nUau! Essa torre de vigia é muito legal! Vou escalar de novo!",
        "es": "[Miembro de Rebelión]\nDéjame a cargo de la torre de vigilancia y tú ve a informarle a Principiante."
    },
    "rh6+Bw": {
        "en": "I think I'm just going to keep this watchtower to myself.",
        "pt": "[Membra da Rebelião]\nEu vou estudar a torre de vigia! Você pode ir e relatar ao Lukie!!",
        "es": "Creo que voy a quedarme a cargo de esta torre de vigilancia."
    },
    "rx6+Bw": {
        "en": "Small Hole",
        "pt": "Acho que vou tomar conta desta torre de vigia..!",
        "es": "Small Hole"
    },
    "sB6+Bw": {
        "en": "There's a hole that's barely big enough to let a small child crawl through.\nPerhaps a small animal that lives in the cave has created it.",
        "pt": "Buraco",
        "es": "Hay un agujero que apenas es lo suficientemente grande como para que un niño pueda pasar gateando.\nTal vez lo haya hecho algún animalito que vive en la cueva."
    },
    "sR6+Bw": {
        "en": "I don't see anything out of ordinary here.\nI think I've got enough information now. I should go back to Rookie.",
        "pt": "Há um buraco grande o suficiente para que uma criança muito pequena possa passar.\nParece ter sido escavado por algum pequeno animal que vive aqui.",
        "es": "No veo nada fuera de lo normal aquí.\nCreo que ya tengo suficiente información. Debería volver con Principiante."
    },
    "sh6+Bw": {
        "en": "I'd better check elsewhere.",
        "pt": "Não consigo encontrar nada de especial.\nAgora que reunimos informações suficientes, vamos voltar para Lukie.",
        "es": "Será mejor que revise en otro sitio."
    },
    "sx6+Bw": {
        "en": "There's nothing here.",
        "pt": "Vamos procurar em outro lugar.",
        "es": "Aquí no hay nada."
    },
    "tB6+Bw": {
        "en": "Should I go back now?",
        "pt": "Não tem nada.",
        "es": "¿Debería volver ahora?"
    },
    "tR6+Bw": {
        "en": "This hole is too small to be of any use for us.",
        "pt": "Devo voltar?",
        "es": "Este agujero es demasiado pequeño para ser de utilidad."
    },
    "th6+Bw": {
        "en": "Republic Guard",
        "pt": "Este buraco é tão pequeno que é inútil para mim.",
        "es": "Republic Guard"
    },
    "tx6+Bw": {
        "en": "[Republic Guard]\nI've received a message from Tes.\nDon't worry. I'm a Secret Wing, too.\nAas and Est went to check around the area.",
        "pt": "Guarda da República",
        "es": "[Guardia de la República]\nRecibí un mensaje de Tes.\nNo te preocupes. Yo también soy un Ala secreta.\nAas y Est fueron a revisar la zona."
    },
    "uB6+Bw": {
        "en": "[Republic Guard]\nAh, speak of the devil.",
        "pt": "[Guarda da República]\nRecebi a mensagem de Tess.\nNão se preocupe, eu também sou um membro da Vento Secreto.\nAce e Est foram dar uma olhada.",
        "es": "[Guardia de la República]\nAh, hablando de Roma."
    },
    "uR6+Bw": {
        "en": "Est: Now, we can go in.",
        "pt": "[Guarda da República]\nAh, vocês chegaram.",
        "es": "Est: Ahora podemos entrar."
    },
    "uh6+Bw": {
        "en": "[Est]\nYour timing is impeccable.\nWe're about to sneak in,\nand we could use talent like you. All the soldiers we've brought with us are keeping this area closed.",
        "pt": "Est: Estamos aqui.",
        "es": "[Est]\nLlegas justo a tiempo.\nEstamos a punto de entrar\ny nos vendrían bien talentos como el tuyo. Todos los soldados que trajimos están manteniendo esta zona cerrada."
    },
    "ux6+Bw": {
        "en": "[Est]\nJudging by the situation, I don't think there are many enemies in there.",
        "pt": "[Est Loveloy]\nVocê é pontual, viajante.\nAgora podemos nos infiltrar.\nEu trouxe minha equipe, mas precisamos de alguém com o seu talento.",
        "es": "[Est]\nA juzgar por la situación, no creo que haya muchos enemigos ahí dentro."
    },
    "vB6+Bw": {
        "en": "[Aas]\nNo. I also told my men just to follow them without engaging them unless they threaten civilians.",
        "pt": "[Est Loveloy]\nOlhando a situação, parece que não há muitos inimigos lá dentro...",
        "es": "[Aas]\nNo. También les pedí a mis hombres que los siguieran sin enfrentarse a ellos a menos que amenazaran a los civiles."
    },
    "vR6+Bw": {
        "en": "[Aas]\nWe wouldn't know the exact situation unless we're in there, though.\nI think Est wants to only take a few good men with him to assess the situation before an all-out attack.",
        "pt": "[Ace]\nSim. Eu instruí minha equipe a não lutar, exceto se houver ameaça civil.",
        "es": "[Aas]\nAunque no podríamos saber qué pasa exactamente a menos que estemos allí dentro.\nCreo que Est solo quiere llevar a unos pocos hombres de confianza para evaluar la situación antes de atacar."
    },
    "vh6+Bw": {
        "en": "[Est]\nOoh, yes. And I'm thinking you, me, and the Adventurer.\nThe others can wait outside until I call.",
        "pt": "[Ace]\nNão teríamos detalhes se não fosse essa estratégia.\nNosso plano é infiltrar um número mínimo de pessoas, entender a situação e depois atacar com força total...",
        "es": "[Est]\nAh, sí. Se me ocurre que podemos ser tú, yo y el trotamundos.\nLos demás pueden esperar fuera hasta que llame."
    },
    "vx6+Bw": {
        "en": "[Est]\nIt's important that we keep this area closed and all the enemies inside.\nThe rest of you, I don't have to say more, do I?",
        "pt": "[Est Loveloy]\nHum-huh. Isso mesmo. Então, eu, Ace e você vamos entrar assim.\nO resto ficará esperando pela minha chamada.",
        "es": "[Est]\nEs importante que mantengamos esta zona cerrada y que todos los enemigos estén dentro.\nDel resto, no tengo que decir nada más, ¿no?"
    },
    "wB6+Bw": {
        "en": "Emile: No, Captain. Count on us!",
        "pt": "[Est Loveloy]\nÉ importante mantermos a área sitiada para que ninguém escape.\nO resto, posso contar com vocês?",
        "es": "Emile: No, capitán. ¡Cuente con nosotros!"
    },
    "wR6+Bw": {
        "en": "[Est]\nAas and Adventurer, take the front gate. I'll use a different route.\nI'll see you in there.",
        "pt": "Oficial Emily: Entendido, comandante! Não se preocupe!",
        "es": "[Est]\nAas y trotamundos, tomen la puerta principal. Yo iré por una ruta diferente.\nNos encontramos allí."
    },
    "wh6+Bw": {
        "en": "[Aas]\nOkay.\nI'll have Oscar open the gate for us.",
        "pt": "[Est Loveloy]\nVocê e Ace vão pelo portão da frente. Eu vou por outro caminho.\nNos encontramos lá dentro.",
        "es": "[Aas]\nBueno.\nOscar nos abrirá la puerta."
    },
    "wx6+Bw": {
        "en": "[Republic Guard]\nMr. Oscar at the front gate has secured an infiltration route for you.\nDon't worry about the outside. The Rebellion, Captain Aas's men, and I will take care of it.\nGood luck.",
        "pt": "[Ace]\nEntendido.\nVou pedir ao Oscar para abrir a porta.",
        "es": "[Guardia de la República]\nEn la puerta principal, el señor Oscar aseguró una ruta donde se podrán infiltrar.\nNo se preocupen por el exterior. Rebelión, los hombres de la capitana Aas y yo nos encargaremos de eso.\nBuena suerte."
    },
    "xB6+Bw": {
        "en": "This place is off limits. Please leave.",
        "pt": "[Guarda da República]\nSr. Oscar liberou o portão da frente para você.\nEu, e os rebeldes ficaremos vigiando o perímetro. Não se preocupe.\nBoa sorte.",
        "es": "Este lugar está fuera de los límites. Váyanse, por favor."
    },
    "xR6+Bw": {
        "en": "Aas",
        "pt": "A entrada é proibida, exceto para funcionários. Por favor, afaste-se.",
        "es": "Aas"
    },
    "xh6+Bw": {
        "en": "[Aas]\nWe'll enter through the front gate.\nLet me have Oscar open it for us.",
        "pt": "Ace",
        "es": "[Aas]\nEntraremos por la puerta principal.\nOscar nos abrirá."
    },
    "xx6+Bw": {
        "en": "Rebellion Emile",
        "pt": "[Ace]\nVamos entrar pelo portão da frente.\nDeixe-me pedir ao Oscar abrir para nós.",
        "es": "Rebellion Emile"
    },
    "yB6+Bw": {
        "en": "Rekenber Guard",
        "pt": "Oficial Emily#ep171_01",
        "es": "Rekenber Guard"
    },
    "yR6+Bw": {
        "en": "Rekenber Guard Oscar",
        "pt": "Guarda Oscar",
        "es": "Rekenber Guard Oscar"
    },
    "yh6+Bw": {
        "en": "Regenschirm",
        "pt": "Regenschirm",
        "es": "Regenschirm"
    },
    "yx6+Bw": {
        "en": "[Oscar]\nThe front gate of the Lab has a double lock.\nThe enemy has locked it from the inside.\nWe'll be unlocking it from the outside to enter.",
        "pt": "[Oscar]\nA entrada pode ser trancada por dentro e por fora.\nO inimigo a trancou por dentro.\nEntretanto, podemos destrancar por fora.",
        "es": "[Oscar]\nLa puerta principal del laboratorio tiene una cerradura doble.\nEl enemigo la bloqueó desde dentro.\nLa desbloquearemos desde fuera para entrar."
    },
    "zB6+Bw": {
        "en": "[Oscar]\nThe enemy must really trust that internal locking device because it hasn't left any guards outside. Bummer!\nAnyway, let's enter Regenschirm.\nReady?",
        "pt": "[Oscar]\nO inimigo realmente confia demais na segurança interna, visto que não há nada vigiando do lado de fora.\nEnfim, vamos entrar na 'Regenschirm'.\nTodos prontos?",
        "es": "[Oscar]\nEl enemigo debe confiar mucho en ese dispositivo de cierre interno porque no hay ningún guardia fuera. ¡Maldición!\nEn fin, entremos a Regenschirm.\n¿Todo listo?"
    },
    "zR6+Bw": {
        "en": "Request Regenschirm.",
        "pt": "Criar instância.",
        "es": "Solicitar la entrada a Regenschirm."
    },
    "zh6+Bw": {
        "en": "Enter Regenschirm.",
        "pt": "Entrar na instância.",
        "es": "Entrar a Regenschirm."
    },
    "zx6+Bw": {
        "en": "[Oscar]\nWait, someone's near us.\nAt least the enemy's making patrols. Let's wait until it passes.",
        "pt": "[Oscar]\nEspere, tem alguém suspeito por perto.\nParece que a patrulha inimiga está rondando. Vamos esperar um pouco antes de entrar.",
        "es": "[Oscar]\nEsperen, hay alguien cerca de nosotros.\nAl menos el enemigo está patrullando la zona. Esperemos a que pasen."
    },
    "0B6+Bw": {
        "en": "[Oscar]\nPlease enter if you're ready.\nCaptain Aas will take care of the locking device on the inside.",
        "pt": "[Oscar]\nSe estiver com tudo pronto, pode entrar.\nAce vai dar conta da saída pelo lado de dentro.",
        "es": "[Oscar]\nSi tienen todo listo, entren.\nLa capitana Aas se encargará del dispositivo de cierre en el interior."
    },
    "0R6+Bw": {
        "en": "^4D4DFFThis is a Memorial event.\nOnly party leaders can request to enter the Memorial dungeon.^000000",
        "pt": "^3131FF Aviso!\nPor ser uma instância, você deve ser líder de um grupo para entrar na fila.^000000",
        "es": "^4D4DFFEste es un evento de los recuerdos.\nSolo los líderes del grupo pueden solicitar el ingreso a la mazmorra del recuerdo.^000000"
    },
    "0h6+Bw": {
        "en": "[Oscar]\nWe should first observe the situation for a while.\nWe are here to infiltrate, after all.",
        "pt": "[Oscar]\nAcho que teremos que observar a situação, primeiro.\nEstamos aqui para nos infiltrar.",
        "es": "[Oscar]\nPrimero debemos observar la situación durante un momento.\nEstamos aquí para infiltrarnos, después de todo."
    },
    "0x6+Bw": {
        "en": "[Oscar]\nThere's someone else moving along the route we're using.\nLet's wait until they pass.",
        "pt": "[Oscar]\nTem alguém suspeito se movimentando na nossa rota.\nAcho que vamos ter que esperar um pouco.",
        "es": "[Oscar]\nAlguien más anda por la ruta que estamos usando.\nEsperemos a que pasen."
    },
    "1B6+Bw": {
        "en": "^4D4DFFThis is a Memorial event.\nPlease form a party first.^000000",
        "pt": "^3131FFAviso!\nPor favor, forme um grupo e tente novamente.^000000",
        "es": "^4D4DFFEste es un evento de los recuerdos.\nForma un grupo primero.^000000"
    },
    "1R6+Bw": {
        "en": "{} in the {} party enters {}.",
        "pt": "{}, do grupo {}, entrou na {}.",
        "es": "{} del grupo {} entra en {}."
    },
    "1h6+Bw": {
        "en": "^4D4DFFThis is a Memorial event.\nPlease form a party first.^000000\n^4D4DFFYou can form a party by typing /organize [party name]^000000.",
        "pt": "^3131FFAviso!\nPor favor, forme um grupo e tente novamente.^000000\nUm grupo pode ser criado com ^3131FF/organize nome do grupo^000000.",
        "es": "^4D4DFFEste es un evento de los recuerdos.\nForma un grupo primero.^000000\n^4D4DFFPuedes formar un grupo al escribir /organizar [nombre del grupo]^000000."
    },
    "1x6+Bw": {
        "en": "[Oscar]\nWelcome back.\nEst, after clearing this place and handing over the researchers to us, returned to his base.\nCaptain Aas went to the headquarters to discuss the treatment of the researchers.",
        "pt": "[Oscar]\nVocê saiu em segurança.\nEst limpou este lugar, lidou com os cientistas e depois voltou para a base.\nAce também foi para a sede devido a problemas com os cientistas.",
        "es": "[Oscar]\nHola de nuevo.\nEst, luego de despejar este lugar y entregarnos a los investigadores, regresó a su base.\nLa capitana Aas se dirigió a la sede central para debatir cómo será el tratamiento de los investigadores."
    },
    "2B6+Bw": {
        "en": "[Oscar]\nThey asked you to come to the Cat on a Bullet.\nPlease go there.",
        "pt": "[Oscar]\nVocê deveria ir para a Miado de Bala.\nImediatamente.",
        "es": "[Oscar]\nTe pidieron que fueras a El gato con balas.\nPor favor, ve para allá."
    },
    "2R6+Bw": {
        "en": "Rekenber Guard: Only authorized personnel can enter this place.",
        "pt": "Guarda Oscar: Este lugar é proibido para pessoas não autorizadas.",
        "es": "Guardia de Rekenber: Solo el personal autorizado puede entrar a este lugar."
    },
    "2h6+Bw": {
        "en": "Juslan",
        "pt": "Yuslan",
        "es": "Juslan"
    },
    "2x6+Bw": {
        "en": "[Juslan]\nMm? I think we need to get rid of the remaining Heart Hunters in there.\nWhat are the Captains' plans for our next operation?",
        "pt": "[Yuslan]\nAcho que vamos ficar aqui e lidar com os Caça-Coração...\nSerá que teremos mais operações da Rebelião no futuro?",
        "es": "[Juslan]\n¿Mm? Creo que tenemos que deshacernos de los Cazadores de corazones que quedan allí.\n¿Cuáles son los planes de los capitanes para nuestra próxima operación?"
    },
    "3B6+Bw": {
        "en": "[Juslan]\nWow, you did very well today.\nWe've been searching together with the special forces, but it's as if there's a factory in there.",
        "pt": "[Yuslan]\nUau, você fez um ótimo trabalho hoje.\nAinda estamos em operação com outras tropas...",
        "es": "[Juslan]\nVaya, hoy lo hiciste muy bien.\nEstuvimos investigando junto con las fuerzas especiales, pero es como si hubiera una fábrica ahí dentro."
    },
    "3R6+Bw": {
        "en": "[Juslan]\nThose Heart Hunters just won't stop showing up.\nWe'll have to fight them again soon, but let's get some rest for now.",
        "pt": "[Yuslan]\nDe onde vêm esses Caça-Corações?\nAcho que teremos que lutar novamente, mas vamos fazer uma pausa hoje.",
        "es": "[Juslan]\nLos Cazadores de corazones no paran de aparecer.\nPronto tendremos que luchar contra ellos de nuevo, así que ahora descansemos un poco."
    },
    "3h6+Bw": {
        "en": "[Juslan]\nMm, are you well rested?\nI'm asking if you're ready to hunt Heart Hunters.\nIf you are, then let's go!",
        "pt": "[Yuslan]\nIh, você descansou o suficiente?\nSe sim, podemos nos livrar dos Caça-Coração, hoje.\nVolte quando você tiver com tudo ok!",
        "es": "[Juslan]\n¿Descansaste bien?\n¿Ya tienes todo listo para cazar a los Cazadores de corazones?\nSi es así, ¡hagámoslo!"
    },
    "3x6+Bw": {
        "en": "[Juslan]\nPlease take care of ^4D4DFFHeart Hunter Sanares and Bellares^000000.\nWe need their combat data.",
        "pt": "[Yuslan]\nPor favor, elimine os Caça-Coração ^3131FFSanare^000000 e ^3131FFBellare^000000.\nPrecisamos coletar informações deles.",
        "es": "[Juslan]\nPor favor, cuida de los ^4D4DFFCazadores de corazones Sanares y Bellares^000000.\nNecesitamos los datos de sus combates."
    },
    "4B6+Bw": {
        "en": "[Juslan]\nYou know where they are, right?\nPlease follow these tracks.",
        "pt": "[Yuslan]\nVocê sabe onde é, certo?\nSó seguir os trilhos da ferrovia.",
        "es": "[Juslan]\nSabes dónde están, ¿no?\nSigue estas pistas."
    },
    "4R6+Bw": {
        "en": "[Juslan]\nThese ones are much stronger than the ones we fought before.\nOverall, their equipment and capabilities have been improved.",
        "pt": "[Yuslan]\nEsses Caça-Corações são mais fortes que os outros.\nParece até que estão melhorando suas habilidades.",
        "es": "[Juslan]\nEstos son mucho más fuertes que los que combatimos antes.\nEn general, mejoraron sus equipamientos y sus capacidades."
    },
    "4h6+Bw": {
        "en": "[Juslan]\nI bet they've been augmented through bio experiments here.\nI'd love to become stronger, but not like that. They gave up to be human.",
        "pt": "[Yuslan]\nAcho que foram os experimentos feitos aqui que os fortaleceram.\nEles desistiram de serem humanos...",
        "es": "[Juslan]\nApuesto a que los reforzaron con experimentos biológicos aquí.\nMe encantaría ser más fuerte, pero no así. Renunciaron a ser humanos."
    },
    "4x6+Bw": {
        "en": "[Juslan]\nYou really did well today.\nNow, please go get some rest.",
        "pt": "[Yuslan]\nVocê trabalhou muito hoje.\nAgora, vá descansar um pouco.",
        "es": "[Juslan]\nHoy lo hiciste muy bien.\nAhora ve a descansar, por favor."
    },
    "5B6+Bw": {
        "en": "[Juslan]\nHeart Hunter Sanares and Bellares are different from the enemies I've met before.\nThey're more difficult, too.",
        "pt": "[Yuslan]\nOs Caça-Coração Sanare e Bellare são mais fortes que os outros.\nEstou com problemas de lidar com eles.",
        "es": "[Juslan]\nLos Cazadores de corazones Sanares y Bellares son diferentes a los enemigos que vi antes.\nTambién son más difíciles."
    },
    "5R6+Bw": {
        "en": "[Juslan]\nSometimes they descend on Est's special forces while they carry out their annihilation and search missions.\nWe have to take care of them, and I've got to say, it's tough.",
        "pt": "[Yuslan]\nMesmo com as forças especiais da Comandante Est, ainda aparecem muitos deles.\nPrecisamos de ajuda.",
        "es": "[Juslan]\nA veces descienden sobre las fuerzas especiales de Est mientras realizan sus misiones de aniquilación e investigación.\nTenemos que ocuparnos de ellos, y debo admitir que es difícil."
    },
    "5h6+Bw": {
        "en": "I'll help you.",
        "pt": "Vou ajudar.",
        "es": "Te ayudaré."
    },
    "5x6+Bw": {
        "en": "Keep up the good work.",
        "pt": "Boa sorte aí.",
        "es": "¡Sigue así!"
    },
    "6B6+Bw": {
        "en": "[Juslan]\nThat would be great!\nThen, could you take care of Heart Hunter Bellares and Sanares?\nMm... How about 15 each?",
        "pt": "[Yuslan]\nÉ bom ouvir isso.\nEntão, você vai lidar com os Caça-Coração Bellare e Sanare?\nHm, cerca de 15, cada?",
        "es": "[Juslan]\n¡Sería estupendo!\nEntonces, ¿podrías ocuparte de los Cazadores de corazones Bellares y Sanares?\nMm… ¿Qué tal si vamos por 15cada uno?"
    },
    "6R6+Bw": {
        "en": "[Juslan]\nWe need to take care of them, and we also want their combat data.\nThen, we'll be counting on you.",
        "pt": "[Yuslan]\nHá uma razão para isso: quero obter alguns dados de batalha.\nEntão, contamos com você, por favor.",
        "es": "[Juslan]\nTenemos que ocuparnos de ellos, y además queremos sus datos de combate.\nEntonces, contamos contigo."
    },
    "6h6+Bw": {
        "en": "[Juslan]\n*Sigh* Thank you.\nWe should take a break whenever we can. We'll never last long, working like this.",
        "pt": "[Yuslan]\nObrigado. Uh huh...\nViajantes precisam de uma pausa. Assim como nós...",
        "es": "[Juslan]\n*Suspira* Gracias.\nDeberíamos tomarnos un descanso siempre que podamos. No duraremos mucho si seguimos trabajando así."
    },
    "6x6+Bw": {
        "en": "I need rest...",
        "pt": "Queria dormir...",
        "es": "Necesito descansar…"
    }
}