{
    "4LJDBg": {
        "en": "Ziroker",
        "pt": "Zeroker",
        "es": "Ziroker"
    },
    "4bJDBg": {
        "en": "[Ziroker]\nWow, you still lack experience.",
        "pt": "[Zeroker]\nOps... Você parece ter pouca experiência.",
        "es": "[Ziroker]\nVaya, aún te falta experiencia."
    },
    "4rJDBg": {
        "en": "[Ziroker]\nPlease come back after gaining a little more experience.",
        "pt": "[Zeroker]\nMelhor voltar quando for mais forte.",
        "es": "[Ziroker]\nVuelve después de adquirir un poco más de experiencia."
    },
    "47JDBg": {
        "en": "^4D4DFF== This is a Level 100 or higher quest. ==^000000",
        "pt": "^3131FF== Precisa ter nível base 100 ou maior. ==^000000",
        "es": "^4D4DFF== Esta es una misión para un nivel100 o superior. ==^000000"
    },
    "5LJDBg": {
        "en": "[Ziroker]\nHello there!",
        "pt": "[Zeroker]\nOlá!!",
        "es": "[Ziroker]\n¡Hola!"
    },
    "5bJDBg": {
        "en": "[Ziroker]\nMy name is Ziroker and I am a member of the investigation team.",
        "pt": "[Zeroker]\nEu me chamo Zeroker, detetive da Agência de Investigação Ilusional.",
        "es": "[Ziroker]\nMe llamo Ziroker y soy miembro del equipo de investigación."
    },
    "5rJDBg": {
        "en": "[Ziroker]\nUgh... I can't believe I'm really coming to a place like this... I wish the adventurer could help me...",
        "pt": "[Zeroker]\nArgh... Esse lugar me dá calafrios... Queria a ajuda de aventureiros como você...",
        "es": "[Ziroker]\nUf… No puedo creer que realmente estoy llegando a un lugar como este… Ojalá el trotamundos pudiera ayudarme…"
    },
    "57JDBg": {
        "en": "[Ziroker]\nYou have not yet joined the investigation team.",
        "pt": "[Zeroker]\nVocê deveria fazer parte da nossa equipe.",
        "es": "[Ziroker]\nAún no te has unido al equipo de investigación."
    },
    "6LJDBg": {
        "en": "[Ziroker]\nWould you like to join me in investigating the monsters here? It will definitely be meaningful!!",
        "pt": "[Zeroker]\nSeria muito significativo se você juntasse à mim na investigação desse lugar!!",
        "es": "[Ziroker]\n¿Te gustaría investigar a los monstruos conmigo aquí? ¡Definitivamente será significativo!"
    },
    "6bJDBg": {
        "en": "[Ziroker]\nPlease apply for membership and come to the investigation team leader, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera!!",
        "pt": "[Zeroker]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera!!",
        "es": "[Ziroker]\nSolicita tu membresía y ve con el líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "6rJDBg": {
        "en": "[Ziroker]\nUgh... I can't believe I'm really coming to a place like this...",
        "pt": "[Zeroker]\nArgh... Esse lugar me dá calafrios...",
        "es": "[Ziroker]\nUf… No puedo creer que realmente estoy llegando a un lugar como este..."
    },
    "67JDBg": {
        "en": "[Ziroker]\nI always pretended to have great courage, I guess I was conscious of Elysia, the member of the team I had a crush on.",
        "pt": "[Zeroker]\nNormalmente, eu sou corajoso só na frente da Eliane... Ah~! Eliane~.",
        "es": "[Ziroker]\nSiempre fingía tener mucho valor, supongo que pensaba en Elysia, la miembro del equipo de la que estaba enamorado."
    },
    "7LJDBg": {
        "en": "[Ziroker]\nIn fact, I am the one who is more scared than anyone else... haha",
        "pt": "[Zeroker]\nMas a verdade é que... eu morro de medo de lugares como esse...",
        "es": "[Ziroker]\nDe hecho, soy el que tiene más miedo… Ja, ja."
    },
    "7bJDBg": {
        "en": "[Ziroker]\nAnyway... I am in charge of the investigation here.",
        "pt": "[Zeroker]\nEnfim... Eu estou encarregado da investigação nesse lugar.",
        "es": "[Ziroker]\nEn fin… Estoy a cargo de la investigación aquí."
    },
    "7rJDBg": {
        "en": "[Ziroker]\nDid you hear about the investigation from Joel? Adventurer, you must hunt 100 monsters by yourself.",
        "pt": "[Zeroker]\nSe você ouviu o que Joel falou, você precisa caçar 100 monstros daqui.",
        "es": "[Ziroker]\n¿Te enteraste de la investigación de Joel? Trotamundos, debes cazar 100monstruos solo."
    },
    "77JDBg": {
        "en": "[Ziroker]\nWould you like to take part in this survey?",
        "pt": "[Zeroker]\nDeseja iniciar a investigação?",
        "es": "[Ziroker]\n¿Te gustaría participar en esta inspección?"
    },
    "8LJDBg": {
        "en": "Participate.",
        "pt": "Começar a caçada.",
        "es": "Participar."
    },
    "8bJDBg": {
        "en": "Cancel.",
        "pt": "Recusar.",
        "es": "Cancelar."
    },
    "8rJDBg": {
        "en": "[Ziroker]\nGood~!!",
        "pt": "[Zeroker]\nPerfeito~!!",
        "es": "[Ziroker]\n¡¡Bueno~!!"
    },
    "87JDBg": {
        "en": "[Ziroker]\nAll you have to do is defeat 100 monsters here, regardless of their type.",
        "pt": "[Zeroker]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Ziroker]\nTodo lo que tienes que hacer es derrotar a 100monstruos aquí, de cualquier tipo."
    },
    "9LJDBg": {
        "en": "[Ziroker]\nThen, please be careful~!",
        "pt": "[Zeroker]\nBoa investigação~!",
        "es": "[Ziroker]\n¡Ten cuidado~!"
    },
    "9bJDBg": {
        "en": "[Ziroker]\nSo, should I ask another adventurer for a favor....",
        "pt": "[Zeroker]\nEntão, vou precisar de outro viajante...",
        "es": "[Ziroker]\nEntonces, ¿debería pedirle a otro trotamundos un favor…?"
    },
    "9rJDBg": {
        "en": "[Ziroker]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "[Zeroker]\nVocê retornou com vida!",
        "es": "[Ziroker]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "97JDBg": {
        "en": "[Ziroker]\nYou came back safely!",
        "pt": "[Zeroker]\nBom... agora... vamos aguardar se o controle populacional deu certo.",
        "es": "[Ziroker]\n¡Has vuelto sano y salvo!"
    },
    "+LJDBg": {
        "en": "[Ziroker]\nNow... then, hmm... I guess we'll have to wait and see how many monsters appear for a while.",
        "pt": "[Zeroker]\nDeixe o resto do trabalho comigo, agradeço sua ajuda!!",
        "es": "[Ziroker]\nAhora… entonces, mmm… Supongo que tendremos que esperar y ver cuántos monstruos aparecen en un rato."
    },
    "+bJDBg": {
        "en": "[Ziroker]\nLeave the rest to me!! thank you!!",
        "pt": "[Zeroker]\nAh, por hoje já basta de investigação.",
        "es": "[Ziroker]\n¡Déjame el resto a mí! ¡Gracias!"
    },
    "+rJDBg": {
        "en": "[Ziroker]\nAlas, that's enough for today's investigation.",
        "pt": "[Zeroker]\nEu vou revisar a pesquisa só amanhã, então, se você tiver um tempinho e quiser rever também, passa aqui mais tarde!!",
        "es": "[Ziroker]\nDesafortunadamente, eso es suficiente para la investigación de hoy."
    },
    "+7JDBg": {
        "en": "[Ziroker]\nIt will be refreshed tomorrow, so if you have time, we would appreciate it if you could come again and help us with the investigation!!",
        "pt": "[Zeroker]\nOlá, veio ajudar na investigação de hoje?",
        "es": "[Ziroker]\nMañana se actualizará, así que si tienes tiempo, ¡te agradeceríamos que vengas de nuevo y nos ayudes con la investigación!"
    },
    "/LJDBg": {
        "en": "[Ziroker]\nHello, are you here to help with the investigation today?",
        "pt": "[Zeroker]\nO objeto da pesquisa é o mesmo de sempre.",
        "es": "[Ziroker]\nHola, ¿estás aquí para ayudar con la investigación de hoy?"
    },
    "/bJDBg": {
        "en": "[Ziroker]\nThe content is the same as last time.",
        "pt": "[Zeroker]\nVocê poderia eliminar 100 monstros quaisquer dessa área?",
        "es": "[Ziroker]\nEl contenido es el mismo que la última vez."
    },
    "/rJDBg": {
        "en": "[Ziroker]\nAll you have to do is defeat 100 monsters of any type. Would you like to participate?",
        "pt": "[Zeroker]\nSeria legal se você puder me ajudar hoje também...",
        "es": "[Ziroker]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Te gustaría participar?"
    },
    "/7JDBg": {
        "en": "[Ziroker]\nIt would be nice if you could help me today too...",
        "pt": "[Zeroker]\nVocê poderia eliminar 100 monstros quaisquer dessa área",
        "es": "[Ziroker]\nSería bueno si pudieras ayudarme hoy también…"
    },
    "ALNDBg": {
        "en": "[Ziroker]\nThe objective is the same as last time.",
        "pt": "Eliane",
        "es": "[Ziroker]\nEl objetivo es el mismo que la última vez."
    },
    "AbNDBg": {
        "en": "[Ziroker]\nAll you have to do is defeat 100 monsters regardless of their type. Would you like to participate?",
        "pt": "[Eliane]\nOps... Você parece ter pouca experiência.",
        "es": "[Ziroker]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Le gustaría participar?"
    },
    "ArNDBg": {
        "en": "[Ziroker]\nNow... then hmm... I guess we'll have to wait and see how many monsters appear for a while.",
        "pt": "[Eliane]\nMelhor voltar quando for mais forte.",
        "es": "[Ziroker]\nAhora… entonces, mmm… Supongo que tendremos que esperar a ver cuántos monstruos aparecen durante un tiempo."
    },
    "A7NDBg": {
        "en": "Elysia",
        "pt": "^3131FF== Precisa ter nível base 120 ou maior. ==^000000",
        "es": "Elysia"
    },
    "BLNDBg": {
        "en": "[Elysia]\nOh my, you must be having a hard time withstanding the cold here?",
        "pt": "[Eliane]\nOlá~",
        "es": "[Elysia]\nVaya, debe ser difícil para ti soportar el frío de aquí."
    },
    "BbNDBg": {
        "en": "[Elysia]\nPlease come back when you're a little hotter.",
        "pt": "[Eliane]\nEu me chamo Eliane, da Agência de Investigação Ilusional~",
        "es": "[Elysia]\nVuelve cuando tengas un poco más de calor."
    },
    "BrNDBg": {
        "en": "^4D4DFF== This is a quest for Level 120 or higher. ==^000000",
        "pt": "[Eliane]\nEstá muito frio aqui...",
        "es": "^4D4DFF== Esta es una misión para un nivel120 o superior. ==^000000"
    },
    "B7NDBg": {
        "en": "[Elysia]\nHello~",
        "pt": "[Eliane]\nEu gostaria de pedir sua ajuda...",
        "es": "[Elysia]\nHola"
    },
    "CLNDBg": {
        "en": "[Elysia]\nI'm Elysia from the Investigation Team~",
        "pt": "[Eliane]\nVocê deveria fazer parte da nossa equipe.",
        "es": "[Elysia]\nSoy Elysia, del equipo de Investigación~."
    },
    "CbNDBg": {
        "en": "[Elysia]\nIt's really cold here...",
        "pt": "[Eliane]\nSe não se importar, porque não entra para a equipe de investigadores ilusionais? Aí você me ajudaria!!!",
        "es": "[Elysia]\nHace mucho frío aquí…"
    },
    "CrNDBg": {
        "en": "[Elysia]\nI'd like to ask an adventurer for help...",
        "pt": "[Eliane]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera!!",
        "es": "[Elysia]\nMe gustaría pedirle ayuda a un trotamundos…"
    },
    "C7NDBg": {
        "en": "[Elysia]\nBut, you have not yet joined the investigation team.",
        "pt": "[Eliane]\nNunca pensei que seria enviada sozinha para tão longe... queria estar junto com o Zeroker agora...",
        "es": "[Elysia]\nPero, aún no te has unido al equipo de investigación."
    },
    "DLNDBg": {
        "en": "[Elysia]\nIf you don't mind, would you like to join the investigation team? Then you can help me!!!",
        "pt": "[Eliane]\nBem, acho que mesmo com o Zeroker aqui, eu teria que ser corajosa por dois...",
        "es": "[Elysia]\nSi no te importa, ¿te gustaría unirte al equipo de investigación? ¡Entonces puedes ayudarme!"
    },
    "DbNDBg": {
        "en": "[Elysia]\nPlease apply for membership to <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera!!",
        "pt": "[Eliane]\nEle vive fingindo ser corajoso, quando eu sei que não é.",
        "es": "[Elysia]\nSolicita tu membresía a <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> en Prontera."
    },
    "DrNDBg": {
        "en": "[Elysia]\nI never thought I would be sent to such a dangerous place alone... I wanted to come with Ziroker...",
        "pt": "[Eliane]\nZeroker está encarregado da investigação no Vilarejo Abandonado sozinho também, eu fico preocupada com ele.",
        "es": "[Elysia]\nNunca pensé que me enviarían sola a un lugar tan peligroso… Quería venir con Ziroker…"
    },
    "D7NDBg": {
        "en": "[Elysia]\nWell, even if there was Ziroker, he was a coward, so I would have been in the position of protecting him...",
        "pt": "[Eliane]\nNa verdade... eu não deveria estar pensando no Zeroker agora... Viajante, você poderia me ajudar?",
        "es": "[Elysia]\nBueno, incluso si estuviera Ziroker, era un cobarde, así que tendría que haberlo protegido…"
    },
    "ELNDBg": {
        "en": "[Elysia]\nYou're acting brave... but I've already noticed.",
        "pt": "[Eliane]\nVocê já deve ter ouvido falar que nossa investigação envolve o controle populacional dos monstros desse local.",
        "es": "[Elysia]\nTe haces el valiente… pero ya me he dado cuenta."
    },
    "EbNDBg": {
        "en": "[Elysia]\nWill Ziroker be able to conduct his investigation safely in the abandoned village? I'm worried.",
        "pt": "[Eliane]\nDeseja participar da caçada investigativa comigo?",
        "es": "[Elysia]\n¿Podrá Ziroker llevar a cabo su investigación de forma segura en la aldea abandonada? Estoy preocupada."
    },
    "ErNDBg": {
        "en": "[Elysia]\nHmm... Actually, now is not the time to worry about Ziroker. Adventurer, can you help me?",
        "pt": "[Eliane]\nMesmo? Obrigada!!",
        "es": "[Elysia]\nMmm… En realidad, ahora no es el momento de preocuparse por Ziroker. Trotamundos, ¿puedes ayudarme?"
    },
    "E7NDBg": {
        "en": "[Elysia]\nDid you know that this is an investigation into how the monster population here is maintained? Many adventurers come here to hunt, but it's not enough.",
        "pt": "[Eliane]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Elysia]\n¿Sabías que está investigación es sobre cómo se mantiene la población de monstruos aquí? Muchos trotamundos vienen aquí a cazar, pero no es suficiente."
    },
    "FLNDBg": {
        "en": "[Elysia]\nIt's easy to figure out the numbers if you defeat a lot of monsters quickly. How about that? Would you like to participate in the research here?",
        "pt": "[Eliane]\nEu aprecio sua perícia com monstros agressivos~~!!",
        "es": "[Elysia]\nEs fácil calcular los números si derrotas a muchos monstruos rápidamente. ¿Qué te parece? ¿Te gustaría participar en esta investigación?"
    },
    "FbNDBg": {
        "en": "[Elysia]\nOh, yes!! thank you!!",
        "pt": "[Eliane]\nHum, entendo...",
        "es": "[Elysia]\n¡Oh, sí! ¡Gracias!"
    },
    "FrNDBg": {
        "en": "[Elysia]\nAfter entering, you need to defeat 100 monsters regardless of their type.",
        "pt": "[Eliane]\nEntão, eu vou continuar com frio...",
        "es": "[Elysia]\nDespués de entrar, tienes que derrotar a 100monstruos de cualquier tipo."
    },
    "F7NDBg": {
        "en": "[Elysia]\nWe look forward to your exciting hunting skills~~!!",
        "pt": "[Eliane]\nJá terminou? Que rapidez~",
        "es": "[Elysia]\n¡Esperamos ver tus emocionantes habilidades de caza~~!"
    },
    "GLNDBg": {
        "en": "[Elysia]\nWell, I see...",
        "pt": "[Eliane]\nAgora, o resto é comigo~",
        "es": "[Elysia]\nBueno, ya veo…"
    },
    "GbNDBg": {
        "en": "[Elysia]\nThen I'll be shivering from the cold a little longer...",
        "pt": "[Eliane]\nAgradeço seu trabalho impecável, espero te ver em breve!!",
        "es": "[Elysia]\nEntonces estaré temblando de frío un poco más…"
    },
    "GrNDBg": {
        "en": "[Elysia]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "[Eliane]\nAh, eu acho que já é o bastante por hoje!!",
        "es": "[Elysia]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "G7NDBg": {
        "en": "[Elysia]\nHave you finished it already? As expected, you finished it off with flying colors~",
        "pt": "[Eliane]\nSe você retornar amanhã, eu vejo o que posso fazer~",
        "es": "[Elysia]\n¿Ya terminaste? Como era de esperar, lo terminaste de forma brillante~."
    },
    "HLNDBg": {
        "en": "[Elysia]\nThen, I will do the rest of the research.",
        "pt": "[Eliane]\nPrazer em te ver!! Você veio ajudar na investigação de hoje??",
        "es": "[Elysia]\nDespués, haré el resto de la investigación."
    },
    "HbNDBg": {
        "en": "[Elysia]\nYou did a really good job. I hope we can meet again!!",
        "pt": "[Eliane]\nO objeto da investigação é o mesmo de antes~",
        "es": "[Elysia]\nHiciste un muy buen trabajo. ¡Espero que nos volvamos a ver!"
    },
    "HrNDBg": {
        "en": "[Elysia]\nAh, I think this will be enough for today!!",
        "pt": "[Eliane]\nVocê poderia eliminar 100 monstros quaisquer dessa área??",
        "es": "[Elysia]\n¡Ah, creo que esto será suficiente por hoy!"
    },
    "H7NDBg": {
        "en": "[Elysia]\nIf you come back tomorrow, there will be something else to do~",
        "pt": "[Eliane]\nGratidão~",
        "es": "[Elysia]\nSi vuelves mañana, habrá algo más que hacer~."
    },
    "ILNDBg": {
        "en": "[Elysia]\nAh, nice to meet you!! Are you here today to help with the investigation?",
        "pt": "[Eliane]\nBoa investigação~!",
        "es": "[Elysia]\n¡Ah, encantado de conocerte! ¿Viniste hoy para ayudar con la investigación?"
    },
    "IbNDBg": {
        "en": "[Elysia]\nThe information you need help with is the same as last time.",
        "pt": "[Eliane]\nTudo bem... vou procurar alguém para me aquecer aqui...",
        "es": "[Elysia]\nLa información con la que necesitas ayuda es la misma que la última vez."
    },
    "IrNDBg": {
        "en": "[Elysia]\nAll you have to do is defeat 100 monsters regardless of their type. Would you like to participate?",
        "pt": "Radmir",
        "es": "[Elysia]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Le gustaría participar?"
    },
    "I7NDBg": {
        "en": "[Elysia]\nThank you~",
        "pt": "[Radmir]\nOps... Você parece ter pouca experiência.",
        "es": "[Elysia]\nGracias~"
    },
    "JLNDBg": {
        "en": "[Elysia]\nAfter entering, you just need to defeat 100 monsters regardless of their type.",
        "pt": "[Radmir]\nMelhor voltar quando for mais forte.",
        "es": "[Elysia]\nDespués de entrar, solo tienes que derrotar a 100monstruos de cualquier tipo."
    },
    "JbNDBg": {
        "en": "[Elysia]\nThen, please be careful~!",
        "pt": "^3131FF== Precisa ter nível base 130 ou maior. ==^000000",
        "es": "[Elysia]\n¡Ten cuidado~!"
    },
    "JrNDBg": {
        "en": "[Elysia]\nThat's right... I'll continue to shiver from the cold...",
        "pt": "[Radmir]\nOlá, viajante.",
        "es": "[Elysia]\nAsí es… Seguiré temblando de frío…"
    },
    "J7NDBg": {
        "en": "Ridimir",
        "pt": "[Radmir]\nFaço parte da Agência de Investigação Ilusional, Radmir é o meu nome.",
        "es": "Ridimir"
    },
    "KLNDBg": {
        "en": "[Ridimir]\nIt is still a bit difficult to participate in the survey here.",
        "pt": "[Radmir]\nFui enviada para um local tão sombrio que me dá arrepios, sendo bem sincera.",
        "es": "[Ridimir]\nSigue siendo un poco difícil participar en la inspección aquí."
    },
    "KbNDBg": {
        "en": "[Ridimir]\nPlease come back after you are qualified.",
        "pt": "[Radmir]\nEu gostaria de lhe conduzir para uma investigação, mas... você nem é membro da nossa equipe.",
        "es": "[Ridimir]\nVuelve cuando reúnas los requisitos."
    },
    "KrNDBg": {
        "en": "^4D4DFF== This is a quest for Level 130 or higher. ==^000000",
        "pt": "[Radmir]\nPor que não se junta à nós?",
        "es": "^4D4DFF== Esta es una misión para un nivel130 o superior. ==^000000"
    },
    "K7NDBg": {
        "en": "[Ridimir]\nHello, adventurer.",
        "pt": "[Radmir]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera.",
        "es": "[Ridimir]\nHola, aventurero."
    },
    "LLNDBg": {
        "en": "[Ridimir]\nMy name is Ridimir, a member of the investigation team.",
        "pt": "[Radmir]\nFui enviada para um local tão sombrio, que me dá arrepios, sendo bem sincera.",
        "es": "[Ridimir]\nMe llamo Ridimir, soy miembro del equipo de investigación."
    },
    "LbNDBg": {
        "en": "[Ridimir]\nI was sent to such a gloomy place, and honestly, I was very scared.",
        "pt": "[Radmir]\nEntretanto, sempre fui interessada em explorar as cavernas ilusionais e seus mistérios.",
        "es": "[Ridimir]\nMe enviaron a un lugar tan sombrío y, sinceramente, tenía mucho miedo."
    },
    "LrNDBg": {
        "en": "[Ridimir]\nI'd like you to conduct an investigation together, but um... you haven't joined the investigation team yet.",
        "pt": "[Radmir]\nAté hoje ninguém descobriu nada relacionado à esse fenômeno que vem aparecendo.",
        "es": "[Ridimir]\nMe gustaría que investigáramos juntos, pero... aún no te has unido al equipo de investigación."
    },
    "L7NDBg": {
        "en": "[Ridimir]\nWould you like to help me?",
        "pt": "[Radmir]\nNós ainda estamos no início de tudo, mas já demos o primeiro passo, que é o mais importante.",
        "es": "[Ridimir]\n¿Quieres ayudarme?"
    },
    "MLNDBg": {
        "en": "[Ridimir]\nIf you are interested, please meet the investigation team leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera.",
        "pt": "[Radmir]\nEsperamos que assim, o medo do desconhecido dê espaço ao conhecimento científico.",
        "es": "[Ridimir]\nSi estás interesado, reúnete con el líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "MbNDBg": {
        "en": "[Ridimir]\nHowever, I have been interested in illusion phenomena for a long time, and when this research group was founded, I actively applied to join.",
        "pt": "[Radmir]\nEstou pronta para iniciar a investigação com alguém capaz de realizar o controle populacional da área.",
        "es": "[Ridimir]\nSin embargo, me interesan los fenómenos de ilusión desde hace mucho tiempo, y cuando se fundó este grupo de investigación, solicité activamente mi ingreso."
    },
    "MrNDBg": {
        "en": "[Ridimir]\nBecause no one has discovered this phenomenon yet.",
        "pt": "[Radmir]\nGostaria de participar? Não foi para isso que você veio?",
        "es": "[Ridimir]\nPorque nadie ha descubierto aún este fenómeno."
    },
    "M7NDBg": {
        "en": "[Ridimir]\nThe current research phase is only the beginning, but it will certainly be a great first step.",
        "pt": "[Radmir]\nÓtimo.",
        "es": "[Ridimir]\nLa fase de investigación actual es solo el principio, pero sin duda será un gran primer paso."
    },
    "NLNDBg": {
        "en": "[Ridimir]\nThat is why fear can be overcome with will.",
        "pt": "[Radmir]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Ridimir]\nEs por eso que el miedo puede superarse con voluntad."
    },
    "NbNDBg": {
        "en": "[Ridimir]\nThe preparations for the investigation have been completed, and now we are just waiting for someone to control the numbers of monsters.",
        "pt": "[Radmir]\nQuanto mais rápido, melhor.",
        "es": "[Ridimir]\nLos preparativos para la investigación han concluido, y ahora solo esperamos que alguien controle las cantidades de monstruos."
    },
    "NrNDBg": {
        "en": "[Ridimir]\nHow about, don't you want to participate in the survey? That's why you joined the investigation team, right?",
        "pt": "[Radmir]\nFicarei aqui aguardando você.",
        "es": "[Ridimir]\n¿Qué te parece? ¿No quieres participar en la inspección? Por eso te uniste al equipo de investigación, ¿verdad?"
    },
    "N7NDBg": {
        "en": "[Ridimir]\nGreat.",
        "pt": "[Radmir]\nSua recusa me deixa decepcionada.",
        "es": "[Ridimir]\nGenial."
    },
    "OLNDBg": {
        "en": "[Ridimir]\nAll you have to do is defeat 100 monsters here, regardless of their type.",
        "pt": "[Radmir]\nVocê terminou rapidinho, obrigada.",
        "es": "[Ridimir]\nTodo lo que tienes que hacer es derrotar a 100monstruos aquí, de cualquier tipo."
    },
    "ObNDBg": {
        "en": "[Ridimir]\nThe sooner the better.",
        "pt": "[Radmir]\nSó tornou meu trabalho mais fácil.",
        "es": "[Ridimir]\nCuanto antes, mejor."
    },
    "OrNDBg": {
        "en": "[Ridimir]\nThen we will be waiting.",
        "pt": "[Radmir]\nEu costumo levar um dia para finalizar meu relatório. Vejo você amanhã.",
        "es": "[Ridimir]\nEntonces, estaremos esperando."
    },
    "O7NDBg": {
        "en": "[Ridimir]\nYou did something meaningless. I'm disappointed.",
        "pt": "[Radmir]\nIsso é tudo por hoje.",
        "es": "[Ridimir]\nHiciste algo sin sentido. Estoy decepcionada."
    },
    "PLNDBg": {
        "en": "[Ridimir]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "[Radmir]\nEu preciso de um dia para concluir o relatório. Vejo você amanhã, se quiser.",
        "es": "[Ridimir]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "PbNDBg": {
        "en": "[Ridimir]\nYou finished it quickly, thank you.",
        "pt": "[Radmir]\nOlá, veio ajudar na investigação de hoje?",
        "es": "[Ridimir]\nTerminaste rápido, gracias."
    },
    "PrNDBg": {
        "en": "[Ridimir]\nThat makes it easier to research the numbers.",
        "pt": "[Radmir]\nO objeto da pesquisa é o mesmo.",
        "es": "[Ridimir]\nEso facilita investigar las cifras."
    },
    "P7NDBg": {
        "en": "[Ridimir]\nI will finish the rest of the work soon and report it to the investigation team. Thank you for your hard work.",
        "pt": "[Radmir]\nGratidão.",
        "es": "[Ridimir]\nTerminaré pronto el resto del trabajo e informaré al equipo de investigación. Gracias por su duro trabajo."
    },
    "QLNDBg": {
        "en": "[Ridimir]\nThat concludes today.",
        "pt": "[Radmir]\nFicarei aqui.",
        "es": "[Ridimir]\nEso concluye hoy."
    },
    "QbNDBg": {
        "en": "[Ridimir]\nIf the current trend continues, I think we will be able to resume the investigation in about a day. Please come back then.",
        "pt": "Mahoco",
        "es": "[Ridimir]\nSi se mantiene la tendencia actual, creo que podremos reanudar la investigación en un día. Vuelve después."
    },
    "QrNDBg": {
        "en": "[Ridimir]\nHello, are you here to help with the investigation today?",
        "pt": "[Mahoco]\nOps... Você parece ter pouca experiência.",
        "es": "[Ridimir]\nHola, ¿estás aquí para ayudar con la investigación de hoy?"
    },
    "Q7NDBg": {
        "en": "[Ridimir]\nJust execute the task as it was then.",
        "pt": "[Mahoco]\nMelhor voltar quando for mais forte!!",
        "es": "[Ridimir]\nSolo ejecuta la tarea tal y como estaba."
    },
    "RLNDBg": {
        "en": "[Ridimir]\nWould you like to take part in the task of defeating 100 monsters of any type?",
        "pt": "^3131FF== Precisa ter nível base 150 ou maior. ==^000000",
        "es": "[Ridimir]\n¿Te gustaría participar en la tarea de derrotar a 100monstruos de cualquier tipo?"
    },
    "RbNDBg": {
        "en": "[Ridimir]\nThank you.",
        "pt": "[Mahoco]\nOi~~!!!",
        "es": "[Ridimir]\nGracias."
    },
    "RrNDBg": {
        "en": "[Ridimir]\nThen I will be waiting.",
        "pt": "[Mahoco]\nSou da Agência de Investigação Ilusional, meu nome é Mahoco~",
        "es": "[Ridimir]\nEntonces estaré esperando."
    },
    "R7NDBg": {
        "en": "[Ridimir]\nI will continue to stay here.",
        "pt": "[Mahoco]\nEu queria muito ir embora daqui, mas não tive sorte~",
        "es": "[Ridimir]\nSeguiré aquí."
    },
    "SLNDBg": {
        "en": "Machoco",
        "pt": "[Mahoco]\nEsses ursinhos malditos~~ Essas pelúcias...",
        "es": "Machoco"
    },
    "SbNDBg": {
        "en": "[Machoco]\nNo, no, now is not the time for you to be here.",
        "pt": "[Mahoco]\nTá sendo horrível para mim... Eu não tenho forças... E você não pode me ajudar porque nem faz parte da nossa Agência...",
        "es": "[Machoco]\nNo, no, ahora no es el momento para que estés aquí."
    },
    "SrNDBg": {
        "en": "[Machoco]\nLet's grow a little more!!",
        "pt": "[Mahoco]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera.",
        "es": "[Machoco]\n¡Crece un poco más!"
    },
    "S7NDBg": {
        "en": "^4D4DFF== This is a quest for Level 150 or higher.. ==^000000",
        "pt": "[Mahoco]\nTá sendo horrível para mim... Eu não tenho forças... Eles são bizarramente mais fortes... Parecem de outro mundo...",
        "es": "^4D4DFF== Esta es una misión para un nivel150 o superior. ==^000000"
    },
    "TLNDBg": {
        "en": "[Machoco]\nHello~~!!!",
        "pt": "[Mahoco]\nEu acreditava que conseguiria fazer tudo sozinha... hahah a burra...",
        "es": "[Machoco]\n¡¡¡Hola~~!!!"
    },
    "TbNDBg": {
        "en": "[Machoco]\nI am Machoco from the Investigation Team~",
        "pt": "[Mahoco]\nEu não sabia que ia tomar cada surra...",
        "es": "[Machoco]\nSoy Machoco del equipo de Investigación~."
    },
    "TrNDBg": {
        "en": "[Machoco]\nI really wanted to be sent to this place, and I was lucky.",
        "pt": "[Mahoco]\nEu mal me recuperei, mas ainda preciso continuar a investigação, você poderia me dar uma mãozinha?",
        "es": "[Machoco]\nRealmente quería que me enviaran a este lugar, y tuve suerte."
    },
    "T7NDBg": {
        "en": "[Machoco]\nThese stupid bears~~",
        "pt": "[Mahoco]\nEu preciso de ajuda... e você parece ser bem forte...",
        "es": "[Machoco]\nEstos estúpidos osos~~."
    },
    "ULNDBg": {
        "en": "[Machoco]\nBut it's too much for me... I don't have enough strength... And you haven't even joined the investigation team yet...",
        "pt": "[Mahoco]\nDeseja iniciar a investigação por mim??",
        "es": "[Machoco]\nPero es demasiado para mí… No tengo suficiente fuerza… Y aún no te has unido al equipo de investigación…"
    },
    "UbNDBg": {
        "en": "[Machoco]\nYou can sign up by going to the investigation leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera.",
        "pt": "[Mahoco]\nBoa!! Boa!!",
        "es": "[Machoco]\nPuedes inscribirte si hablas con el líder de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "UrNDBg": {
        "en": "[Machoco]\nBut it's too much for me... I don't have enough strength... They look easy... but in the end.. they are really strong...",
        "pt": "[Mahoco]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza!!",
        "es": "[Machoco]\nPero es demasiado para mí... No tengo suficiente fuerza... Parecen fáciles… pero a la larga… son realmente fuertes…"
    },
    "U7NDBg": {
        "en": "[Machoco]\nI thought I could do it all on my own... I guess I took it too easy... Huh...",
        "pt": "[Mahoco]\nEu... não tenho forças para... me mover... ficarei aqui...",
        "es": "[Machoco]\nPensé que podría hacerlo todo solo… Supongo que me lo tomé con demasiada calma… Mmm…"
    },
    "VLNDBg": {
        "en": "[Machoco]\nI didn't know what to do and went at it with force and got beaten up so badly... I almost died..",
        "pt": "[Mahoco]\nTá bom... eu vou continuar aqui... morrendo... por sua causa...",
        "es": "[Machoco]\nNo sabía qué hacer y avancé con fuerza, pero recibí una gran paliza… Casi muero…"
    },
    "VbNDBg": {
        "en": "[Machoco]\nI barely recovered... I think I can at least investigate, but you seem a little strong?",
        "pt": "[Mahoco]\nAh... você foi mais ágil que um Arclouse...",
        "es": "[Machoco]\nApenas me recuperé… Creo que al menos puedo investigar, pero ¿tú te ves un poco fuerte?"
    },
    "VrNDBg": {
        "en": "[Machoco]\nThen help me... I need someone to catch those vicious bears...",
        "pt": "[Mahoco]\nBom... você conseguiu... fez o meu trabalho!!",
        "es": "[Machoco]\nEntonces, ayúdame… Necesito a alguien que atrape a esos osos furiosos…"
    },
    "V7NDBg": {
        "en": "[Machoco]\nHow is it? Would you like to participate in the research work??",
        "pt": "[Mahoco]\nDeixe o resto comigo, vou escrever um relatório para a agência enquanto você descansa.",
        "es": "[Machoco]\n¿Qué te parece? ¿Te gustaría participar en el trabajo de investigación?"
    },
    "WLNDBg": {
        "en": "[Machoco]\nGood good!! let's go!!",
        "pt": "[Mahoco]\nObrigada~~",
        "es": "[Machoco]\n¡¡Bien, bien!! ¡¡Vamos!!"
    },
    "WbNDBg": {
        "en": "[Machoco]\nGo beat up about 100 of them. It doesn't matter what type, so just blow up everything you see!!",
        "pt": "[Mahoco]\nBom, eu não tenho trabalho para hoje.",
        "es": "[Machoco]\nVe a golpear a unos 100de ellos. No importa de qué tipo sean, ¡¡así que haz volar todo lo que veas!!"
    },
    "WrNDBg": {
        "en": "[Machoco]\nI... don't even have the strength to move... I'll... wait... here...",
        "pt": "[Mahoco]\nVolte amanhã!!",
        "es": "[Machoco]\nYo… ni siquiera tengo fuerzas para moverme… Yo… esperaré… aquí…"
    },
    "W7NDBg": {
        "en": "[Machoco]\nThat's right... I'll stay here and fall soon... I'm like a person without blood or tears...",
        "pt": "[Mahoco]\nAh, bom te ver!",
        "es": "[Machoco]\nAsí es... Me quedaré aquí y caeré pronto… Soy como una persona sin sangre ni lágrimas…"
    },
    "XLNDBg": {
        "en": "[Machoco]\nI've been waiting... I need you to finish this quickly...",
        "pt": "[Mahoco]\nTava se coçando para vir aqui, né?",
        "es": "[Machoco]\nHe estado esperando… Necesito que termines esto rápido…"
    },
    "XbNDBg": {
        "en": "[Machoco]\nUm... but if it's like this... um... okay!! good!!",
        "pt": "[Mahoco]\nVocê vai participar da pesquisa de caça hoje??",
        "es": "[Machoco]\nUm... pero si es así... um... ¡está bien!"
    },
    "XrNDBg": {
        "en": "[Machoco]\nLeave the rest to me!! I'll report the results to the investigation team. You go and rest now.",
        "pt": "[Mahoco]\nSim, você deveria.",
        "es": "[Machoco]\n¡Déjame el resto a mí! Informaré los resultados al equipo de investigación. Ahora ve a descansar."
    },
    "X7NDBg": {
        "en": "[Machoco]\nThank you~~",
        "pt": "[Mahoco]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Machoco]\nGracias~~."
    },
    "YLNDBg": {
        "en": "[Machoco]\nWell, I can't do it anymore today.",
        "pt": "[Mahoco]\nFicarei no seu aguardo!!",
        "es": "[Machoco]\nBueno, hoy ya no puedo más."
    },
    "YbNDBg": {
        "en": "[Machoco]\nCome back after a day!!",
        "pt": "[Mahoco]\nHã...? Então porque veio aqui??",
        "es": "[Machoco]\n¡Vuelve en un día!"
    },
    "YrNDBg": {
        "en": "[Machoco]\nOh, nice to meet you! Here you go again!",
        "pt": "Orian",
        "es": "[Machoco]\nUn placer conocerte. ¡Aquí estás otra vez!"
    },
    "Y7NDBg": {
        "en": "[Machoco]\nI guess I came here because I was itching.",
        "pt": "[Orian]\nOps... Você parece ter pouca experiência.",
        "es": "[Machoco]\nSupongo que vine porque estaba entusiasmado."
    },
    "ZLNDBg": {
        "en": "[Machoco]\nWould you like to participate in the survey here today??",
        "pt": "[Orian]\nMelhor voltar quando for mais forte.",
        "es": "[Machoco]\n¿Te gustaría participar en la inspección de hoy?"
    },
    "ZbNDBg": {
        "en": "[Machoco]\nWell, that's it.",
        "pt": "[Orian]\nOlá!",
        "es": "[Machoco]\nBueno, eso es todo."
    },
    "ZrNDBg": {
        "en": "[Machoco]\nRegardless of the type, you only need to beat up 100 and return.",
        "pt": "[Orian]\nEu me chamo Orian, da Agência de Investigação Ilusional.",
        "es": "[Machoco]\nSolo tienes que golpear a 100monstruos de cualquier tipo y volver."
    },
    "Z7NDBg": {
        "en": "[Machoco]\nI'll be waiting for you, so come quickly!!",
        "pt": "[Orian]\nNão sou detetive de verdade... mas preciso do dinheiro...",
        "es": "[Machoco]\nTe estaré esperando, ¡así que ven rápido!"
    },
    "aLNDBg": {
        "en": "[Machoco]\nWhat... Then why did you come??",
        "pt": "[Orian]\nSerá que você pode me dar uma força...? É possível?",
        "es": "[Machoco]\n¿Qué…? ¿Entonces por qué has venido?"
    },
    "abNDBg": {
        "en": "Orian",
        "pt": "[Orian]\nAh, agora que vi. Você deveria fazer parte da nossa equipe.",
        "es": "Orian"
    },
    "arNDBg": {
        "en": "[Orian]\nAh, it would be difficult to come here now.",
        "pt": "[Orian]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera!!",
        "es": "[Orian]\nAh, sería difícil venir aquí ahora."
    },
    "a7NDBg": {
        "en": "[Orian]\nPlease come back after you get stronger.",
        "pt": "[Orian]\nEu vi o anúncio deles numa placa e vi que eles estavam pagando muito bem por um trabalho de meio período.",
        "es": "[Orian]\nVuelve cuando estés más fuerte."
    },
    "bLNDBg": {
        "en": "^4D4DFF== This is a quest for Level 150 or higher. ==^000000",
        "pt": "[Orian]\nEu nem tenho interesse no fenômeno das ilusões... prefiro ganhar a vida fazendo bicos por aí.",
        "es": "^4D4DFF== Esta es una misión para un nivel150 o superior. ==^000000"
    },
    "bbNDBg": {
        "en": "[Orian]\nHello!",
        "pt": "[Orian]\nHeh... é sobre dinheiro, grana, bufunfa, dindin, entende? Preciso sobreviver.",
        "es": "[Orian]\n¡Hola!"
    },
    "brNDBg": {
        "en": "[Orian]\nI'm Orian, a contract worker from the Investigation Team.",
        "pt": "[Orian]\nO problema é que os monstros daqui não são nada fáceis. Então, estou aguardando alguém da Agência vir me ajudar.",
        "es": "[Orian]\nSoy Orian, un trabajador contratado del equipo de Investigación."
    },
    "b7NDBg": {
        "en": "[Orian]\nActually, it's not something I want to do, but I need money...",
        "pt": "[Orian]\nTá afim de me descolar uma grana fazendo meu trabalho?",
        "es": "[Orian]\nEn realidad, no es algo que quiera hacer, pero necesito dinero…"
    },
    "cLNDBg": {
        "en": "[Orian]\nIt would be great if you could help me... would you be able to?",
        "pt": "[Orian]\nPô, véi, brigadão.",
        "es": "[Orian]\nSería genial si pudieras ayudarme… ¿podrías hacerlo?"
    },
    "cbNDBg": {
        "en": "[Orian]\nOh, but you haven't joined the investigation team yet.",
        "pt": "[Orian]\nPor favor, vá até o Palácio Tartaruga, que fica ao sul daqui.",
        "es": "[Orian]\nOh, pero aún no te has unido al equipo de investigación."
    },
    "crNDBg": {
        "en": "[Orian]\nPlease apply for membership and come to the investigation team leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera!!",
        "pt": "[Orian]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Orian]\nSolicita tu membresía y ve con el líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "c7NDBg": {
        "en": "[Orian]\nThe Investigation team must have been a bit short on manpower because it was just formed, and I saw an announcement saying they would hire part-time contract workers.",
        "pt": "[Orian]\nVou te esperar aqui, hein? Boa sorte!!",
        "es": "[Orian]\nEl equipo de Investigación debe haber tenido poco personal, porque acababa de formarse, y vi un anuncio que decía que tomarían a trabajadores contratados a tiempo parcial."
    },
    "dLNDBg": {
        "en": "[Orian]\nActually, I'm not interested in the illusion phenomenon... I'm busy making a living.",
        "pt": "[Orian]\nPô... Achei que você fosse da Agência... Tem um trocado aí pra mim, não?...",
        "es": "[Orian]\nEn realidad, no me interesa el fenómeno de ilusión... Estoy ocupado ganándome la vida."
    },
    "dbNDBg": {
        "en": "[Orian]\nHuh... It's all about money. If I get paid, I'll buy a new set of clothes.",
        "pt": "[Orian]\nLá no Palácio Tartaruga, sua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Orian]\nMmm… Todo es cuestión de dinero. Si me pagan, me compraré un nuevo conjunto de ropa."
    },
    "drNDBg": {
        "en": "[Orian]\nBut even that is not easy... I thought it would be very difficult for me alone, so I was waiting for an investigation team member like you to come.",
        "pt": "[Orian]\nVocê voltou com todos os membros do corpo.",
        "es": "[Orian]\nPero ni siquiera eso es fácil… Pensé que sería muy difícil para mí solo, así que esperaba que viniera un miembro del equipo de investigación como tú."
    },
    "d7NDBg": {
        "en": "[Orian]\nWould you like to participate in our survey?",
        "pt": "[Orian]\nCaraca... nunca vi tanta rapidez... cê é loko, mano??",
        "es": "[Orian]\n¿Te gustaría participar en nuestra inspección?"
    },
    "eLNDBg": {
        "en": "[Orian]\nOh my, thank you.",
        "pt": "[Orian]\nAcho que agora eu só preciso preencher uma papelada.",
        "es": "[Orian]\nVaya, gracias."
    },
    "ebNDBg": {
        "en": "[Orian]\nPlease go up one floor from here and go to the eerie Palace.",
        "pt": "[Orian]\nValeu~ Cê é dez!!",
        "es": "[Orian]\nSube un piso desde aquí y ve al Palacio espeluznante."
    },
    "erNDBg": {
        "en": "[Orian]\nAlso, please defeat 100 monsters there, regardless of their type.",
        "pt": "[Orian]\nEu não estou trampando para a Agência ainda, parceiro.",
        "es": "[Orian]\nAdemás, derrota a 100monstruos allí de cualquier tipo."
    },
    "e7NDBg": {
        "en": "[Orian]\nI'll be waiting here. Have a safe trip!!",
        "pt": "[Orian]\nAcho que amanhã eu recomeço, cê me daria uma força de novo?",
        "es": "[Orian]\nEstaré esperando aquí. ¡Que tengas un buen viaje!"
    },
    "fLNDBg": {
        "en": "[Orian]\nAh...  Ah... I want to get money...",
        "pt": "[Orian]\nOlá, só você pode me ajudar...",
        "es": "[Orian]\nAh…  Ah… Quiero conseguir dinero…"
    },
    "fbNDBg": {
        "en": "[Orian]\nAll you have to do is defeat 100 monsters of any type in the palace.",
        "pt": "[Orian]\nEu vou ter que fazer o mesmo de antes...",
        "es": "[Orian]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo en el palacio."
    },
    "frNDBg": {
        "en": "[Orian]\nYou arrived safely.",
        "pt": "[Orian]\nCê tá afim de me ajudar no trampo da Agência?",
        "es": "[Orian]\nHas llegado a salvo."
    },
    "f7NDBg": {
        "en": "[Orian]\nUh... you completed it much faster than I expected.. You... were skilled, right??",
        "pt": "[Orian]\nPô, mano... Valeus...",
        "es": "[Orian]\nUh… Terminaste mucho más rápido de lo que esperaba… Tú… fuiste hábil, ¿verdad?"
    },
    "gLNDBg": {
        "en": "[Orian]\nThanks to you, I think the remaining work will be easier.",
        "pt": "[Orian]\nVou te esperar, hein...",
        "es": "[Orian]\nGracias a ti, creo que el trabajo restante será más fácil."
    },
    "gbNDBg": {
        "en": "[Orian]\nThank you~ Thank you for your hard work!!",
        "pt": "[Orian]\nAh....",
        "es": "[Orian]\nGracias~. ¡Gracias por tu duro trabajo!"
    },
    "grNDBg": {
        "en": "[Orian]\nThis is not a good time to investigate.",
        "pt": "[Orian]\nPutz.....",
        "es": "[Orian]\nNo es un buen momento para investigar."
    },
    "g7NDBg": {
        "en": "[Orian]\nI think it will be okay by tomorrow. Could you come back after tomorrow?",
        "pt": "Kesis",
        "es": "[Orian]\nCreo que mañana será mejor. ¿Podrías volver pasado mañana?"
    },
    "hLNDBg": {
        "en": "[Orian]\nHello, you are the only one who can help me...",
        "pt": "[Kesis]\nOps... Você parece ter pouca experiência.",
        "es": "[Orian]\nHola, solo tú puedes ayudarme…"
    },
    "hbNDBg": {
        "en": "[Orian]\nWhat you need to do is the same as last time...",
        "pt": "[Kesis]\nMelhor voltar quando for mais forte.",
        "es": "[Orian]\nTienes que hacer es lo mismo que la última vez…"
    },
    "hrNDBg": {
        "en": "[Orian]\nWould you like to help me research illusions this time?",
        "pt": "^3131FF== Missão disponível para nível 160 ou superior. ==^000000",
        "es": "[Orian]\n¿Te gustaría ayudarme a investigar las ilusiones esta vez?"
    },
    "h7NDBg": {
        "en": "[Orian]\nOh my... thank you...",
        "pt": "[Kesis]\nOlá.",
        "es": "[Orian]\nVaya… gracias…"
    },
    "iLNDBg": {
        "en": "[Orian]\nAfter moving to the Palace, defeat 100 monsters of any type.",
        "pt": "[Kesis]\nEu sou Kesis, detetive da Agência de Investigação Ilusional.",
        "es": "[Orian]\nDespués de ir al Palacio, derrota a 100monstruos de cualquier tipo."
    },
    "ibNDBg": {
        "en": "[Orian]\nThen be careful...",
        "pt": "[Kesis]\nApesar desse lugar ser muito abafado, eu estou confortável aqui.",
        "es": "[Orian]\nEntonces ten cuidado…"
    },
    "irNDBg": {
        "en": "[Orian]\nOh my....",
        "pt": "[Kesis]\nFiquei sabendo que a Agência mandaria um viajante experiente para me ajudar... seria você?",
        "es": "[Orian]\nAy, cielos…"
    },
    "i7NDBg": {
        "en": "[Orian]\n-Sobbing-",
        "pt": "[Kesis]\nAh... perdão, você nem faz parte da nossa Agência.",
        "es": "[Orian]\n-Sollozando-"
    },
    "jLNDBg": {
        "en": "Kesis",
        "pt": "[Kesis]\nEntretanto, você não tem interesse em participar da nossa pesquisa?",
        "es": "Kesis"
    },
    "jbNDBg": {
        "en": "[Kesis]\nUgh, there's nothing I can help you with right now.",
        "pt": "[Kesis]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera!",
        "es": "[Kesis]\nUf, no hay nada en lo que pueda ayudarte ahora mismo."
    },
    "jrNDBg": {
        "en": "[Kesis]\nWould you like to come back after you've grown up a little more?",
        "pt": "[Kesis]\nApesar desse lugar ser muito abafado, eu estou confortável aqui..",
        "es": "[Kesis]\n¿Te gustaría volver cuando hayas crecido un poco más?"
    },
    "j7NDBg": {
        "en": "^4D4DFF== This is a quest for Level 160 or higher. ==^000000",
        "pt": "[Kesis]\nEu era um simples dono de uma loja lá em Prontera, mas trabalhar com o público é horrível...",
        "es": "^4D4DFF== Esta es una misión para un nivel160 o superior. ==^000000"
    },
    "kLNDBg": {
        "en": "[Kesis]\nHello.",
        "pt": "[Kesis]\nNão gosto de muita gente perto de mim, me sinto sufocado...",
        "es": "[Kesis]\nHola."
    },
    "kbNDBg": {
        "en": "[Kesis]\nMy name is Kesis of the Investigation Team.",
        "pt": "[Kesis]\nA vantagem desse lugar é que os monstros não falam comigo, então me sinto melhor que em Prontera.",
        "es": "[Kesis]\nMe llamo Kesis, soy del equipo de Investigación."
    },
    "krNDBg": {
        "en": "[Kesis]\nAlthough this place is crowded with monsters, I still feel comfortable here.",
        "pt": "[Kesis]\nJoel te explicou direitinho sobre tudo, certo? Espero que você seja realmente forte!!",
        "es": "[Kesis]\nAunque este lugar está lleno de monstruos, aún me siento cómodo aquí."
    },
    "k7NDBg": {
        "en": "[Kesis]\nI heard that a member of the investigation team is coming to help... Is that you?",
        "pt": "[Kesis]\nDeseja iniciar a investigação?",
        "es": "[Kesis]\nEscuché que un miembro del equipo de investigación viene a ayudar… ¿Eres tú?"
    },
    "lLNDBg": {
        "en": "[Kesis]\nOh, no. You're not a member of the investigation team... Hmm.",
        "pt": "[Kesis]\nMuito obrigado.",
        "es": "[Kesis]\nOh, no. No eres miembro del equipo de investigación… Mmm."
    },
    "lbNDBg": {
        "en": "[Kesis]\nWould you like to join the Investigation Team? Don't you want to investigate strange phenomena?",
        "pt": "[Kesis]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Kesis]\n¿Te gustaría formar parte del equipo de Investigación? ¿No quieres investigar fenómenos extraños?"
    },
    "lrNDBg": {
        "en": "[Kesis]\nIf it's okay with you, please apply for membership and come to the investigation team leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera!",
        "pt": "[Kesis]\nBoa sorte.",
        "es": "[Kesis]\nSi te parece bien, solicita tu membresía y ve con el líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "l7NDBg": {
        "en": "[Kesis]\nI don't really like getting involved with people. Before I joined the investigation team, I was running a store in Prontera...",
        "pt": "[Kesis]\nEntão, quem diabos é esse viajante que a Agência ia mandar...?",
        "es": "[Kesis]\nLa verdad no me gusta relacionarme con la gente. Antes de unirme al equipo de investigación, dirigía una tienda en Prontera…"
    },
    "mLNDBg": {
        "en": "[Kesis]\nI didn't like the feeling of being crowded with people, so it was hard to bear... I guess meeting a lot of people was stressful for me.",
        "pt": "[Kesis]\nVocê concluiu a pesquisa!!",
        "es": "[Kesis]\nNo me gustaba la sensación de estar rodeado de gente, así que era difícil de soportar… Supongo que conocer a mucha gente fue estresante para mí."
    },
    "mbNDBg": {
        "en": "[Kesis]\nInstead, even though this place is crowded with monsters, I feel at ease here. At least the monsters don't talk to me.",
        "pt": "[Kesis]\nObrigado pelo serviço. Você não se machucou, né?",
        "es": "[Kesis]\nEn cambio, aunque este lugar está lleno de monstruos, me siento a gusto aquí. Al menos los monstruos no me hablan."
    },
    "mrNDBg": {
        "en": "[Kesis]\nHmm, by the way, I heard that a member of the investigation team is coming to help... I guess it's you?",
        "pt": "[Kesis]\nDeixe o resto comigo. Obrigado",
        "es": "[Kesis]\nMmm, por cierto, escuché que un miembro del equipo de investigación viene a ayudar… ¿Supongo que eres tú?"
    },
    "m7NDBg": {
        "en": "[Kesis]\nYou heard the briefing from Joel, right? You can use your fighting power without hesitation!!",
        "pt": "[Kesis]\nEu passei o dia escrevendo o relatório.",
        "es": "[Kesis]\nEscuchaste el informe de Joel, ¿verdad? ¡Puedes usar tu poder para luchar sin dudarlo!"
    },
    "nLNDBg": {
        "en": "[Kesis]\nWould you like to take part in this survey?",
        "pt": "[Kesis]\nPreciso descansar por hoje... seria legal da sua parte aparecer aqui amanhã.",
        "es": "[Kesis]\n¿Te gustaría participar en esta inspección?"
    },
    "nbNDBg": {
        "en": "[Kesis]\nGood, thank you.",
        "pt": "[Kesis]\nOlá, você voltou.",
        "es": "[Kesis]\nBien, gracias."
    },
    "nrNDBg": {
        "en": "[Kesis]\nYou just need to defeat 100 monsters here, regardless of their type.",
        "pt": "[Kesis]\nAcredito que se refizermos a pesquisa, teremos melhores resultados...",
        "es": "[Kesis]\nSolo tienes que derrotar a 100monstruos aquí de cualquier tipo."
    },
    "n7NDBg": {
        "en": "[Kesis]\nWell then, good luck.",
        "pt": "[Kesis]\nDeseja iniciar a pesquisa de caça de hoje?",
        "es": "[Kesis]\nBien, entonces, buena suerte."
    },
    "oLNDBg": {
        "en": "[Kesis]\nUh, then who is the member of the investigation team that is coming...?",
        "pt": "[Kesis]\nSim? Ótimo.",
        "es": "[Kesis]\nEntonces, ¿quién es el miembro del equipo de investigación que viene…?"
    },
    "obNDBg": {
        "en": "[Kesis]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "[Kesis]\nBoa investigação~!",
        "es": "[Kesis]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "orNDBg": {
        "en": "[Kesis]\nWelcome, you're done!!",
        "pt": "[Kesis]\nSeria legal se você puder me ajudar hoje também...",
        "es": "[Kesis]\n¡Llegaste, terminaste!"
    },
    "o7NDBg": {
        "en": "[Kesis]\nThank you for your hard work. Are you hurt anywhere?",
        "pt": "[Kesis]\nOlá, veio ajudar na investigação de hoje?",
        "es": "[Kesis]\nGracias por su duro trabajo. ¿Estás lastimado en algún lado?"
    },
    "pLNDBg": {
        "en": "[Kesis]\nLeave the rest to me. thank you",
        "pt": "[Kesis]\nO objeto da pesquisa é o mesmo de sempre.",
        "es": "[Kesis]\nDéjame el resto a mí. Gracias."
    },
    "pbNDBg": {
        "en": "[Kesis]\nToday's research has been completed.",
        "pt": "[Kesis]\nVocê poderia eliminar 100 monstros quaisquer dessa área",
        "es": "[Kesis]\nLa investigación de hoy terminó."
    },
    "prNDBg": {
        "en": "[Kesis]\nIt would be nice if you could come tomorrow too... If you have time, please be sure to stop by.",
        "pt": "[Kesis]\nPerfeito~!!",
        "es": "[Kesis]\nSería bueno si pudieras venir mañana también… Si tienes tiempo, no dude en visitarme."
    },
    "p7NDBg": {
        "en": "[Kesis]\nHello, you are here as expected.",
        "pt": "[Kesis]\nVocê retornou com vida!",
        "es": "[Kesis]\nHola, viniste como esperaba."
    },
    "qLNDBg": {
        "en": "[Kesis]\nIf we continue today, I think we can get better results...",
        "pt": "[Kesis]\nAcredito que podemos aperfeiçoar nossa pesquisa se a fizermos diariamente.",
        "es": "[Kesis]\nSi continuamos hoy, creo que podemos obtener mejores resultados…"
    },
    "qbNDBg": {
        "en": "[Kesis]\nAre you going to participate in the illusion research project again?",
        "pt": "[Kesis]\nDeixe o resto comigo, obrigado!!",
        "es": "[Kesis]\n¿Vas a volver a participar en el proyecto de investigación de ilusiones?"
    },
    "qrNDBg": {
        "en": "[Kesis]\nYes, thank you.",
        "pt": "Terrian",
        "es": "[Kesis]\nSí, gracias."
    },
    "q7NDBg": {
        "en": "[Kesis]\nAll you have to do is defeat 100 monsters here, regardless of their type.",
        "pt": "[Terrian]\nOps... Você parece ter pouca experiência.",
        "es": "[Kesis]\nTodo lo que tienes que hacer es derrotar a 100monstruos aquí, de cualquier tipo."
    },
    "rLNDBg": {
        "en": "[Kesis]\nThen, please be careful~!",
        "pt": "[Terrian]\nMelhor voltar quando for mais forte.",
        "es": "[Kesis]\n¡Ten cuidado~!"
    },
    "rbNDBg": {
        "en": "[Kesis]\nIt would be nice if you could help me today too...",
        "pt": "^3131FF== Precisa ter nível base 170 ou maior. ==^000000",
        "es": "[Kesis]\nSería bueno si pudieras ayudarme hoy también…"
    },
    "rrNDBg": {
        "en": "[Kesis]\nHello, are you here to help with the investigation today?",
        "pt": "[Terrian]\nQue clima agradável.",
        "es": "[Kesis]\nHola, ¿estás aquí para ayudar con la investigación de hoy?"
    },
    "r7NDBg": {
        "en": "[Kesis]\nThe mission is the same as last time.",
        "pt": "[Terrian]\nDeixe-me apresentar. Sou Terrian, da Agência de Investigação Ilusional.",
        "es": "[Kesis]\nLa misión es la misma que la última vez."
    },
    "sLNDBg": {
        "en": "[Kesis]\nAll you have to do is defeat 100 monsters regardless of their type. Would you like to participate?",
        "pt": "[Terrian]\nO que acha desse lugar?",
        "es": "[Kesis]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Le gustaría participar?"
    },
    "sbNDBg": {
        "en": "[Kesis]\nYou came back safely!",
        "pt": "[Terrian]\nEu sou adepto da Teoria da Reencarnação que explica a aparição das ilusões.",
        "es": "[Kesis]\n¡Has vuelto sano y salvo!"
    },
    "srNDBg": {
        "en": "[Kesis]\nI think we can increase the accuracy of our research thanks to fast hunting.",
        "pt": "[Terrian]\nPara confirmar essa teoria, decidi me alistar na Agência.",
        "es": "[Kesis]\nCreo que podemos aumentar la precisión de nuestra investigación gracias a la caza rápida."
    },
    "s7NDBg": {
        "en": "[Kesis]\nLeave the rest to me and go rest quickly, thank you!!",
        "pt": "[Terrian]\nEu gostaria de uma ajuda sua, mas não acho que devo aceitar de pessoas não credenciadas.",
        "es": "[Kesis]\nDéjame el resto a mí y vete a descansar pronto, ¡gracias!"
    },
    "tLNDBg": {
        "en": "Therian",
        "pt": "[Terrian]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera.",
        "es": "Therian"
    },
    "tbNDBg": {
        "en": "[Therian]\nIt's a nice weather.",
        "pt": "[Terrian]\nAs flores do labirinto devem florescer no mesmo lugar que murcharam.",
        "es": "[Therian]\nHay un clima agradable."
    },
    "trNDBg": {
        "en": "[Therian]\nThe weather is nice, but your level is low.",
        "pt": "[Terrian]\nA mesma teoria deve se aplicar aos animais, a morte de um animal significa o alimento de outro, perpetuando a vida.",
        "es": "[Therian]\nEl clima es bueno, pero tu nivel es bajo."
    },
    "t7NDBg": {
        "en": "^4D4DFF== This is a quest for Level 170 or higher. ==^000000",
        "pt": "[Terrian]\nEsse é o centro da Teoria da Reencarnação e leva um longo tempo por conta da observação e investigação.",
        "es": "^4D4DFF== Esta es una misión para un nivel170 o superior. ==^000000"
    },
    "uLNDBg": {
        "en": "[Therian]\nMy name is Therian and I was dispatched from the Investigation Team.",
        "pt": "[Terrian]\nTodavia, lugares como as Cavernas Ilusionais, a fauna e a flora têm crescido de maneira anormal.",
        "es": "[Therian]\nMe llamo Therian y me envió el equipo de Investigación."
    },
    "ubNDBg": {
        "en": "[Therian]\nAdventurer, what do you think about the theory of reincarnation?",
        "pt": "[Terrian]\nPara ser mais exato, quando um monstro morre, outro nasce em seu lugar quase que instantaneamente.",
        "es": "[Therian]\nTrotamundos, ¿qué opinas de la teoría de la reencarnación?"
    },
    "urNDBg": {
        "en": "[Therian]\nIt seems that a phenomenon very close to the theory of reincarnation, which I believe in, is occurring in illusion.",
        "pt": "[Terrian]\nPara mim, é uma ótima oportunidade para treinar meu olho observador e verificar como os monstros se regeneram tão rapidamente.",
        "es": "[Therian]\nParece que se está produciendo un fenómeno muy cercano a la teoría de la reencarnación, en la cual creo, relacionada con la ilusión."
    },
    "u7NDBg": {
        "en": "[Therian]\nTo investigate it, I became a member of the Investigation Team.",
        "pt": "[Terrian]\nVocê não quer vir comigo provar essa teoria?",
        "es": "[Therian]\nPara investigarlo, me convertí en miembro del equipo de Investigación."
    },
    "vLNDBg": {
        "en": "[Therian]\nAdventurer, wouldn't you like to join me? Uh... but you're not yet a member of the Investigation Team.",
        "pt": "[Terrian]\nObrigado.",
        "es": "[Therian]\nTrotamundos, ¿no te gustaría unirte? Eh… pero aún no eres miembro del equipo de Investigación."
    },
    "vbNDBg": {
        "en": "[Therian]\nIf it is okay with you, please apply for membership and come to the investigation team leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera.",
        "pt": "[Terrian]\nPara analisar a velocidade de regeneração dos animais, é preciso eliminá-los.",
        "es": "[Therian]\nSi te parece bien, solicita tu membresía y ve con el líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "vrNDBg": {
        "en": "[Therian]\nAfter the flowers wither in winter, they bloom again in spring. It will definitely bloom in the spot where the flower withered and fell off.",
        "pt": "[Terrian]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Therian]\nCuando las flores se marchitan en invierno, vuelven a florecer en primavera. Sin duda florecerán donde se marchitaron y cayeron."
    },
    "v7NDBg": {
        "en": "[Therian]\nThe same goes for animals, each of which has an infinite variety of external appearances, but it has been found that for hundreds of years there has always been a completely consistent external appearance.",
        "pt": "[Terrian]\nFicarei aqui aguardando você.",
        "es": "[Therian]\nLo mismo ocurre con los animales, cada uno de ellos tiene una variedad infinita de apariencias externas, pero se comprobó que durante cientos de años siempre ha habido una apariencia externa completamente consistente."
    },
    "wLNDBg": {
        "en": "[Therian]\nThis is the core content of the theory of reincarnation, and it requires a very long time to observe and investigate it.",
        "pt": "[Terrian]\nEntão, eu vou aguardar mais aventureiros da Agência de Investigação Ilusional...",
        "es": "[Therian]\nEste es el contenido esencial de la teoría de la reencarnación, y se requiere mucho tiempo para observar e investigar."
    },
    "wbNDBg": {
        "en": "[Therian]\nHowever, in places like Illusion, monsters are said to be multiplying at an abnormal rate.",
        "pt": "[Terrian]\nFico surpreso em como você se saiu muito bem.",
        "es": "[Therian]\nSin embargo, en lugares como Ilusión, se dice que los monstruos se multiplican a un ritmo anormal."
    },
    "wrNDBg": {
        "en": "[Therian]\nNo, to be precise, when the number of monsters within the illusion decreases, the population recovers very quickly.",
        "pt": "[Terrian]\nSeu trabalho me permitiu coletar dados mais rapidamente",
        "es": "[Therian]\nNo, para ser precisos, cuando la cantidad de monstruos dentro de la ilusión disminuye, la población se recupera muy rápidamente."
    },
    "w7NDBg": {
        "en": "[Therian]\nBecause the speed at which the monster entity recovers is very fast, it is a good opportunity for me to check the 'object persistence' and reincarnation required by the Investigation Team.",
        "pt": "[Terrian]\nAgora vou enviar os relatórios para a Agência, muito obrigado!!",
        "es": "[Therian]\nComo la velocidad a la que se recupera la entidad monstruosa es muy rápida, es una buena oportunidad para que compruebe la “persistencia del objeto” y la reencarnación requeridas por el equipo de Investigación."
    },
    "xLNDBg": {
        "en": "[Therian]\nWould you like to participate in this important investigation?",
        "pt": "[Terrian]\nEstou satisfeito com a pesquisa por hoje.",
        "es": "[Therian]\n¿Te gustaría participar en esta importante investigación?"
    },
    "xbNDBg": {
        "en": "[Therian]\nThank you.",
        "pt": "[Terrian]\nDevo ficar aqui observando por um dia a regeneração dos animais.",
        "es": "[Therian]\nGracias."
    },
    "xrNDBg": {
        "en": "[Therian]\nIn order to determine the speed of individual recovery, it is necessary to reduce the number of monsters as quickly as possible.",
        "pt": "[Terrian]\nOlá, você voltou porque quer iniciar a pesquisa?",
        "es": "[Therian]\nPara determinar la velocidad de la recuperación individual, es necesario disminuir la cantidad de monstruos lo antes posible."
    },
    "x7NDBg": {
        "en": "[Therian]\nPlease defeat 100 monsters of any type in the Illusion Labyrinth, accessible through the entrance in front of here, and then return.",
        "pt": "[Terrian]\nO objeto da pesquisa é o mesmo de sempre.",
        "es": "[Therian]\nDerrota a 100monstruos de cualquier tipo en el Laberinto de ilusiones, puedes acceder por la entrada que hay aquí en el frente, y luego regresa."
    },
    "yLNDBg": {
        "en": "[Therian]\nThen, I will be waiting.",
        "pt": "[Terrian]\nTopa começar uma caça aos animais do labirinto??",
        "es": "[Therian]\nEstaré esperando."
    },
    "ybNDBg": {
        "en": "[Therian]\nAll we can do is wait for other investigation team members to arrive...",
        "pt": "[Terrian]\nGratidão.",
        "es": "[Therian]\nTodo lo que podemos hacer es esperar a que lleguen otros miembros del equipo de investigación…"
    },
    "yrNDBg": {
        "en": "[Therian]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "[Terrian]\nSem problemas, volte quando mudar de ideia...",
        "es": "[Therian]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "y7NDBg": {
        "en": "[Therian]\nThank you for coming back so quickly.",
        "pt": "Rista",
        "es": "[Therian]\nGracias por volver tan rápido."
    },
    "zLNDBg": {
        "en": "[Therian]\nThanks to your work, we were able to collect data with ease.",
        "pt": "[Rista]\nOlá.",
        "es": "[Therian]\nGracias a tu trabajo, pudimos recolectar datos con facilidad."
    },
    "zbNDBg": {
        "en": "[Therian]\nWe will send the results to the investigation team soon, thank you!!",
        "pt": "[Rista]\nOps... Você parece ter pouca experiência.",
        "es": "[Therian]\nEnviaremos los resultados al equipo de investigación en breve, ¡gracias!"
    },
    "zrNDBg": {
        "en": "[Therian]\nThat's enough for today's investigation.",
        "pt": "[Rista]\nMelhor voltar quando for mais forte.",
        "es": "[Therian]\nEso es suficiente para la investigación de hoy."
    },
    "z7NDBg": {
        "en": "[Therian]\nThe population will fully recover tomorrow, so if you have time, we would appreciate it if you could come and help us with the survey.",
        "pt": "^3131FF== Precisa ter nível base 180 ou maior. ==^000000",
        "es": "[Therian]\nLa población se recuperará totalmente mañana, así que si tienes tiempo, te agradeceríamos que vuelvas y nos ayudes con la inspección."
    },
    "0LNDBg": {
        "en": "[Therian]\nHello, are you here to help with the investigation today?",
        "pt": "[Rista]\nOlá~",
        "es": "[Therian]\nHola, ¿estás aquí para ayudar con la investigación de hoy?"
    },
    "0bNDBg": {
        "en": "[Therian]\nWhat to do is the same as last time.",
        "pt": "[Rista]\nMeu nome é Rista, detetive da Agência de Investigação Ilusional.",
        "es": "[Therian]\nLo que hay que hacer es lo mismo que la última vez."
    },
    "0rNDBg": {
        "en": "[Therian]\nAll you have to do is defeat 100 monsters regardless of their type. Would you like to participate?",
        "pt": "[Rista]\nJá faz um tempo em que mergulhei no Túnel Submarino com meu Professor.",
        "es": "[Therian]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Le gustaría participar?"
    },
    "07NDBg": {
        "en": "[Therian]\nIt's a shame, should I ask someone else for help...",
        "pt": "[Rista]\nEu trabalho pesado, mas acho que meu professor não reconhece isso.",
        "es": "[Therian]\nEs una pena, ¿debería pedirle ayuda a otra persona…?"
    },
    "1LNDBg": {
        "en": "Lista",
        "pt": "[Rista]\nFiquei sabendo que a Agência estava procurando mergulhadores para investigar o fenômeno das ilusões, então eu prontamente aceitei o emprego.",
        "es": "Lista"
    },
    "1bNDBg": {
        "en": "[Lista]\nHello.",
        "pt": "[Rista]\nPenso que se obtiver melhores informações dessa área meu professor vai gostar!!!",
        "es": "[Lista]\nHola."
    },
    "1rNDBg": {
        "en": "[Lista]\nI need help with my research and am looking for a suitable assistant.",
        "pt": "[Rista]\nQuer se juntar à mim??",
        "es": "[Lista]\nNecesito ayuda con mi investigación y busco ayuda idónea."
    },
    "17NDBg": {
        "en": "[Lista]\nYou're not the right person yet, I'm afraid.",
        "pt": "[Rista]\nAh, agora que vi. Você não faz parte da nossa equipe.",
        "es": "[Lista]\nMe temo que aún no eres la persona adecuada."
    },
    "2LNDBg": {
        "en": "^4D4DFF== This is a quest for Level 180 or higher. ==^000000",
        "pt": "[Rista]\nPor favor, fale com <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> no prédio da Agência lá em Prontera!!",
        "es": "^4D4DFF== Esta es una misión para un nivel180 o superior. ==^000000"
    },
    "2bNDBg": {
        "en": "[Lista]\nHello~",
        "pt": "[Rista]\nEstava aguardando ansiosamente pelo aventureiro enviado pela Agência, acho que é você~",
        "es": "[Lista]\nHola"
    },
    "2rNDBg": {
        "en": "[Lista]\nMy name is Lista and I am active member in the Investigation Team.",
        "pt": "[Rista]\nVocê vai mergulhar comigo nessa investigação?",
        "es": "[Lista]\nMe llamo Lista y soy miembro activo del equipo de Investigación."
    },
    "27NDBg": {
        "en": "[Lista]\nIt's been a while since I came down to the deep sea with Master.",
        "pt": "[Rista]\nMuito obrigada.",
        "es": "[Lista]\nHacía tiempo que no bajaba a las profundidades marinas con el Maestro."
    },
    "3LNDBg": {
        "en": "[Lista]\nI'm always working hard, but I don't think Master acknowledges me yet.",
        "pt": "[Rista]\nVá até o último andar do Túnel Submarino. Sua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Lista]\nSiempre estoy trabajando duro, pero no creo que el Maestro me reconozca todavía."
    },
    "3bNDBg": {
        "en": "[Lista]\nCoincidentally, the survey team said that research into the deep sea here was needed, so I quickly applied.",
        "pt": "[Rista]\nBoa investigação~!",
        "es": "[Lista]\nCasualmente, el equipo de inspección dijo que aquí se necesitaba investigar las profundidades marinas, así que presenté mi solicitud rápidamente."
    },
    "3rNDBg": {
        "en": "[Lista]\nIf I can obtain even a little more information about the deep sea here by working as a member of the research team, I am sure Master will be happy!!!",
        "pt": "[Rista]\nPoxa... ser abandonada assim só faz me lembrar do meu professor...",
        "es": "[Lista]\nSi aquí puedo obtener aunque sea un poco más de información sobre las profundidades marinas al trabajar como miembro del equipo de investigación, ¡seguro que el Maestro estará contento!"
    },
    "37NDBg": {
        "en": "[Lista]\nWon't you join me??",
        "pt": "[Rista]\nSua missão é eliminar 100 monstros desse lugar, não importa a espécie, qualquer monstro já contabiliza.",
        "es": "[Lista]\n¿No te sumas?"
    },
    "4LNDBg": {
        "en": "[Lista]\nOh, but you haven't joined the investigation team yet.",
        "pt": "[Rista]\nComo foi o mergulho? Não falei que os monstros eram fortes??",
        "es": "[Lista]\nOh, pero aún no te has unido al equipo de investigación."
    },
    "4bNDBg": {
        "en": "[Lista]\nPlease apply for membership and come to the investigation team leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera!!",
        "pt": "[Rista]\nVocê batalhou muito... Acho que merece um descanso.",
        "es": "[Lista]\nSolicita tu membresía y ve con el líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "4rNDBg": {
        "en": "[Lista]\nI was anxiously waiting for a member to help me with the investigation, and it turned out so well~",
        "pt": "[Rista]\nDeixe o resto do trabalho comigo, vá relaxar!!",
        "es": "[Lista]\nEstaba esperando ansiosamente que un miembro me ayudara con la investigación, y resultó tan bien~."
    },
    "47NDBg": {
        "en": "[Lista]\nWould you like to join us in investigating the depths of the sea?",
        "pt": "[Rista]\nVamos parar por hoje.",
        "es": "[Lista]\n¿Te gustaría acompañarnos a investigar las profundidades del mar?"
    },
    "5LNDBg": {
        "en": "[Lista]\nOh my! Thank you.",
        "pt": "[Rista]\nMas você voltaria amanhã para repetir a missão, certo??",
        "es": "[Lista]\n¡Ay, Dios! Gracias."
    },
    "5bNDBg": {
        "en": "[Lista]\nGo down to the lower dungeon of the Illusion Underwater and defeat 100 monsters of any type.",
        "pt": "[Rista]\nOlá, você vai mergulhar comigo hoje??",
        "es": "[Lista]\nBaja a la mazmorra inferior de la Ilusión submarina y derrota a 100monstruos de cualquier tipo."
    },
    "5rNDBg": {
        "en": "[Lista]\nThen, please be careful~!",
        "pt": "[Rista]\nDo jeito que você fez anteriormente!",
        "es": "[Lista]\n¡Ten cuidado~!"
    },
    "57NDBg": {
        "en": "[Lista]\nI was left alone like this... It was wrong for me to be acknowledged by my teacher...",
        "pt": "[Rista]\nAceita ir até o último piso do Túnel Submarino fazer uma pesquisa?",
        "es": "[Lista]\nMe dejaron sola como… No fue bueno para mí que mi profesor me reconociera…"
    },
    "6LNDBg": {
        "en": "[Lista]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "Seshin",
        "es": "[Lista]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "6bNDBg": {
        "en": "[Lista]\nHow was it? The monsters in the lower layer are powerful, right??",
        "pt": "[Seshin]\nÉ complicado se aventurar por aí com esse nível tão baixo.",
        "es": "[Lista]\n¿Cómo te fue? Los monstruos del nivel inferior son poderosos, ¿verdad?"
    },
    "6rNDBg": {
        "en": "[Lista]\nThank you for your hard work... Then I will have to go down carefully.",
        "pt": "[Seshin]\nPor favor, volte assim que se tornar mais forte.",
        "es": "[Lista]\nGracias por tu trabajo duro… Entonces tendré que bajar con cuidado."
    },
    "67NDBg": {
        "en": "[Lista]\nI will do the rest, thank you so much!!",
        "pt": "^3131FF== Missão para nível 160 ou superior. ==^000000",
        "es": "[Lista]\nHaré el resto, ¡muchas gracias!"
    },
    "7LNDBg": {
        "en": "[Lista]\nThat's all for today.",
        "pt": "[Seshin]\nPrazer em te conhecer.",
        "es": "[Lista]\nEso es todo por hoy."
    },
    "7bNDBg": {
        "en": "[Lista]\nWe'll be able to get started again tomorrow, can you talk to me then??",
        "pt": "[Seshin]\nSou Seshin, detetive da Agência de Investigação Ilusional.",
        "es": "[Lista]\nMañana podremos empezar de nuevo, ¿podrás hablar conmigo?"
    },
    "7rNDBg": {
        "en": "[Lista]\nHello, would you like to do research with me today??",
        "pt": "[Seshin]\nAchei que eu seria forte o suficiente para investigar aqui... mas acho que julguei mal.",
        "es": "[Lista]\nHola, ¿te gustaría investigar conmigo hoy?"
    },
    "77NDBg": {
        "en": "[Lista]\nJust do what you did last time!",
        "pt": "[Seshin]\nOs monstros aqui são muito mais fortes do que eu esperava.",
        "es": "[Lista]\n¡Solo haz lo que hiciste la última vez!"
    },
    "8LNDBg": {
        "en": "[Lista]\nAll you have to do is defeat 100 monsters of any type. Would you like to participate?",
        "pt": "[Seshin]\nAh... estou ferindo meu orgulho... mas preciso de ajuda... hmm...",
        "es": "[Lista]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Te gustaría participar?"
    },
    "8bNDBg": {
        "en": "[Lista]\nSure! All right.",
        "pt": "[Seshin]\nViajante, você ainda não se juntou à Agência de Investigação Ilusional.",
        "es": "[Lista]\n¡Claro! De acuerdo."
    },
    "8rNDBg": {
        "en": "[Lista]\nAfter going down to the lower level of Illusion Underwater, defeat 100 monsters of any type.",
        "pt": "[Seshin]\nVocê gostaria de se juntar à Agência de Investigação Ilusional? Não seria emocionante explorar fenômenos desconhecidos?",
        "es": "[Lista]\nDespués de bajar al nivel inferior de Ilusión submarina, derrota a 100monstruos de cualquier tipo."
    },
    "87NDBg": {
        "en": "[Lista]\nToday again... I am... an incompetent... disciple...",
        "pt": "[Seshin]\nSe você quiser participar, fale com o líder <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> em Prontera.",
        "es": "[Lista]\nHoy otra vez… Soy… una discípula… incompetente…"
    },
    "9LNDBg": {
        "en": "Seshin",
        "pt": "[Seshin]\nSou Seshin, membro da Agência de Investigação Ilusional.",
        "es": "Seshin"
    },
    "9bNDBg": {
        "en": "[Seshin]\nIt is difficult to operate here at your level.",
        "pt": "[Seshin]\nNo passado, trabalhei como membro da Guarda Continental. Naquela época, estive envolvido na exploração da fenda dimensional criada pelo poder do Rei Demônio Morroc.",
        "es": "[Seshin]\nEs difícil trabajar aquí en tu nivel."
    },
    "9rNDBg": {
        "en": "[Seshin]\nPlease come back after meeting more conditions.",
        "pt": "[Seshin]\nEu estava supondo, até certo ponto, que a razão pela qual as ilusões estavam aparecendo em todos os lugares estava relacionada ao poder emitido pela fenda dimensional.",
        "es": "[Seshin]\nVuelve cuando cumplas más condiciones."
    },
    "97NDBg": {
        "en": "[Seshin]\nNice to meet you.",
        "pt": "[Seshin]\nO líder Joel anunciou oficialmente através da Agência de Investigação Ilusional que o fenômeno da ilusão é causado por uma fenda dimensional.",
        "es": "[Seshin]\nQué bueno conocerte."
    },
    "+LNDBg": {
        "en": "[Seshin]\nI'm Seshin, a member of the investigation team.",
        "pt": "[Seshin]\nE logo uma nova ilusão foi descoberta, sim... bem aqui.",
        "es": "[Seshin]\nSoy Seshin, miembro del equipo de investigación."
    },
    "+bNDBg": {
        "en": "[Seshin]\nI thought my combat skills would be enough to investigate here... but I guess I made a mistake.",
        "pt": "[Seshin]\nEu queria ver com meus próprios olhos, então entrei para a Agência de Investigação Ilusional e estou aqui agora.",
        "es": "[Seshin]\nPensé que mis habilidades de combate serían suficientes para investigar aquí... pero creo que cometí un error."
    },
    "+rNDBg": {
        "en": "[Seshin]\nThe monsters here were much stronger than I expected.",
        "pt": "[Seshin]\nMas há um pequeno problema...",
        "es": "[Seshin]\nLos monstruos de aquí fueron mucho más fuertes de lo que esperaba."
    },
    "+7NDBg": {
        "en": "[Seshin]\nAh... I'm really hurting my pride... but I need help... hmm...",
        "pt": "[Seshin]\nAh... estou ferindo meu orgulho... mas preciso de ajuda...",
        "es": "[Seshin]\nAh… Me duele mucho el orgullo… pero necesito ayuda… mmm..."
    },
    "/LNDBg": {
        "en": "[Seshin]\nAdventurer, you have not yet joined the investigation team.",
        "pt": "[Seshin]\nHmm... acho que é possível para alguém como você...",
        "es": "[Seshin]\nTrotamundos, aún no te has unido al equipo de investigación."
    },
    "/bNDBg": {
        "en": "[Seshin]\nWould you like to join the investigation team? Wouldn't it be exciting to explore unknown phenomena?",
        "pt": "[Seshin]\nEu sinto que você tem muito mais força do que eu.",
        "es": "[Seshin]\n¿Te gustaría formar parte del equipo de investigación? ¿No sería emocionante explorar fenómenos desconocidos?"
    },
    "/rNDBg": {
        "en": "[Seshin]\nIf you would like to join, please visit the investigation team leader <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI> in Prontera.",
        "pt": "[Seshin]\nVocê gostaria de me ajudar a investigar ilusões nesta área?",
        "es": "[Seshin]\nSi deseas unirte, visita al líder del equipo de investigación, <NAVI>[Joel]<INFO>prt_in,136,34,</INFO></NAVI>, en Prontera."
    },
    "/7NDBg": {
        "en": "[Seshin]\nIn the past, I served as a member of the Guard. At that time, I worked on exploring the dimensional rift created by the power of Satan Morroc.",
        "pt": "Ajudar.",
        "es": "[Seshin]\nEn el pasado, serví como miembro de la Guardia. En aquella época, trabajaba en la exploración de la grieta dimensional creada por el poder de Satán Morocc."
    },
    "ALRDBg": {
        "en": "[Seshin]\nI was somewhat guessing that the reason illusions were appearing everywhere was related to the power emitted by the dimensional rift.",
        "pt": "Não ajudar.",
        "es": "[Seshin]\nDe alguna forma suponía que la razón por la que aparecían ilusiones por todas partes se relacionaba con el poder emitido por la grieta dimensional."
    },
    "AbRDBg": {
        "en": "[Seshin]\nThe Illusion Investigation Team officially announced from leader Joel that the illusion phenomenon is caused by a dimensional rift.",
        "pt": "[Seshin]\nÓtimo.",
        "es": "[Seshin]\nEl equipo de Investigación de ilusiones anunció oficialmente, mediante el líder Joel, que una grieta dimensional causó el fenómeno de ilusión."
    },
    "ArRDBg": {
        "en": "[Seshin]\nAnd soon a new illusion was discovered, yes... right here.",
        "pt": "[Seshin]\nVocê só precisa matar 100 monstros aqui dentro, independentemente da espécie.",
        "es": "[Seshin]\nY pronto se descubrió una nueva ilusión, sí… aquí mismo."
    },
    "A7RDBg": {
        "en": "[Seshin]\nI wanted to see it with my own eyes, so I joined the Investigation Team and am here now.",
        "pt": "[Seshin]\nEntão, espero que você não se machuque e vá com segurança.",
        "es": "[Seshin]\nQuería verla con mis propios ojos, así que me uní al equipo de Investigación y ahora estoy aquí."
    },
    "BLRDBg": {
        "en": "[Seshin]\nBut a little problem arose...",
        "pt": "[Seshin]\nSeria uma boa oportunidade para você.",
        "es": "[Seshin]\nPero surgió un pequeño problema…"
    },
    "BbRDBg": {
        "en": "[Seshin]\nAh... I'm really hurting my pride... but I need help...",
        "pt": "[Seshin]\nVocê só precisa matar 100 monstros de qualquer espécie.",
        "es": "[Seshin]\nAh… Estoy hiriendo mi orgullo… pero necesito ayuda…"
    },
    "BrRDBg": {
        "en": "[Seshin]\nHmm... I think it's possible for an adventurer...",
        "pt": "[Seshin]\nComo esperado... você terminou o trabalho rapidamente e voltou.",
        "es": "[Seshin]\nMmm… Creo que es posible para un trotamundos…"
    },
    "B7RDBg": {
        "en": "[Seshin]\nI feel like you have much more power than me.",
        "pt": "[Seshin]\nPreciso investigar um pouco mais para ver se o fenômeno aqui também é afetado pela fenda dimensional.",
        "es": "[Seshin]\nSiento que tienes mucho más poder que yo."
    },
    "CLRDBg": {
        "en": "[Seshin]\nWould you like to help me survey this area?",
        "pt": "[Seshin]\nDe agora em diante, terminarei o trabalho.",
        "es": "[Seshin]\n¿Te gustaría ayudarme a inspeccionar esta zona?"
    },
    "CbRDBg": {
        "en": "[Seshin]\nGreat.",
        "pt": "[Seshin]\nMuito obrigado pela sua ajuda.",
        "es": "[Seshin]\nGenial."
    },
    "CrRDBg": {
        "en": "[Seshin]\nAll you have to do is defeat 100 monsters inside here, regardless of their type.",
        "pt": "[Seshin]\nVocê não precisa investigar hoje.",
        "es": "[Seshin]\nTodo lo que tienes que hacer es derrotar a 100monstruos aquí dentro de cualquier tipo."
    },
    "C7RDBg": {
        "en": "[Seshin]\nWell, I hope you don't get hurt and travel safely.",
        "pt": "[Seshin]\nVocê poderia voltar amanhã?",
        "es": "[Seshin]\nBueno, espero que no te lastimes y viajes seguro."
    },
    "DLRDBg": {
        "en": "[Seshin]\nIt would be a good opportunity for adventurers too...",
        "pt": "[Seshin]\nOlá, você está aqui para ajudar na Agência de Investigação Ilusional, certo?",
        "es": "[Seshin]\nTambién sería una buena oportunidad para los trotamundos…"
    },
    "DbRDBg": {
        "en": "[Seshin]\nAll you have to do is defeat 100 monsters of any type.",
        "pt": "[Seshin]\nPor favor, faça a mesma coisa da última vez.",
        "es": "[Seshin]\nTodo lo que tienes que hacer es derrotar a 100 monstruos de cualquier tipo."
    },
    "DrRDBg": {
        "en": "[Seshin]\nIndeed... as expected, you finished and came back quickly.",
        "pt": "[Seshin]\nVocê tem que matar 100 monstros de qualquer espécie. Gostaria de participar?",
        "es": "[Seshin]\nEfectivamente… como era de esperar, terminaste y volviste rápidamente."
    },
    "D7RDBg": {
        "en": "[Seshin]\nI need to investigate further to see if the phenomenon here is also affected by the dimensional rift.",
        "pt": "Cancelar.",
        "es": "[Seshin]\nTengo que investigar más para ver si la grieta dimensional también afecta este fenómeno."
    },
    "ELRDBg": {
        "en": "[Seshin]\nFrom now on, I will finish the work.",
        "pt": "[Seshin]\nÉ uma pena, estou triste por ainda não ter forças suficientes.",
        "es": "[Seshin]\nA partir de ahora, terminaré el trabajo."
    },
    "EbRDBg": {
        "en": "[Seshin]\nThank you so much for your help.",
        "pt": "[Seshin]\nVocê só precisa matar 100 monstros, independentemente da espécie.",
        "es": "[Seshin]\nMuchas gracias por tu ayuda."
    },
    "ErRDBg": {
        "en": "[Seshin]\nNo need to do any more research today.",
        "pt": "Agente Joel",
        "es": "[Seshin]\nHoy no hace falta investigar más."
    },
    "E7RDBg": {
        "en": "[Seshin]\nIf you want, could you come back tomorrow?",
        "pt": "[Agente Joel]\nPois não?",
        "es": "[Seshin]\nSi quieres, ¿puedes volver mañana?"
    },
    "FLRDBg": {
        "en": "[Seshin]\nWelcome, welcome. You're here to help with the investigation, right?",
        "pt": "[Agente Joel]\nFazemos parte da Agência de Investigação das Cavernas Ilusionais.",
        "es": "[Seshin]\n¡Llegaste! Te doy la bienvenida. Viniste a ayudar con la investigación, ¿verdad?"
    },
    "FbRDBg": {
        "en": "[Seshin]\nJust do the same thing as last time.",
        "pt": "[Agente Joel]\nTodas elas são áreas com monstros muito fortes para sua inexperiência.",
        "es": "[Seshin]\nSolo haz lo mismo que la última vez."
    },
    "FrRDBg": {
        "en": "[Seshin]\nAll you have to do is defeat 100 monsters of any type. Would you like to participate?",
        "pt": "[Agente Joel]\nOlá. Me chamo Joel, líder da Agência de Investigação Ilusional.",
        "es": "[Seshin]\nTodo lo que tienes que hacer es derrotar a 100monstruos de cualquier tipo. ¿Te gustaría participar?"
    },
    "F7RDBg": {
        "en": "[Seshin]\nIt's a shame, I'm sad that I still don't have enough strength.",
        "pt": "[Agente Joel]\nVocê já testemunhou a aparição de uma ilusão?",
        "es": "[Seshin]\nEs una pena, me entristece no tener fuerzas suficientes aún."
    },
    "GLRDBg": {
        "en": "[Seshin]\nAll you have to do is defeat 100 monsters, regardless of their type.",
        "pt": "[Agente Joel]\nAté agora, as Cavernas Ilusionais têm sido descobertas pelo público.",
        "es": "[Seshin]\nTodo lo que tienes que hacer es derrotar a 100monstruos, de cualquier tipo."
    },
    "GbRDBg": {
        "en": "Leader Joel",
        "pt": "[Agente Joel]\nAlém de ser um ótimo lugar para treinamento, essas cavernas possuem atmosferas peculiares.",
        "es": "Leader Joel"
    },
    "GrRDBg": {
        "en": "[Leader Joel]\nHello, what brought you here?",
        "pt": "[Agente Joel]\nOs monstros que surgem nesses lugares parecem se multiplicar de maneira anormal.",
        "es": "[Líder Joel]\nHola, ¿qué te trae por aquí?"
    },
    "G7RDBg": {
        "en": "[Leader Joel]\nIf you are interested in joining the Investigation Team, I think you are not skilled enough yet.",
        "pt": "[Agente Joel]\nMesmo com a constante caçada, a população de monstros não diminui.",
        "es": "[Líder Joel]\nSi te interesa unirte al equipo de Investigación, creo que aún no estás lo suficientemente capacitado."
    },
    "HLRDBg": {
        "en": "[Leader Joel]\nPlease come back when you have reached a certain level.",
        "pt": "[Agente Joel]\nNossa Agência foi criada com o objetivo de investigar esse ecossistema misterioso.",
        "es": "[Líder Joel]\nVuelve cuando hayas alcanzado cierto nivel."
    },
    "HbRDBg": {
        "en": "^4D4DFF== You must be Level 100 or higher to join. ==^000000",
        "pt": "[Agente Joel]\nAtualmente, temos apenas um membro da equipe em cada caverna ilusional.",
        "es": "^4D4DFF== Debes ser de nivel100 o superior para unirte. ==^000000"
    },
    "HrRDBg": {
        "en": "[Leader Joel]\nHello, my name is Joel and I am the head of the investigation team.",
        "pt": "[Agente Joel]\nE estamos recrutando aventureiros com habilidades exepcionais para controle populacional e segurança dos nossos membros.",
        "es": "[Líder Joel]\nHola, me llamo Joel y soy el jefe del equipo de investigación."
    },
    "H7RDBg": {
        "en": "[Leader Joel]\nHave you ever heard of or experienced illusion?",
        "pt": "[Agente Joel]\nPrecisamos de viajantes com muita força de vontade e de batalha.",
        "es": "[Líder Joel]\n¿Alguna vez experimentaste o escuchaste hablar sobre la ilusión?"
    },
    "ILRDBg": {
        "en": "[Leader Joel]\nUntil now, illusion phenomena have been discovered all over the world and are somewhat known to the public.",
        "pt": "[Agente Joel]\nE você parece ser ideal para se juntar à nós...",
        "es": "[Líder Joel]\nHasta ahora, se descubrieron fenómenos de ilusión en todo el mundo y la gente los conoce poco."
    },
    "IbRDBg": {
        "en": "[Leader Joel]\nBecause it is easy to obtain rare materials, it is also used as a hunting ground for many adventurers.",
        "pt": "[Agente Joel]\nGostaria de se juntar ao time de investigação das Cavernas Ilusionais?",
        "es": "[Líder Joel]\nComo es fácil obtener materiales raros, también se utiliza como coto de cacería para muchos trotamundos."
    },
    "IrRDBg": {
        "en": "[Leader Joel]\nAdditionally, the monsters that exist in the illusion are new monsters that have never been discovered before, and the monsters that exist in the illusion are proliferating abnormally.",
        "pt": "Aceitar",
        "es": "[Líder Joel]\nAdemás, los monstruos que existen en la ilusión son monstruos nuevos que nunca antes se habían descubierto y proliferan de forma anormal."
    },
    "I7RDBg": {
        "en": "[Leader Joel]\nAlthough many adventurers hunt the monsters that exist in the illusion to obtain materials, the reason why the population recovers so quickly is unknown.",
        "pt": "[Agente Joel]\nÓtimo!!",
        "es": "[Líder Joel]\nAunque muchos trotamundos cazan a los monstruos que existen en la ilusión para obtener materiales, se desconoce la razón por la que la población se recupera tan rápidamente."
    },
    "JLRDBg": {
        "en": "[Leader Joel]\nOur investigation team was organized to uncover the mystery of the illusion, and the first thing we decided to do was figure out the monster ecology within the dungeon.",
        "pt": "[Agente Joel]\nO procedimento é simples, preencha esse formulário...",
        "es": "[Líder Joel]\nNuestro equipo de investigación se organizó para desvelar el misterio de la ilusión, y lo primero que decidimos hacer fue comprender la ecología de los monstruos dentro de la mazmorra."
    },
    "JbRDBg": {
        "en": "[Leader Joel]\nFrom what I found out, all illusions are affected by dimensional rifts.",
        "pt": "[Agente Joel]\nAgora, aqui... e assine seu nome bem aqui.",
        "es": "[Líder Joel]\nPor lo que averigüé, todas las ilusiones se ven afectadas por grietas dimensionales."
    },
    "JrRDBg": {
        "en": "[Leader Joel]\nI've been speculating for a long time that it might be related to dimensional rifts, but the results of this investigation have confirmed it.",
        "pt": "[Agente Joel]\n.",
        "es": "[Líder Joel]\nLlevo mucho tiempo especulando con la posibilidad de que se relacionen con grietas dimensionales, pero los resultados de esta investigación lo confirmaron."
    },
    "J7RDBg": {
        "en": "[Leader Joel]\nIt is very dangerous because if no one sets foot there, the monsters can exceed the saturation point and invade other areas.",
        "pt": "[Agente Joel]\n..",
        "es": "[Líder Joel]\nEs muy peligroso porque si nadie pone un pie allí, los monstruos pueden superar el punto de saturación e invadir otras zonas."
    },
    "KLRDBg": {
        "en": "[Leader Joel]\nCurrently, one investigation team member is assigned to each illusion dungeon.",
        "pt": "[Agente Joel]\n...",
        "es": "[Líder Joel]\nActualmente, se asigna un miembro del equipo de investigación a cada mazmorra de ilusiones."
    },
    "KbRDBg": {
        "en": "[Leader Joel]\nWe are also recruiting members with the ability to control the number of monsters within the illusion.",
        "pt": "[Agente Joel]\nParabéns! Agora você faz parte da nossa equipe!",
        "es": "[Líder Joel]\nTambién estamos reclutando miembros con la habilidad de controlar la cantidad de monstruos dentro de la ilusión."
    },
    "KrRDBg": {
        "en": "[Leader Joel]\nA member with strong combat power is needed to determine how a monster's identity is restored.",
        "pt": "[Agente Joel]\nQuando você tiver tempo para explorar essas Cavernas Ilusionais, não deixe de se apresentar aos nossos agentes.",
        "es": "[Líder Joel]\nSe necesita un miembro con gran poder de combate para determinar cómo se restaura la identidad de un monstruo."
    },
    "K7RDBg": {
        "en": "[Leader Joel]\nAnd if you're an adventurer, you seem like a strong enough person to fit that role...",
        "pt": "[Agente Joel]\nEles deverão orientar você sobre as investigações.",
        "es": "[Líder Joel]\nY si eres un trotamundos, pareces una persona lo suficientemente fuerte como para encajar en ese rol…"
    },
    "LLRDBg": {
        "en": "[Leader Joel]\nWould you like to join our investigation?",
        "pt": "[Agente Joel]\nTenha um ótimo dia!",
        "es": "[Líder Joel]\n¿Te gustaría unirse a nuestra investigación?"
    },
    "LbRDBg": {
        "en": "I will join.",
        "pt": "[Agente Joel]\nIsso é muito significativo.",
        "es": "Me uniré."
    },
    "LrRDBg": {
        "en": "Let me think about it.",
        "pt": "[Agente Joel]\nPor favor, pense bem antes de se comprometer.",
        "es": "Déjame pensarlo."
    },
    "L7RDBg": {
        "en": "[Leader Joel]\nOkay, you are truly welcome!!",
        "pt": "[Agente Joel]\nAcredito que as investigações serão mais fáceis com os aventureiros ao nosso lado.",
        "es": "[Líder Joel]\nDe acuerdo, ¡es muy bueno tenerte aquí!"
    },
    "MLRDBg": {
        "en": "[Leader Joel]\nThe process is simple, just fill out the document here...",
        "pt": "[Agente Joel]\nAs ilusões deverão aparecer com mais frequência.",
        "es": "[Líder Joel]\nEl proceso es sencillo, solo completa el documento aquí…"
    },
    "MbRDBg": {
        "en": "[Leader Joel]\nSo here... please sign.",
        "pt": "[Agente Joel]\nCada nova descoberta faz a gente debruçar sobre as pistas por um bom tempo.",
        "es": "[Líder Joel]\nAsí que aquí… por favor, firma."
    },
    "MrRDBg": {
        "en": "[Leader Joel]\n.",
        "pt": "[Agente Joel]\nCom sua ajuda, esse tempo pode ser menor.",
        "es": "[Líder Joel]\n."
    },
    "M7RDBg": {
        "en": "[Leader Joel]\n..",
        "pt": "[Agente Joel]\nObrigado e aguarde novas informações.",
        "es": "[Líder Joel]\n.."
    },
    "NLRDBg": {
        "en": "[Leader Joel]\n...",
        "pt": "Agente Jenny",
        "es": "[Líder Joel]\n…"
    },
    "NbRDBg": {
        "en": "[Leader Joel]\nYes, you are now a member of the investigation, welcome once again!",
        "pt": "[Agente Jenny]\nOi~~!!",
        "es": "[Líder Joel]\nSí, ya eres miembro de la investigación, ¡te doy la bienvenida una vez más!"
    },
    "NrRDBg": {
        "en": "[Leader Joel]\nIf you have time during your adventure, please be sure to stop by the illusion dungeons located in various locations and help with the investigation.",
        "pt": "[Agente Jenny]\nBem-vindos ao primeiro passo para o início da nossa jornada como Agência Investigativa.",
        "es": "[Líder Joel]\nSi tienes tiempo durante tu aventura, asegúrate de pasar por las mazmorras de ilusiones ubicadas en varios lugares y ayuda en la investigación."
    },
    "N7RDBg": {
        "en": "[Leader Joel]\nA dispatched investigator will guide you.",
        "pt": "[Agente Jenny]\nQuanto mais membros tivermos, mais coisas podemos fazer, não é??",
        "es": "[Líder Joel]\nUn investigador asignado te guiará."
    },
    "OLRDBg": {
        "en": "[Leader Joel]\nWell, I hope you have a nice day.",
        "pt": "Agente Camila",
        "es": "[Líder Joel]\nBueno, espero que tengas un buen día."
    },
    "ObRDBg": {
        "en": "[Leader Joel]\nIt's a very important task.",
        "pt": "[Agente Camila]\nQue prazer conhecer você! Seja bem-vindo.",
        "es": "[Líder Joel]\nEs una tarea muy importante."
    },
    "OrRDBg": {
        "en": "[Leader Joel]\nPlease think about it carefully.",
        "pt": "[Agente Camila]\nO nosso grande objetivo...",
        "es": "[Líder Joel]\nPiénsalo detenidamente."
    },
    "O7RDBg": {
        "en": "[Leader Joel]\nI think the investigation work will become much easier thanks to Adventurer.",
        "pt": "[Agente Camila]\nInvestigar o ecossistema das Cavernas Ilusionais.",
        "es": "[Líder Joel]\nCreo que el trabajo de investigación será mucho más fácil gracias al trotamundos."
    },
    "PLRDBg": {
        "en": "[Leader Joel]\nIllusions will arise again.",
        "pt": "[Agente Camila]\nEspero que nossos membros retornem em segurança...",
        "es": "[Líder Joel]\nLas ilusiones volverán a surgir."
    },
    "PbRDBg": {
        "en": "[Leader Joel]\nEvery time something new is discovered, we spend a lot of time getting used to it.",
        "pt": "Agente Zhari",
        "es": "[Líder Joel]\nCada vez que se descubre algo nuevo, pasamos mucho tiempo acostumbrándonos a eso."
    },
    "PrRDBg": {
        "en": "[Leader Joel]\nThis research work will at least help shorten that time.",
        "pt": "[Agente Zhari]\nQue prazer conhecer você! Seja bem-vindo.",
        "es": "[Líder Joel]\nEste trabajo de investigación ayudará al menos a reducir ese tiempo."
    },
    "P7RDBg": {
        "en": "[Leader Joel]\nThank you and we look forward to your continued activities.",
        "pt": "[Agente Zhari]\nO nosso grande objetivo é...",
        "es": "[Líder Joel]\nGracias y contamos con tus actividades continuas."
    },
    "QLRDBg": {
        "en": "Member Zenhi",
        "pt": "[Agente Zhari]\nInvestigar o ecossistema das Cavernas Ilusionais.",
        "es": "Member Zenhi"
    },
    "QbRDBg": {
        "en": "[Member Zenhi]\nHello~~!!",
        "pt": "[Agente Zhari]\nEspero que nossos membros retornem em segurança...",
        "es": "[Miembro Zenhi]\n¡Hola~~!"
    },
    "QrRDBg": {
        "en": "[Member Zenhi]\nThe great first step of the Investigation Team has now begun.",
        "es": "[Miembro Zenhi]\nEl gran primer paso del equipo de Investigación ya ha comenzado."
    },
    "Q7RDBg": {
        "en": "[Member Zenhi]\nAs the number of members increases, the more we can do, right?",
        "es": "[Miembro Zenhi]\nCuanto mayor sea la cantidad de miembros, más podremos hacer, ¿no?"
    },
    "RLRDBg": {
        "en": "Member Yeonsu",
        "es": "Member Yeonsu"
    },
    "RbRDBg": {
        "en": "[Member Yeonsu]\nNice to meet you, this is the Investigation Team.",
        "es": "[Miembro Yeonsu]\nGusto en conocerte, este es el equipo de Investigación."
    },
    "RrRDBg": {
        "en": "[Member Yeonsu]\nInvestigating the monster ecosystem within the illusion...",
        "es": "[Miembro Yeonsu]\nInvestigar el ecosistema de monstruo dentro de la ilusión…"
    },
    "R7RDBg": {
        "en": "[Member Yeonsu]\nThat's our first goal.",
        "es": "[Miembro Yeonsu]\nEse es nuestro primer objetivo."
    },
    "SLRDBg": {
        "en": "[Member Yeonsu]\nI hope everyone returns safely without any accidents...",
        "es": "[Miembro Yeonsu]\nEspero que todos regresen a salvo sin accidentes…"
    },
    "SbRDBg": {
        "en": "Member Zenian",
        "es": "Member Zenian"
    },
    "SrRDBg": {
        "en": "[Member Zenian]\nHello, my name is Zenian and I am a new member.",
        "es": "[Miembro Zenian]\nHola, me llamo Zenian y soy un miembro nuevo."
    },
    "S7RDBg": {
        "en": "[Member Zenian]\nI have been paying close attention to the phenomenon of dimensional cracks for a long time. Obviously, even though a lot of subjugation was taking place, monsters were constantly appearing.",
        "es": "[Miembro Zenian]\nLlevo mucho tiempo prestando atención en detalle al fenómeno de las grietas dimensionales. Obviamente, aunque había un gran dominio, aparecían monstruos constantemente."
    },
    "TLRDBg": {
        "en": "[Member Zenian]\nIt was proven that this phenomenon also occurs in illusions, so I decided to join the Illusion Investigation Team.",
        "es": "[Miembro Zenian]\nSe demostró que este fenómeno también se produce en las ilusiones, así que decidí unirme al equipo de Investigación de ilusiones."
    },
    "TbRDBg": {
        "en": "[Member Zenian]\nPlease take care of me in the future!!",
        "es": "[Miembro Zenian]\n¡Cuídame en el futuro!"
    }
}