{
    "IJj/Cw": {
        "en": "Reno",
        "pt": "Reno",
        "es": "Reno"
    },
    "IZj/Cw": {
        "en": "Not able to continue because you belong too many items.",
        "pt": "Não é possível continuar porque você tem muitos itens.",
        "es": "No se puede continuar porque pertenecen demasiados artículos."
    },
    "Ipj/Cw": {
        "en": "[Reno]\nAn error occurred during the waiting time. Sorry for inconvenience. The error has been corrected.",
        "pt": "[Reno]\nUm erro aconteceu durante a espera, mas já corrigimos. Desculpe pelo inconveniente.",
        "es": "[Reno]\nSe ha producido un error durante el tiempo de espera. Disculpe las molestias. El error ha sido corregido."
    },
    "I5j/Cw": {
        "en": "[Reno]\nWaiting time for the request of lower collection is terminated. The request of lower collection is activated now.",
        "pt": "[Reno]\nVocê já pode refazer a missão de Nível Fácil.",
        "es": "[Reno]\nEl tiempo de espera para la solicitud de recogida inferior ha terminado. La solicitud de recogida inferior se activa ahora."
    },
    "JJj/Cw": {
        "en": "[Reno]\nWaiting time for the request of intermediate collection is terminated. The request of intermediate collection is activated now.",
        "pt": "[Reno]\nVocê já pode refazer a missão de Nível Médio.",
        "es": "[Reno]\nEl tiempo de espera para la solicitud de recogida intermedia ha terminado. La solicitud de recogida intermedia ya está activada."
    },
    "JZj/Cw": {
        "en": "[Reno]\nWaiting time for the request of advanced collection is terminated. The request of advanced collection is activated now.",
        "pt": "[Reno]\nVocê já pode refazer a missão de Nível Difícil.",
        "es": "[Reno]\nEl tiempo de espera para la solicitud de recogida avanzada ha terminado. La solicitud de recogida avanzada ya está activada."
    },
    "Jpj/Cw": {
        "en": "[Reno]\nThe waiting time for accumulation of Rough Energy Crystal is terminated. Enable to accumulate again.",
        "pt": "[Reno]\nVocê já pode refazer a missão de acumular Cristal Bruto de Energia.",
        "es": "[Reno]\nEl tiempo de espera para la acumulación del Cristal de Energía Áspera ha terminado. Habilitar para acumular de nuevo."
    },
    "J5j/Cw": {
        "en": "[Reno]\nThe waiting time for accumulation of Purified Energy Crystal is terminated. Enable to accumulate again.",
        "pt": "[Reno]\nVocê já pode refazer a missão de acumular Cristal Bruto de Energia.",
        "es": "[Reno]\nEl tiempo de espera para la acumulación del Cristal de Energía Purificada ha terminado. Habilitar para acumular de nuevo."
    },
    "KJj/Cw": {
        "en": "[Reno]\nThe waiting time of accumulation of High Energy Crystals is terminated. Enable to accumulate again.",
        "pt": "[Reno]\nVocê já pode refazer a missão de acumular Cristal de Alta Energia.",
        "es": "[Reno]\nSe termina el tiempo de espera de acumulación de Cristales de Alta Energía. Habilitar para acumular de nuevo."
    },
    "KZj/Cw": {
        "en": "[Reno]\nAn error has occurred upon the request, but it is now corrected. Sorry for inconvenience.",
        "pt": "[Reno]\nUm erro aconteceu na requisição, mas agora está corrigido. Desculpe pelo inconveniente.",
        "es": "[Reno]\nSe ha producido un error en la solicitud, pero ya está corregido. Disculpe las molestias."
    },
    "Kpj/Cw": {
        "en": "[Reno]\nThe request of lower collection is completed. Good job.",
        "pt": "[Reno]\nA missão de coleta Nível Fácil foi concluída. Parabéns!",
        "es": "[Reno]\nLa solicitud de recogida inferior se ha completado. Buen trabajo."
    },
    "K5j/Cw": {
        "en": "10 Rough Energy Crystals are rewarded for the request of lower collection.",
        "pt": "10 Cristais Brutos de Energia é a recompensa da missão de coleta de Nível Fácil.",
        "es": "10 Rough Energy Crystals son recompensados por la solicitud de recogida inferior."
    },
    "LJj/Cw": {
        "en": "[Reno]\nThe request of intermediate collection is completed. Good job.",
        "pt": "[Reno]\nA missão de coleta Nível Médio foi concluída. Parabéns!",
        "es": "[Reno]\nLa solicitud de recogida intermedia se ha completado. Buen trabajo."
    },
    "LZj/Cw": {
        "en": "10 Purified Energy Crystals are rewarded for the request of intermediate collection.",
        "pt": "10 Cristais Refinados de Energia é a recompensa da missão de coleta de Nível Médio.",
        "es": "10 Cristales de Energía Purificados se recompensan por la solicitud de recogida intermedia."
    },
    "Lpj/Cw": {
        "en": "[Reno]\nThanks for completing the request of advanced collection.",
        "pt": "[Reno]\nA missão de coleta Nível Difícil foi concluída. Parabéns!",
        "es": "[Reno]\nGracias por completar la solicitud de recogida anticipada."
    },
    "L5j/Cw": {
        "en": "5 High Energy Crystals are rewarded for the request of advanced collection.",
        "pt": "5 Cristais de Alta Energia é a recompensa da missão de coleta de Nível Difícil.",
        "es": "Se recompensan 5 Cristales de Alta Energía por la solicitud de recogida avanzada."
    },
    "MJj/Cw": {
        "en": "[Reno]\nThanks for completing the request of the most advanced collection.",
        "pt": "[Reno]\nA missão de coleta Nível Muito Difícil foi concluída. Parabéns!",
        "es": "[Reno]\nGracias por completar la solicitud de la colección más avanzada."
    },
    "MZj/Cw": {
        "en": "10 High Energy Crystals are rewarded for the request of the most advanced collection.",
        "pt": "10 Cristais de Alta Energia é a recompensa da missão de coleta de Nível Muito Difícil.",
        "es": "10 Cristales de Alta Energía se recompensan por la solicitud de la colección más avanzada."
    },
    "Mpj/Cw": {
        "en": "[Reno]\nAccmulation of Rough Energy Crystal is done. Good job.",
        "pt": "[Reno]\nVocê guardou Cristais Brutos de Energia. Bom trabalho.",
        "es": "[Reno]\nAcumulación de Cristal de Energético Rugoso ha finalizado. Buen trabajo."
    },
    "M5j/Cw": {
        "en": "[Reno]\nYou have gained {0} Rough Energy Crystals",
        "pt": "[Reno]\nVocê ganhou {0}x Cristal Bruto de Energia.",
        "es": "[Reno]\nHas ganado {0} Cristales de energía ásperos"
    },
    "NJj/Cw": {
        "en": "[Reno]\nAccmulation of Purified Energy Crystal is done. Good job.",
        "pt": "[Reno]\nVocê guardou Cristais Refinados de Energia. Bom trabalho.",
        "es": "[Reno]\nLa acumulación del Cristal de Energía Purificada ha finalizado. Buen trabajo."
    },
    "NZj/Cw": {
        "en": "[Reno]\nYou have gained {0} Purified Energy Crystals",
        "pt": "[Reno]\nVocê ganhou {0}x Cristal Refinado de Energia.",
        "es": "[Reno]\nHas ganado {0} Cristales de energía purificados"
    },
    "Npj/Cw": {
        "en": "[Reno]\nCompleted accumulation of Energy Crystal with high degree of purity. Good job.",
        "pt": "[Reno]\nVocê guardou Cristais de Alta Energia. Bom trabalho.",
        "es": "[Reno]\nCompletada la acumulación de Cristal de Energía con alto grado de pureza. Buen trabajo."
    },
    "N5j/Cw": {
        "en": "[Reno]\nYou have gained {0} High Energy Crystals",
        "pt": "[Reno]\nVocê ganhou {0}x Cristal de Alta Energia.",
        "es": "[Reno]\nHas ganado {0} Cristales de Alta Energía"
    },
    "OJj/Cw": {
        "en": "[Reno]\nHi? I am Reno from the Energy Crystal Research Association or ECRA.",
        "pt": "[Reno]\nSou Reno, da Associação de Pesquisa de Cristais de Energia, APCE.",
        "es": "[Reno]\nHola. Soy Reno, de la Asociación de Investigación sobre Cristales Energéticos o ECRA."
    },
    "OZj/Cw": {
        "en": "ECRA?",
        "pt": "APCE?",
        "es": "¿ECRA?"
    },
    "Opj/Cw": {
        "en": "Quest to get Energy Crystals",
        "pt": "Coletar Cristais de Energia",
        "es": "Búsqueda de cristales de energía"
    },
    "O5j/Cw": {
        "en": "Energy Crystal Buffs",
        "pt": "Guardar Cristais de Energia",
        "es": "Abanicos de Cristal de Energía"
    },
    "PJj/Cw": {
        "en": "Compress Energy Crystals",
        "pt": "Trocar Cristais de Energia",
        "es": "Comprimir cristales de energía"
    },
    "PZj/Cw": {
        "en": "Exchange Crystals for Headgear",
        "pt": "Melhorar equipamentos",
        "es": "Cambia cristales por cascos"
    },
    "Ppj/Cw": {
        "en": "Random Gear for Crystals",
        "pt": "Patrocinar a pesquisa",
        "es": "Engranaje aleatorio para cristales"
    },
    "P5j/Cw": {
        "en": "See Equipment List",
        "pt": "Ver a lista de equipamentos",
        "es": "Ver lista de equipos"
    },
    "QJj/Cw": {
        "en": "[Reno]\nECRA is the institute that researches '^0000FFEnergy Crystal^000000' that shall be used as an alternative energy source in Rune midgart kingdom, suffered from the short of energy.",
        "pt": "[Reno]\nAPCE é o instituto que pesquisa os '^0000FFCristais de Energia^000000' com o intuito de usá-lo como fonte alternativa de energia no reino de Rune Midgard, que sofre da falta desse recurso.",
        "es": "[Reno]\nECRA es el instituto que investiga '^0000FFCristal Energético^000000' que será utilizado como fuente de energía alternativa en el reino Rune midgart, aquejado por la escasez de energía."
    },
    "QZj/Cw": {
        "en": "The reason of doing this",
        "pt": "Qual a razão de fazer isso?",
        "es": "La razón de hacer esto"
    },
    "Qpj/Cw": {
        "en": "[Reno]\nI would like to explain that we are not trying to make an excuse to get away from facing problem before I explain the reason.Never! So please let me finish.",
        "pt": "[Reno]\nEu gostaria de explicar que não estamos tentando inventar uma desculpa para não encarar o problema antes de explicar a razão, então me deixe terminar.",
        "es": "[Reno]\n¡Me gustaría explicar que no estamos tratando de hacer una excusa para escapar de enfrentar el problema antes de explicar la reason.Never! Así que por favor déjame terminar."
    },
    "Q5j/Cw": {
        "en": "[Reno]\nResearch tem has sent the result they had studied.",
        "pt": "[Reno]\nA equipe de pesquisa enviou o resultado de seu estudo.",
        "es": "[Reno]\nResearch tem ha enviado el resultado que habían estudiado."
    },
    "RJj/Cw": {
        "en": "[Reno]\nEnergy Crystal ^0000FF was turned out as ^000000 which is generated inside the body of some monsters according to the research, the stronger mosters generates the highest class energy crstal in the body.",
        "pt": "[Reno]\nO Cristal de Energia ^0000FFé gerado^000000 no interior do corpo de alguns monstros. Quanto mais forte o monstro, maior é o potencial energético do Cristal de Energia dele.",
        "es": "[Reno]\nCristal de Energía ^0000FF resultó como ^000000 que se genera dentro del cuerpo de algunos monstruos de acuerdo con la investigación, los monstruos más fuertes genera la clase más alta crstal de energía en el cuerpo."
    },
    "RZj/Cw": {
        "en": "[Reno]\nResearch team decided^000000 to collect Energy Crystals by requesting an adventurer with appropriate rewards. That enables to collect better and efficient ^FF0000.",
        "pt": "[Reno]\nA equipe de pesquisa decidiu ^000000coletar Cristais de Energia^FF0000, contratando aventureiros com recompensas equivalentes. Isso permite que a coleta seja melhor e mais eficiente.",
        "es": "[Reno]\nEl equipo de investigación decidió^000000 recoger Cristales de Energía solicitando un aventurero con recompensas adecuadas. Eso permite recolectar mejor y de forma más eficiente ^FF0000."
    },
    "Rpj/Cw": {
        "en": "[Reno]\nEnergy Crystals, was accumulated during hunting monsters with my request, shall be used for my research ^0000FF and some of them^000000 is planned to returned to adventures.",
        "pt": "[Reno]\nCristais de Energia coletados durante a caça aos monstros a meu pedido serão usados na minha pesquisa, ^0000FFe alguns deles^000000 são guardados para devolução aos aventureiros.",
        "es": "[Reno]\nCristales de energía, se acumuló durante la caza de monstruos con mi solicitud, se utilizará para mi investigación ^0000FF y algunos de ellos^000000 se planea volver a aventuras."
    },
    "R5j/Cw": {
        "en": "[Reno]\nAdventurers can use collected Energy Crystals for upgrading ^000000 equipments through me ^FF0000.",
        "pt": "[Reno]\nAventureiros podem usar Cristais de Energia coletados para melhorar ^000000alguns equipamentos^FF0000.",
        "es": "[Reno]\nLos aventureros pueden usar los Cristales de Energía recogidos para mejorar ^000000 equipos a través de mí ^FF0000."
    },
    "SJj/Cw": {
        "en": "[Reno]\nIf it wokrs well, it seems to be good for both ECRA and adventurers.",
        "pt": "[Reno]\nSe funcionar bem, será algo benéfico tanto para a APCE quanto para os aventureiros.",
        "es": "[Reno]\nSi funciona bien, parece ser bueno tanto para la ECRA como para los aventureros."
    },
    "SZj/Cw": {
        "en": "[Reno]\nThe hunting quests are ranked by monster level and difficulty. The ranges are lower, intermediate, and high quests and can only be taken once per day.",
        "pt": "[Reno]\nAs missões de caça são divididas de acordo com o nível do monstro. Faça sua escolha com cuidado.",
        "es": "[Reno]\nLas misiones de caza están clasificadas por nivel de monstruo y dificultad. Los rangos son misiones bajas, intermedias y altas y sólo se pueden hacer una vez al día."
    },
    "Spj/Cw": {
        "en": "Lower level hunting [61-80]",
        "pt": "[61 a 80] Nível Fácil",
        "es": "Caza de nivel inferior [61-80]"
    },
    "S5j/Cw": {
        "en": "Intermediate level hunting [80-99]",
        "pt": "[80 a 99] Nível Médio",
        "es": "Caza de nivel intermedio [80-99]"
    },
    "TJj/Cw": {
        "en": "High level hunting [90 and up]",
        "pt": "[90 ou mais] Nível Difícil",
        "es": "Caza de alto nivel [a partir de 90]"
    },
    "TZj/Cw": {
        "en": "Cancel my current Quest.",
        "pt": "Desistir da missão",
        "es": "Cancelar mi búsqueda actual."
    },
    "Tpj/Cw": {
        "en": "[Reno]\nI am sorry, but the request for lower collection is enabled from level 60. You seems to be no capable for carrying out the request.",
        "pt": "[Reno]\nMe perdoe, mas a requisição para coleta Nível Fácil só é disponível a partir do nível 60.",
        "es": "[Reno]\nLo siento, pero la solicitud de recogida inferior está habilitada a partir del nivel 60. Usted no parece ser capaz de llevar a cabo la solicitud."
    },
    "T5j/Cw": {
        "en": "[Reno]\nYou seem to be under the other request for lower collection. If the request is difficult? How about^FF0000giving up on the request^000000?",
        "pt": "[Reno]\nVocê parece estar sob outro pedido para coleta Nível Fácil. Quer ^FF0000desistir^000000?",
        "es": "[Reno]\nUsted parece estar bajo la otra solicitud de menor recaudación. ¿Si la petición es difícil? ¿Qué tal^FF0000renunciando a la petición^000000?"
    },
    "UJj/Cw": {
        "en": "[Reno]\nI am sorry, but the request for intermediate collection is enabled from level 80. You seem to be no capable for carrying out the request.",
        "pt": "[Reno]\nMe perdoe, mas a requisição para coleta Nível Médio só é disponível a partir do nível 80.",
        "es": "[Reno]\nLo siento, pero la solicitud de recogida intermedia está habilitada a partir del nivel 80. Usted no parece ser capaz de llevar a cabo la solicitud."
    },
    "UZj/Cw": {
        "en": "[Reno]\nYou seem to be under the other request of intermediate collection. If the request seems to be hard.. How about ^FF0000give up on the request^000000?",
        "pt": "[Reno]\nVocê parece estar sob outro pedido para coleta Nível Médio. Quer ^FF0000desistir^000000?",
        "es": "[Reno]\nUsted parece estar bajo la otra solicitud de recogida intermedia. Si la solicitud parece ser difícil .. ¿Qué tal si ^FF0000renunciamos a la petición^000000?"
    },
    "Upj/Cw": {
        "en": "[Reno]\nI am sorry, but the request for advanced collection is enabled from level 90. You seem to be no capable for carrying out the request.",
        "pt": "[Reno]\nMe perdoe, mas a requisição para coleta Nível Difícil só é disponível a partir do nível 90.",
        "es": "[Reno]\nLo siento, pero la solicitud de recogida avanzada está habilitada a partir del nivel 90. Usted no parece ser capaz de llevar a cabo la solicitud."
    },
    "U5j/Cw": {
        "en": "[Reno]\nYou seem to be under the other request of the advanced & the most advanced collection. If the request seems to be hard.. How about ^FF0000give up on the request^000000?",
        "pt": "[Reno]\nVocê parece estar sob outro pedido da coleta Nível Difícil ou Nível Muito Difícil. Quer ^FF0000desistir^000000?",
        "es": "[Reno]\nUsted parece estar bajo la otra petición de la colección avanzada y la más avanzada. Si la petición parece ser dura.. ¿Qué tal ^FF0000renunciar a la solicitud^000000?"
    },
    "VJj/Cw": {
        "en": "[Reno]\nYou are on the waiting list of the lower collection hunting request. You are allowed to complete 1 request per day so please come back later.",
        "pt": "[Reno]\nVocê não pode repetir a missão de Nível Fácil. Por favor, aguarde o tempo de espera.",
        "es": "[Reno]\nEstás en la lista de espera de la solicitud de caza de cobro inferior. Se le permite completar 1 solicitud por día así que por favor vuelva más tarde."
    },
    "VZj/Cw": {
        "en": "[Reno]\nYou selected the to hunt a monster from the lower collection. After hunting these monsters you will receive 10 ^0000FFRough Energy Crystal^000000s when you return to me.",
        "pt": "[Reno]\nVocê escolheu a coleta Nível Fácil. A requisição para coleta Nível Fácil caçará monstros que possuem ^0000FFCristais Brutos de Energia^000000.",
        "es": "[Reno]\nHas seleccionado cazar un monstruo de la colección inferior. Después de cazar estos monstruos recibirás 10 ^0000FFCristales de Energía^000000 cuando vuelvas a mí."
    },
    "Vpj/Cw": {
        "en": "[Reno]\nPlease select the monster that you think you can easily hunt from the list.",
        "pt": "[Reno]\nPor favor, escolha o monstro que deseja caçar.",
        "es": "[Reno]\nPor favor, selecciona de la lista el monstruo que crees que puedes cazar fácilmente."
    },
    "V5j/Cw": {
        "en": "[Lower class] Requiem",
        "pt": "[Fácil] Réquiem",
        "es": "[Réquiem"
    },
    "WJj/Cw": {
        "en": "[Lower class] Bathory",
        "pt": "[Fácil] Bathory",
        "es": "[Clase baja] Bathory"
    },
    "WZj/Cw": {
        "en": "[Lower class] Spring rabbit",
        "pt": "[Fácil] Coelho",
        "es": "[Clase baja] Conejo de primavera"
    },
    "Wpj/Cw": {
        "en": "[Lower class] Sleeper",
        "pt": "[Fácil] Rochoso",
        "es": "[Clase baja] Sleeper"
    },
    "W5j/Cw": {
        "en": "[Lower class] Evil druid",
        "pt": "[Fácil] Druida Maligno",
        "es": "[Clase inferior] Druida malvado"
    },
    "XJj/Cw": {
        "en": "[Lower class] Ground Petite",
        "pt": "[Fácil] Petite Verde",
        "es": "[Clase baja] Ground Petite"
    },
    "XZj/Cw": {
        "en": "[Lower class] Clock",
        "pt": "[Fácil] Relógio",
        "es": "[Clase baja] Reloj"
    },
    "Xpj/Cw": {
        "en": "[Reno]\nThe request for lower collection monsters has been issued. Please check the details on the issued document.",
        "pt": "[Reno]\nA missão de coleta Nível Fácil começou. Por favor, verifique os detalhes na sua janela de missões.",
        "es": "[Reno]\nSe ha emitido la solicitud de reducción de los monstruos recaudatorios. Por favor, comprueba los detalles en el documento emitido."
    },
    "X5j/Cw": {
        "en": "[Reno]\nYou selected the to hunt a monster from the intermediate collection. After hunting these monsters you will receive 10 ^0000FFPurified Energy Crystal^000000s when you return to me.",
        "pt": "[Reno]\nVocê escolheu a coleta Nível Médio. A requisição para coleta Nível Médio caçará monstros que possuem ^0000FFCristais Refinados de Energia^000000.",
        "es": "[Reno]\nHas seleccionado cazar un monstruo de la colección intermedia. Después de cazar estos monstruos recibirás 10 ^0000FFCristales de Energía Purificada^000000 cuando vuelvas a mí."
    },
    "YJj/Cw": {
        "en": "[Intermediate class] Siroma",
        "pt": "[Médio] Siroma",
        "es": "[Clase intermedia] Siroma"
    },
    "YZj/Cw": {
        "en": "[Intermediate class] Dark Priest",
        "pt": "[Médio] Sacerdote Maldito",
        "es": "[Clase intermedia] Sacerdote Oscuro"
    },
    "Ypj/Cw": {
        "en": "[Intermediate class] Stapo",
        "pt": "[Médio] Stapo",
        "es": "[Clase intermedia] Stapo"
    },
    "Y5j/Cw": {
        "en": "[Intermediate class] Solider",
        "pt": "[Médio] Solidificador",
        "es": "[Clase intermedia] Soldado"
    },
    "ZJj/Cw": {
        "en": "[Reno]\nThe request for intermediate collection monsters has been issued. Please check the details on the issued document.",
        "pt": "[Reno]\nA missão de coleta Nível Médio começou. Por favor, verifique os detalhes na sua janela de missões.",
        "es": "[Reno]\nSe ha emitido la solicitud de monstruos intermedios de recogida. Por favor, compruebe los detalles en el documento emitido."
    },
    "ZZj/Cw": {
        "en": "[Reno]\nYou selected the to hunt a monster from the Advanced collection. After hunting these monsters you will receive 10 ^0000FFHigh Energy Crystal^000000s when you return to me.",
        "pt": "[Reno]\nVocê escolheu A missão de coleta Nível Difícil e Muito Difícil. A requisição para coleta Nível Difícil caçará monstros que possuem ^0000FFCristais de Alta Energia^000000.",
        "es": "[Reno]\nHas seleccionado cazar un monstruo de la colección Avanzada. Después de cazar estos monstruos recibirás 10 ^0000FFCristales de Alta Energía^000000 cuando vuelvas a mí."
    },
    "Zpj/Cw": {
        "en": "[Advanced] Desert Wolf",
        "pt": "[Difícil] Lobo do Deserto",
        "es": "[Avanzado] Lobo del Desierto"
    },
    "Z5j/Cw": {
        "en": "[Advanced] Medusa",
        "pt": "[Difícil] Medusa",
        "es": "[Avanzado] Medusa"
    },
    "aJj/Cw": {
        "en": "[Advanced] Pinguicula",
        "pt": "[Difícil] Pinguicula",
        "es": "[Avanzado] Pinguicula"
    },
    "aZj/Cw": {
        "en": "[Advanced] Majoruros",
        "pt": "[Difícil] Majoruros",
        "es": "[Avanzado] Majoruros"
    },
    "apj/Cw": {
        "en": "[Highest] Raydric",
        "pt": "[Muito Difícil] Raydric",
        "es": "[Highest] Raydric"
    },
    "a5j/Cw": {
        "en": "[Highest] Naga",
        "pt": "[Muito Difícil] Naga",
        "es": "[Highest] Naga"
    },
    "bJj/Cw": {
        "en": "[Highest] Ancient Mummy",
        "pt": "[Muito Difícil] Múmia Anciã",
        "es": "[Highest] Ancient Mummy"
    },
    "bZj/Cw": {
        "en": "[Highest] Ancient Mimic",
        "pt": "[Muito Difícil] Mímico Antigo",
        "es": "[Highest] Ancient Mimic"
    },
    "bpj/Cw": {
        "en": "[Reno]\nI am sorry but the request for the most advanced collection is only available for those level 100 and higher. You do not seem to be capable of carrying out this request.",
        "pt": "[Reno]\nMe desculpe, mas essa missão só pode ser feita a partir do nível 100. Você não parece ser capaz de executar essa requisição.",
        "es": "[Reno]\nLo siento, pero la petición de la colección más avanzada sólo está disponible para los de nivel 100 o superior. No pareces ser capaz de llevar a cabo esta petición."
    },
    "b5j/Cw": {
        "en": "[Reno]\nThe request for most advanced collection monsters has been issued. Please check the details on the issued document.",
        "pt": "[Reno]\nA missão de coleta Nível Difícil começou. Por favor, verifique os detalhes na sua janela de missões.",
        "es": "[Reno]\nSe ha emitido la solicitud de monstruos de recolección más avanzada. Por favor, comprueba los detalles en el documento emitido."
    },
    "cJj/Cw": {
        "en": "[Reno]\nYou are currently under the request of lower collection. If you give up now, all your history will be lost. Do you really want to give up?",
        "pt": "[Reno]\nVocê está fazendo uma missão de coleta de nível inferior. Se desistir agora, todo seu trabalho será perdido. Quer mesmo desistir?",
        "es": "[Reno]\nUsted está actualmente bajo la solicitud de recolección inferior. Si te rindes ahora, toda tu historia se perderá. ¿De verdad quieres renunciar?"
    },
    "cZj/Cw": {
        "en": "Yes",
        "pt": "Sim",
        "es": "Sí"
    },
    "cpj/Cw": {
        "en": "No",
        "pt": "Não",
        "es": "No"
    },
    "c5j/Cw": {
        "en": "[Reno]\nYou are under the request of intermediate collection. If you give up now, all your history will be lost. Do you really want to give up?",
        "pt": "[Reno]\nVocê ainda está fazendo a missão de um nível inferior. Se desistir agora, todo seu trabalho será perdido. Quer mesmo desistir?",
        "es": "[Reno]\nEstás bajo la petición de recogida intermedia. Si te rindes ahora, toda tu historia se perderá. ¿De verdad quieres renunciar?"
    },
    "dJj/Cw": {
        "en": "[Reno]\nYou are under the request of the most advanced & advanced collection. If you give up now, all your history will be lost. Do you really want to give up?",
        "pt": "[Reno]\nVocê escolheu A missão de coleta Nível Difícil e Muito Difícil. Se desistir agora, todo seu trabalho será perdido. Quer mesmo desistir?",
        "es": "[Reno]\nUsted está bajo la petición de la colección más avanzada y avanzada. Si te rindes ahora, toda tu historia se perderá. ¿Realmente quieres rendirte?"
    },
    "dZj/Cw": {
        "en": "[Reno]\nThe written request of you is withdrawed.",
        "pt": "[Reno]\nSua missão foi removida.",
        "es": "[Reno]\nSe retira su petición por escrito."
    },
    "dpj/Cw": {
        "en": "[Reno]\nPlease keep up on it.",
        "pt": "[Reno]\nPor favor, continue seu trabalho.",
        "es": "[Reno]\nPor favor, siga con ello."
    },
    "d5j/Cw": {
        "en": "[Reno]\nYou are not under any request.",
        "pt": "[Reno]\nVocê não está fazendo missão.",
        "es": "[Reno]\nUsted no está bajo ninguna petición."
    },
    "eJj/Cw": {
        "en": "Error has found in relation to the request of collection. Try again and if you find the same problem, please contact to operating team by capturing the screen shot.",
        "pt": "Erro encontrado em relação à requisição de coleta. Tente novamente e, se encontrar o mesmo problema, por favor, entre em contato com a Central de Suporte enviando uma Screenshot do Erro.",
        "es": "Se ha encontrado un error en relación con la solicitud de cobro. Inténtelo de nuevo y si encuentra el mismo problema, póngase en contacto con el equipo operativo capturando la pantalla."
    },
    "eZj/Cw": {
        "en": "[Reno]\nDo you want to accumulate Energy Crystal inside of your body to receive a buff?",
        "pt": "[Reno]\nQuer acumular Cristais de Energia dentro do seu corpo?",
        "es": "[Reno]\n¿Quieres acumular Cristal de Energía dentro de tu cuerpo para recibir un buff?"
    },
    "epj/Cw": {
        "en": "Accumulating Energy Crystals?",
        "pt": "Acumular dentro do corpo?",
        "es": "¿Acumular cristales de energía?"
    },
    "e5j/Cw": {
        "en": "Accumulate Rough Energy Crystal",
        "pt": "Acumular Cristal Bruto de Energia",
        "es": "Acumular Cristal de Energía Áspera"
    },
    "fJj/Cw": {
        "en": "Accumulate Purified Energy Crystal",
        "pt": "Acumular Cristal Refinado de Energia",
        "es": "Acumular Cristal de Energía Purificada"
    },
    "fZj/Cw": {
        "en": "Accumulate High Energy Crystal",
        "pt": "Acumular Cristal de Alta Energia",
        "es": "Acumular cristal de alta energía"
    },
    "fpj/Cw": {
        "en": "[Reno]\nEnergy Crystals are accumulated in your body when you hunt the monsters we ask you to.",
        "pt": "[Reno]\nNo começo da associação, apenas coletávamos Cristais de Energia que se acumulava no corpo de monstros fortes.",
        "es": "[Reno]\nLos cristales de energía se acumulan en tu cuerpo cuando cazas los monstruos que te pedimos."
    },
    "f5j/Cw": {
        "en": "[Reno]\nOur research shows some methods enables humans to accumulate the Energy Crystal inside of the body in the form of a buff.",
        "pt": "[Reno]\nEntretanto, a pesquisa mostra que alguns métodos permitem que humanos acumulem Cristais de Energia em seus corpos.",
        "es": "[Reno]\nNuestra investigación muestra algunos métodos que permiten a los humanos acumular el Cristal Energético dentro del cuerpo en forma de buff."
    },
    "gJj/Cw": {
        "en": "[Reno]\nIf you spend about 3 hours, you will be able to gain small amount of Energy Crystals. So do you want to receive the buff?",
        "pt": "[Reno]\nSe você retornar em 3 horas, darei o Cristal escolhido. Então, que tal um desafio para acumular Cristais de Energia se estiver disponível?",
        "es": "[Reno]\nSi pasas unas 3 horas, podrás ganar una pequeña cantidad de Cristales de Energía. ¿Quieres recibir la mejora?"
    },
    "gZj/Cw": {
        "en": "[Reno]\nYou finished! If you accumulate different Energy Crystal, it does not hurt your body but if you accumulate the same Energy Crystal? It would hurt your body.",
        "pt": "[Reno]\nVocê terminou! Acumular um Cristal de Energia diferente não machuca seu corpo, mas se acumular o mesmo Cristal de Energia pode causar problemas.",
        "es": "[Reno]\n¡Has terminado! Si acumulas diferentes Cristales de Energía, no daña tu cuerpo pero ¿si acumulas el mismo Cristal de Energía? Dañaría tu cuerpo."
    },
    "gpj/Cw": {
        "en": "[Reno]\nHmm, you are not high level enough to accumulate Rough Energy Crystals. It is required that you be at least level 60 so that your body can withstand the accumulating effect.",
        "pt": "[Reno]\nMas você não está bem o suficiente para acumular Cristal Bruto de Energia. É necessário pelo menos nível 60 para manter seu corpo são, ou isso vai machucar você.",
        "es": "[Reno]\nHmm, no tienes el nivel suficiente para acumular Cristales de Energía. Es necesario que seas al menos de nivel 60 para que tu cuerpo pueda soportar el efecto de acumulación."
    },
    "g5j/Cw": {
        "en": "[Reno]\nAccmulating Energy Crystal has already begun. I am sorry but it is impossible to accumulate two different types of Energy Crystals at a time.",
        "pt": "[Reno]\nA acumulação de Cristal de Energia já começou. Me desculpe, mas é impossível acumular dois tipos diferentes de Cristal de Energia de uma vez.",
        "es": "[Reno]\nLa acumulación de Cristales de Energía ya ha comenzado. Lo siento pero es imposible acumular dos tipos diferentes de Cristales de Energía a la vez."
    },
    "hJj/Cw": {
        "en": "[Reno]\nIt takes 3 hours for your body to accumulate 2 to 4 Rough Energy Crystals.\nDo you want to start?",
        "pt": "[Reno]\nPreciso que você retorne em 3 horas. Assim, você acumula de 2 a 4 Cristais de Energia. Quer começar?",
        "es": "[Reno]\nSe necesitan 3 horas para que tu cuerpo acumule de 2 a 4 Cristales de Energía Áspera.\n¿Quieres empezar?"
    },
    "hZj/Cw": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar"
    },
    "hpj/Cw": {
        "en": "Start",
        "pt": "Começar",
        "es": "Inicio"
    },
    "h5j/Cw": {
        "en": "[Reno]\nI recommend that you try to accumulate Energy Crystal when you have time.",
        "pt": "[Reno]\nRecomendo que tente acumular Cristais de Energia quando tiver tempo.",
        "es": "[Reno]\nTe recomiendo que intentes acumular Cristal de Energía cuando tengas tiempo."
    },
    "iJj/Cw": {
        "en": "[Reno]\nYou might feel a slight tingle.",
        "pt": "[Reno]\nVocê pode sentir um leve formigamento.",
        "es": "[Reno]\nPuede que sientas un ligero cosquilleo."
    },
    "iZj/Cw": {
        "en": "Puck",
        "pt": "Puck",
        "es": "Puck"
    },
    "ipj/Cw": {
        "en": "[Reno]\nEverything seems to be in order. Let's start accumulating Rough Energy Crystals.\nRemember to come back to me after 3 hours to get the Rough Energy Crystals.",
        "pt": "[Reno]\nVocê parece estar bem, então vamos começar a acumular o Cristal Bruto de Energia. ^FF0000Volte em 3 horas.^000000",
        "es": "[Reno]\nTodo parece estar en orden. Empecemos a acumular Rough Energy Crystals.\nRecuerda volver a mí después de 3 horas para conseguir los Cristales de Energía Rough."
    },
    "i5j/Cw": {
        "en": "[Reno]\nHmm, you are not high level enough to accumulate Purified Energy Crystals. It is required that you be at least 80 so that your body can withstand the accumulating effect.",
        "pt": "[Reno]\nMas você não está bem o suficiente para acumular Cristais Brutos de Energia. É necessário pelo menos nível 80 para manter seu corpo são, ou vai te machucar.",
        "es": "[Reno]\nHmm, no tienes el nivel suficiente para acumular Cristales de Energía Purificada. Se requiere que tengas al menos 80 para que tu cuerpo pueda soportar el efecto de acumulación."
    },
    "jJj/Cw": {
        "en": "[Reno]\nIt takes 3 hours for your body to accumulate 2 to 4 Purified Energy Crystals.\nDo you want to start?",
        "pt": "[Reno]\nPara acumular Cristal Refinado de Energia, são necessárias 3 horas, permitindo a acumular 2 a 4 Cristais de Energia. Quer começar?",
        "es": "[Reno]\nTu cuerpo tarda 3 horas en acumular de 2 a 4 Cristales de Energía Purificada.\n¿Quieres empezar?"
    },
    "jZj/Cw": {
        "en": "Do not",
        "pt": "Não",
        "es": "No lo haga"
    },
    "jpj/Cw": {
        "en": "[Reno]\nI recommend that you try to accumulate Energy Crystals when you have time.",
        "pt": "[Reno]\nRecomendo que tente acumular Cristal de Energia quando tiver tempo.",
        "es": "[Reno]\nTe recomiendo que intentes acumular Cristales de Energía cuando tengas tiempo."
    },
    "j5j/Cw": {
        "en": "[Reno]\nEverything seems to be in order. Let's start accumulating Purified Energy Crystals.\nRemember to come back to me after 3 hours to get the Purified Energy Crystals.",
        "pt": "[Reno]\nVocê parece estar bem, então vamos começar a acumular o Cristal Refinado de Energia. ^FF0000Volte em 3 horas.^000000",
        "es": "[Reno]\nTodo parece estar en orden. Empecemos a acumular Cristales de Energía Purificada.\nRecuerda volver a mí después de 3 horas para conseguir los Cristales de Energía Purificada."
    },
    "kJj/Cw": {
        "en": "[Reno]\nHmm, you are not high level enough to accumulate High Energy Crystals. It is required that you be at least 90 so that your body can withstand the accumulating effect.",
        "pt": "[Reno]\nMas você não está bem o suficiente para acumular Cristais de Energia. É necessário pelo menos nível 90 para manter seu corpo são, ou vai te machucar.",
        "es": "[Reno]\nHmm, no tienes el nivel suficiente para acumular Cristales de Alta Energía. Se requiere que tengas al menos 90 para que tu cuerpo pueda soportar el efecto de acumulación."
    },
    "kZj/Cw": {
        "en": "[Reno]\nAccmulating Energy Crystal has already begun. I am sorry but it is impossible to accumulate two different types of Energy Crystal at a time.",
        "pt": "[Reno]\nA acumulação de Cristal de Energia já começou. Me desculpe, mas é impossível acumular dois tipos diferentes de Cristal de Energia de uma vez.",
        "es": "[Reno]\nLa acumulación de Cristal de Energía ya ha comenzado. Lo siento, pero es imposible acumular dos tipos diferentes de Cristal de Energía a la vez."
    },
    "kpj/Cw": {
        "en": "[Reno]\nAn error has occurred upon the request, but it is now corrected. Sorry for inconvenience.",
        "pt": "[Reno]\nOcorreu um erro na solicitação, mas ela já foi corrigida. Desculpe pelo incômodo.",
        "es": "[Reno]\nSe ha producido un error en la solicitud, pero ya está corregido. Disculpe las molestias."
    },
    "k5j/Cw": {
        "en": "[Reno]\nIt takes 3 hours for your body to accumulate 2 to 4 High Energy Crystals.\nDo you want to start?",
        "pt": "[Reno]\nPara acumular Cristal Puro de Energia, são necessárias 3 horas, permitindo a acumular 2 a 4 Cristais de Energia. Quer começar?",
        "es": "[Reno]\nTu cuerpo tarda 3 horas en acumular de 2 a 4 Cristales de Alta Energía.\n¿Quieres empezar?"
    },
    "lJj/Cw": {
        "en": "[Reno]\nI recommend you try to accumulate Energy Crystal when you have time.",
        "pt": "[Reno]\nRecomendo que tente acumular Cristais de Energia quando tiver tempo.",
        "es": "[Reno]\nTe recomiendo que intentes acumular Cristal de Energía cuando tengas tiempo."
    },
    "lZj/Cw": {
        "en": "[Reno]\nEverything seems to be in order. Let's start accumulating High Energy Crystals.\nRemember to come back to me after 3 hours to get the High Energy Crystals.",
        "pt": "[Reno]\nVocê parece estar bem, então vamos começar a acumular o Cristal Puro de Energia. ^FF0000Volte em 3 horas.^000000",
        "es": "[Reno]\nTodo parece estar en orden. Empecemos a acumular Cristales de Alta Energía.\nRecuerda volver a mí después de 3 horas para conseguir los Cristales de Alta Energía."
    },
    "lpj/Cw": {
        "en": "[Reno]\nDo you want to compress the Energy Crystal?",
        "pt": "[Reno]\nVocê quer trocar Cristais de Energia?",
        "es": "[Reno]\n¿Quieres comprimir el Cristal de Energía?"
    },
    "l5j/Cw": {
        "en": "What does compressing do?",
        "pt": "Como funciona?",
        "es": "¿Qué hace la compresión?"
    },
    "mJj/Cw": {
        "en": "Compress Rough to Purified Crystal",
        "pt": "Trocar Cristal Bruto de Energia",
        "es": "Comprimir Cristal Áspero a Purificado"
    },
    "mZj/Cw": {
        "en": "Compress Purified to High Crystal",
        "pt": "Trocar Cristal Refinado de Energia",
        "es": "Comprimir purificado a alto cristal"
    },
    "mpj/Cw": {
        "en": "[Reno]\nAre you curious about Energy Crystal compression? I can compress lower level Energy Crystals into higher ones.",
        "pt": "[Reno]\nÉ simples, você me dá uma quantidade de Cristais de nível baixo para receber 1 Cristal de nível mais alto.",
        "es": "[Reno]\n¿Sientes curiosidad por la compresión de Cristales de Energía? Puedo comprimir Cristales de Energía de nivel inferior en otros superiores."
    },
    "m5j/Cw": {
        "en": "[Reno]\nHere is what I can make.\n^FF000010 Rough Energy Crystal^000000 = ^FF00001 Purified Energy Crystal^000000\n^FF00005 Purified Energy Crystal^000000 = ^FF00001 High Energy Crystal^000000",
        "pt": "[Reno]\n^FF000010x Cristal Bruto^000000 valem ^FF00001x Cristal Refinado^000000.\n^FF00005x Cristal Refinado^000000 valem ^FF00001x Cristal Puro^000000.",
        "es": "[Reno]\nEsto es lo que puedo hacer.\n^FF000010 Cristal de Energía Áspero^000000 = ^FF00001 Cristal de Energía Purificado^000000\n^FF00005 Cristal de Energía Purificado^000000 = ^FF00001 Cristal de Alta Energía^000000"
    },
    "nJj/Cw": {
        "en": "[Reno]\nIf you need higher grade Energy Crystals this is a good way to get them since the lower ones are easier to get.",
        "pt": "[Reno]\nSe estiver em falta de Cristais de Energia mais altos, por que você não troca Cristais de Energia de nível mais baixo?",
        "es": "[Reno]\nSi necesitas Cristales de Energía de mayor grado esta es una buena forma de conseguirlos ya que los de menor grado son más fáciles de conseguir."
    },
    "nZj/Cw": {
        "en": "[Reno]\n^FF000010 Rough Energy Crystal^000000 = ^FF00001 Purified Energy Crystal^000000",
        "pt": "[Reno]\n^FF000010x Cristal Bruto^000000 valem ^FF00001x Cristal Refinado^000000.",
        "es": "[Reno]\n^FF000010 Cristal de Energía Áspero^000000 = ^FF00001 Cristal de Energía Purificado^000000"
    },
    "npj/Cw": {
        "en": "[Reno]\n{0} Rough Energy Crystals will be compressed to {1} Purified Energy Crystals.\nDo you want to compress?",
        "pt": "[Reno]\n{0}x Cristal Bruto rende {1}x Cristal Refinado. \nVocê quer continuar?",
        "es": "[Reno]\n{0} Los Cristales de Energía Ásperos se comprimirán en {1} Cristales de Energía Purificados. \n¿Quieres comprimir?"
    },
    "n5j/Cw": {
        "en": "Compress",
        "pt": "Continuar",
        "es": "Comprimir"
    },
    "oJj/Cw": {
        "en": "Stop",
        "pt": "Parar",
        "es": "Stop"
    },
    "oZj/Cw": {
        "en": "[Reno]\nOkay, Please contact if you need me in the future.",
        "pt": "[Reno]\nCerto, entre em contato se precisar de mim no futuro.",
        "es": "[Reno]\nDe acuerdo, por favor contacta si me necesitas en el futuro."
    },
    "opj/Cw": {
        "en": "[Reno]\nCompression completed.\nRemaining Rough Energy Crystal {0} can still be compressed to {1} Purified Energy Crystals.\nDo you wish to continue to compress?",
        "pt": "[Reno]\nTroca concluída.\nVocê ainda tem {0}x Cristal Bruto que podem virar {1}x Cristal Refinado.\nDeseja continuar?",
        "es": "[Reno]\nCompresión completada.\nLos Cristales de Energía Ásperos {0} restantes aún pueden comprimirse a {1}. Cristales de Energía Purificados.\n¿Desea continuar con la compresión?"
    },
    "o5j/Cw": {
        "en": "[Reno]\nYou don't have enough Rough Energy Crystals.",
        "pt": "[Reno]\nO número de Cristais Brutos de Energia não é suficiente.",
        "es": "[Reno]\nNo tienes suficientes Cristales de Energía Ásperos."
    },
    "pJj/Cw": {
        "en": "[Reno]\nCompression completed.",
        "pt": "[Reno]\nTroca concluída.",
        "es": "[Reno]\nCompresión completada."
    },
    "pZj/Cw": {
        "en": "[Reno]\n^FF00005 Purified Energy Crystal^000000 = ^FF00001 High Energy Crystal^000000",
        "pt": "[Reno]\n^FF00005x Cristal Refinado^000000 valem ^FF00001x Cristal Puro^000000.",
        "es": "[Reno]\n^FF00005 Cristal de Energía Purificado^000000 = ^FF00001 Cristal de Alta Energía^000000"
    },
    "ppj/Cw": {
        "en": "[Reno]\n{0} Purified Energy Crystals will be compressed to {1} High Energy Crystals.",
        "pt": "[Reno]\n{0}x Cristal Refinado rende {1}x Cristal Puro.",
        "es": "[Reno]\n{0} Los Cristales de Energía Purificados se comprimirán en {1} Cristales de Alta Energía."
    },
    "p5j/Cw": {
        "en": "[Reno]\n{0} Purified Energy Crystals will be compressed to {1} High Energy Crystals.\nDo you want to compress?",
        "pt": "[Reno]\n{0}x Cristal Refinado rende {1}x Cristal Puro. \nVocê quer continuar?",
        "es": "[Reno]\n{0} Los Cristales de Energía Purificados se comprimirán en {1} Cristales de Alta Energía. \n¿Quieres comprimir?"
    },
    "qJj/Cw": {
        "en": "[Reno]\nCompression completed.\nRemaining Purified Energy Crystal {0} can still be compressed to {1} High Energy Crystals.",
        "pt": "[Reno]\nTroca concluída.\nVocê ainda tem {0}x Cristal Refinado que podem virar {1}x Cristal Puro.\nDeseja continuar?",
        "es": "[Reno]\nCompresión completada.\nCristal de Energía Purificada {0} restante aún puede comprimirse a {1} Cristales de Alta Energía."
    },
    "qZj/Cw": {
        "en": "[Reno]\nYou don't have enough Purified Energy Crystals.",
        "pt": "[Reno]\nO número de Cristal Refinado de Energia é insuficiente.",
        "es": "[Reno]\nNo tienes suficientes Cristales de Energía Purificados."
    },
    "qpj/Cw": {
        "en": "[Reno]\nDo you want to exchange Energy Crystals for equipment? Please select the type of Energy Crystal that you wish to exchange.",
        "pt": "[Reno]\nDeseja aprimorar algum equipamento? Por favor, escolha o Cristal de Energia.",
        "es": "[Reno]\n¿Quieres intercambiar Cristales de Energía por equipamiento? Por favor, selecciona el tipo de Cristal de Energía que deseas intercambiar."
    },
    "q5j/Cw": {
        "en": "[^0000FF{0}^000000]Rough Energy Crystal",
        "pt": "[^0000FF{0}^000000] Cristal Bruto de Energia",
        "es": "[^0000FF{0}^000000]Cristal de Energía Áspero"
    },
    "rJj/Cw": {
        "en": "[^0000FF{0}^000000]Purified Energy Crystal",
        "pt": "[^0000FF{0}^000000] Cristal Refinado de Energia",
        "es": "[^0000FF{0}^000000]Cristal de Energía Purificado"
    },
    "rZj/Cw": {
        "en": "[^0000FF{0}^000000]High Energy Crystal",
        "pt": "[^0000FF{0}^000000] Cristal Puro de Energia",
        "es": "[^0000FF{0}^000000]Cristal de Alta Energía"
    },
    "rpj/Cw": {
        "en": "[Reno]\nThis is the brochure regarding to equipment upgrade that our Energy Crystal research association provide. Please take a look around.",
        "pt": "[Reno]\nVou abrir meu livro que mostra todos os itens que podem ser aprimorados através dos cristais.",
        "es": "[Reno]\nEste es el folleto relativo a la actualización de equipos que nuestra asociación de investigación Energy Crystal proporciona. Por favor, échele un vistazo."
    },
    "r5j/Cw": {
        "en": "[Reno]\nPlease select the equipment to exchange for Rough Energy Crystals.",
        "pt": "[Reno]\nPor favor, escolha o equipamento para aprimorar com Cristal Bruto de Energia.",
        "es": "[Reno]\nPor favor, selecciona el equipo a intercambiar por Cristales de Energía Ásperos."
    },
    "sJj/Cw": {
        "en": "[Reno]\nPlease select the equipment to exchange for Purified Energy Crystals.",
        "pt": "[Reno]\nPor favor, escolha o equipamento para aprimorar com Cristal Refinado de Energia.",
        "es": "[Reno]\nPor favor, selecciona el equipo a intercambiar por Cristales de Energía Purificados."
    },
    "sZj/Cw": {
        "en": "[Reno]\nPlease select the equipment to exchange for High Energy Crystals.",
        "pt": "[Reno]\nPor favor, escolha o equipamento para aprimorar com Cristal Puro de Energia.",
        "es": "[Reno]\nPor favor, selecciona el equipo a intercambiar por Cristales de Alta Energía."
    },
    "spj/Cw": {
        "en": "Mage Hat ({0}/100)",
        "pt": "Chapéu de Mestre Arcano ({0}/100)",
        "es": "Sombrero de mago ({0}/100)"
    },
    "s5j/Cw": {
        "en": "Magician Hat ({0}/100)",
        "pt": "Cartola ({0}/100)",
        "es": "Sombrero de mago ({0}/100)"
    },
    "tJj/Cw": {
        "en": "Kitsune Mask ({0}/100)",
        "pt": "Máscara Kitsune ({0}/100)",
        "es": "Máscara Kitsune ({0}/100)"
    },
    "tZj/Cw": {
        "en": "Joker Jester ({0}/100)",
        "pt": "Chapéu de Bufão ({0}/100)",
        "es": "Bromista Jester ({0}/100)"
    },
    "tpj/Cw": {
        "en": "Bunny Band ({0}/100)",
        "pt": "Orelha de Coelho ({0}/100)",
        "es": "Bunny Band ({0}/100)"
    },
    "t5j/Cw": {
        "en": "Munak Hat ({0}/100)",
        "pt": "Chapéu de Munak ({0}/100)",
        "es": "Sombrero Munak ({0}/100)"
    },
    "uJj/Cw": {
        "en": "Bongun Hat ({0}/100)",
        "pt": "Chapéu de Bongun ({0}/100)",
        "es": "Sombrero Bongun ({0}/100)"
    },
    "uZj/Cw": {
        "en": "Opera Phantom Mask ({0}/100)",
        "pt": "Máscara de Ópera ({0}/100)",
        "es": "Máscara del Fantasma de la Ópera ({0}/100)"
    },
    "upj/Cw": {
        "en": "Mage Hat",
        "pt": "Chapéu de Mestre Arcano",
        "es": "Sombrero de mago"
    },
    "u5j/Cw": {
        "en": "Magician Hat",
        "pt": "Cartola",
        "es": "Sombrero de mago"
    },
    "vJj/Cw": {
        "en": "Kitsune Mask",
        "pt": "Máscara Kitsune",
        "es": "Máscara Kitsune"
    },
    "vZj/Cw": {
        "en": "Joker Jester",
        "pt": "Chapéu de Bufão",
        "es": "Joker Bufón"
    },
    "vpj/Cw": {
        "en": "Bunny Band",
        "pt": "Orelha de Coelho",
        "es": "Banda Bunny"
    },
    "v5j/Cw": {
        "en": "Munak Hat",
        "pt": "Chapéu de Munak",
        "es": "Sombrero Munak"
    },
    "wJj/Cw": {
        "en": "Bongun Hat",
        "pt": "Chapéu de Bongun",
        "es": "Sombrero Bongun"
    },
    "wZj/Cw": {
        "en": "Opera Phantom Mask",
        "pt": "Máscara da Ópera",
        "es": "Máscara de fantasma de ópera"
    },
    "wpj/Cw": {
        "en": "Binoculars ({0}/200)",
        "pt": "Binóculos ({0}/200)",
        "es": "Prismáticos ({0}/200)"
    },
    "w5j/Cw": {
        "en": "Fin Helm{0}/200)",
        "pt": "Barbatanas {0}/200)",
        "es": "Fin Helm{0}/200)"
    },
    "xJj/Cw": {
        "en": "Assassin Mask ({0}/200)",
        "pt": "Máscara do Sicário ({0}/200)",
        "es": "Máscara de asesino ({0}/200)"
    },
    "xZj/Cw": {
        "en": "Welding Mask ({0}/200)",
        "pt": "Máscara de Solda ({0}/200)",
        "es": "Máscara de soldadura ({0}/200)"
    },
    "xpj/Cw": {
        "en": "Safety Ring({0}/200)",
        "pt": "Anel de Defesa ({0}/200)",
        "es": "Anillo de seguridad({0}/200)"
    },
    "x5j/Cw": {
        "en": "Angelic Protection{0}/100)",
        "pt": "Proteção Angelical {0}/100)",
        "es": "Angelic Protection{0}/100)"
    },
    "yJj/Cw": {
        "en": "Angelic Guard{0}/100)",
        "pt": "Guardião Angelical {0}/100)",
        "es": "Guardia Angelical{0}/100)"
    },
    "yZj/Cw": {
        "en": "Angel's Reincarnation{0}/100)",
        "pt": "Reencarnação do Anjo {0}/100)",
        "es": "Angel's Reincarnation{0}/100)"
    },
    "ypj/Cw": {
        "en": "Angelic Cardigan {0}/100)",
        "pt": "Cardigã Angelical {0}/100)",
        "es": "Cárdigan angelical {0}/100)"
    },
    "y5j/Cw": {
        "en": "Angel's Kiss{0}/100)",
        "pt": "Beijo do Anjo {0}/100)",
        "es": "Beso de ángel{0}/100)"
    },
    "zJj/Cw": {
        "en": "Binoculars",
        "pt": "Binóculos",
        "es": "Prismáticos"
    },
    "zZj/Cw": {
        "en": "Fin Helm",
        "pt": "Barbatanas",
        "es": "Casco de aleta"
    },
    "zpj/Cw": {
        "en": "Assassin Mask",
        "pt": "Máscara do Sicário",
        "es": "Máscara de asesino"
    },
    "z5j/Cw": {
        "en": "Welding Mask",
        "pt": "Máscara de Solda",
        "es": "Máscara de soldadura"
    },
    "0Jj/Cw": {
        "en": "[Reno]\nThe material to make a Safety Ring[1] is insufficient. Please check your inventory.",
        "pt": "[Reno]\nO material para melhorar o Anel de Defesa é insuficiente. Por favor, confira o material novamente.",
        "es": "[Reno]\nEl material para hacer un Anillo de Seguridad[1] es insuficiente. Por favor, comprueba tu inventario."
    },
    "0Zj/Cw": {
        "en": "[Reno]\nCheck the ^FF0000Guideline^000000s before exchanging. Have the safety ring.",
        "pt": "[Reno]\nObserve as ^FF0000diretrizes^000000 antes de fazer o aprimoramento.",
        "es": "[Reno]\nCompruebe el ^FF0000Guíaline^000000s antes de intercambiar. Tenga el anillo de seguridad."
    },
    "0pj/Cw": {
        "en": "[Reno]\n^FF0000safety ring and Refining skill, enchant, used cards of necessary material will all disappear after exchanging the Energy Crystals.^000000",
        "pt": "[Reno]\n^FF0000A melhoria irá remover o refinamento, o encantamento e as cartas usadas. Todo o material necessário desaparecerá.^000000",
        "es": "[Reno]\n^FF0000el anillo de seguridad y la habilidad de Refinado, el encantamiento, las cartas usadas de material necesario desaparecerán después de intercambiar los Cristales de Energía.^000000"
    },
    "05j/Cw": {
        "en": "[Reno]\nAre you ok with these ^FF0000Guideline^000000s?",
        "pt": "[Reno]\nVocê concorda com essas ^FF0000diretrizes^000000?",
        "es": "[Reno]\n¿Estás de acuerdo con estas ^FF0000Guías^000000?"
    },
    "1Jj/Cw": {
        "en": "Yes I am aware. Please continue.",
        "pt": "Sim, concordo.",
        "es": "Sí, soy consciente. Continúe, por favor."
    },
    "1Zj/Cw": {
        "en": "I won't do it.",
        "pt": "Não, não concordo.",
        "es": "No lo haré."
    },
    "1pj/Cw": {
        "en": "[Reno]\nOkay, Please contact to me in the future.",
        "pt": "[Reno]\nCerto, entre em contato se precisar de mim no futuro.",
        "es": "[Reno]\nDe acuerdo, por favor contacta conmigo en el futuro."
    },
    "15j/Cw": {
        "en": "[Reno]\nThen, let's start to exchange for the Safety Ring.",
        "pt": "[Reno]\nEntão, vamos dar início ao aprimoramento do Anel de Defesa.",
        "es": "[Reno]\nEntonces, empecemos a intercambiar por el Anillo de Seguridad."
    },
    "2Jj/Cw": {
        "en": "[Reno]\nExchange is completed. The Energy Crystal that you paid for will be a help for research.",
        "pt": "[Reno]\nAprimoramento completo. O Cristal de Energia que você pagou será usado em prol da pesquisa.",
        "es": "[Reno]\nEl intercambio se ha completado. El Cristal de Energía por el que pagaste será una ayuda para la investigación."
    },
    "2Zj/Cw": {
        "en": "Angelic Protection",
        "pt": "Proteção Angelical",
        "es": "Protección angélica"
    },
    "2pj/Cw": {
        "en": "Angelic Guard",
        "pt": "Guardião Angelical",
        "es": "Guardia Angélica"
    },
    "25j/Cw": {
        "en": "Angel's Reincarnation",
        "pt": "Reencarnação do Anjo",
        "es": "La reencarnación de Ángel"
    },
    "3Jj/Cw": {
        "en": "Angelic Cardigan",
        "pt": "Cardigã Angelical",
        "es": "Cárdigan Angelic"
    },
    "3Zj/Cw": {
        "en": "Angel's Kiss",
        "pt": "Beijo do Anjo",
        "es": "El beso del ángel"
    },
    "3pj/Cw": {
        "en": "Corsair ({0}/300)",
        "pt": "Chapéu de Corsário ({0}/300)",
        "es": "Corsario ({0}/300)"
    },
    "35j/Cw": {
        "en": "Bone Helm[1] ({0}/300)",
        "pt": "Elmo de Osso ({0}/300)",
        "es": "Yelmo de hueso[1] ({0}/300)"
    },
    "4Jj/Cw": {
        "en": "Helm of Angel ({0}/300)",
        "pt": "Elmo Angelical ({0}/300)",
        "es": "Yelmo de Ángel ({0}/300)"
    },
    "4Zj/Cw": {
        "en": "Hat of the Sun God ({0}/1000)",
        "pt": "Coroa do Deus-Sol ({0}/1000)",
        "es": "Sombrero del Dios Sol ({0}/1000)"
    },
    "4pj/Cw": {
        "en": "Hat of the Sun God[1] ({0}/100)",
        "pt": "Coroa do Deus-Sol [1] ({0}/100)",
        "es": "Sombrero del Dios Sol[1] ({0}/100)"
    },
    "45j/Cw": {
        "en": "Variant Shoes ({0}/300)",
        "pt": "Sapatos Divergentes ({0}/300)",
        "es": "Zapatos variantes ({0}/300)"
    },
    "5Jj/Cw": {
        "en": "Ring Of Flame Lord ({0}/300)",
        "pt": "Anel do Senhor das Chamas ({0}/300)",
        "es": "Anillo del Señor de la Llama ({0}/300)"
    },
    "5Zj/Cw": {
        "en": "Ring Of Resonance ({0}/300)",
        "pt": "Anel da Ressonância ({0}/300)",
        "es": "Anillo de resonancia ({0}/300)"
    },
    "5pj/Cw": {
        "en": "Angelic Protection{0}/20)",
        "pt": "Proteção Angelical {0}/20)",
        "es": "Angelic Protection{0}/20)"
    },
    "55j/Cw": {
        "en": "Angelic Guard{0}/20)",
        "pt": "Guardião Angelical {0}/20)",
        "es": "Guardia Angelical{0}/20)"
    },
    "6Jj/Cw": {
        "en": "Angel's Reincarnation{0}/20)",
        "pt": "Reencarnação do Anjo {0}/20)",
        "es": "Angel's Reincarnation{0}/20)"
    },
    "6Zj/Cw": {
        "en": "Warmth of an angell[1]{0}/20)",
        "pt": "Cardigã Angelical {0}/20)",
        "es": "Calor de un ángel[1]{0}/20)"
    },
    "6pj/Cw": {
        "en": "Angel's Kiss{0}/20)",
        "pt": "Beijo do Anjo {0}/20)",
        "es": "Beso de Ángel{0}/20)"
    },
    "65j/Cw": {
        "en": "Corsair",
        "pt": "Chapéu de Corsário",
        "es": "Corsair"
    },
    "7Jj/Cw": {
        "en": "Bone Helm[1]",
        "pt": "Elmo de Osso",
        "es": "Yelmo de hueso[1]"
    },
    "7Zj/Cw": {
        "en": "Helm of Angel",
        "pt": "Elmo Angelical",
        "es": "Yelmo de Ángel"
    },
    "7pj/Cw": {
        "en": "Hat of the Sun God",
        "pt": "Coroa do Deus-Sol",
        "es": "Sombrero del Dios Sol"
    },
    "75j/Cw": {
        "en": "Hat of the Sun God[1]",
        "pt": "Coroa do Deus-Sol [1]",
        "es": "Sombrero del Dios Sol[1]"
    },
    "8Jj/Cw": {
        "en": "Variant Shoes",
        "pt": "Sapatos Divergentes",
        "es": "Zapatos Variant"
    },
    "8Zj/Cw": {
        "en": "Ring Of Flame Lord",
        "pt": "Anel do Senhor das Chamas",
        "es": "Anillo del Señor de las Llamas"
    },
    "8pj/Cw": {
        "en": "Ring Of Resonance",
        "pt": "Anel da Ressonância",
        "es": "Anillo de resonancia"
    },
    "85j/Cw": {
        "en": "Error has found in relation to association. Try again and if you find the same problem, please contact to operating team by capturing the screen shot.",
        "pt": "Erro encontrado ao tentar aprimorar item. Tente novamente e, se encontrar o mesmo problema, por favor, entre em contato com a Central de Suporte enviando um Screenshot do Erro.",
        "es": "Se ha encontrado un error en relación con la asociación. Inténtelo de nuevo y si encuentra el mismo problema, póngase en contacto con el equipo operativo capturando la pantalla."
    },
    "9Jj/Cw": {
        "en": "[Reno]\nYou need to have the normal headgear or item first in order for me to upgrade the equipment.",
        "pt": "[Reno]\nVocê precisa ter o capacete ou item normal primeiro para que eu possa aprimorar o equipamento.",
        "es": "[Reno]\nNecesitas tener primero el casco o el objeto normal para que pueda mejorar el equipo."
    },
    "9Zj/Cw": {
        "en": "[Reno]\nYou don't have enough crystals.",
        "pt": "[Reno]\nO material é insuficiente. Por favor, confira o material.",
        "es": "[Reno]\nNo tienes suficientes cristales."
    },
    "9pj/Cw": {
        "en": "[Reno]\nNotify ^FF0000Guide line^000000 before upgrading equipment.",
        "pt": "[Reno]\nConfira a ^FF0000orientação^000000 antes de aprimorar equipamentos.",
        "es": "[Reno]\nAvise a ^FF0000Guía de línea^000000 antes de actualizar el equipo."
    },
    "95j/Cw": {
        "en": "[Reno]\n^FF0000If equipment is upgraded with Energy Crystal, Refining skill of equipment, enchant, used cards are all disappeared.^000000",
        "pt": "[Reno]\n^FF0000Se o equipamento for aprimorado com Cristais de Energia, o refinamento do equipamento, os encantamentos e as cartas usadas desaparecerão.^000000",
        "es": "[Reno]\n^FF0000Si el equipo se mejora con Cristal de Energía, la habilidad de refinado del equipo, el encantamiento y las cartas usadas desaparecen.^000000"
    },
    "+Jj/Cw": {
        "en": "[Reno]\nAre you well noted of ^FF0000Guideline^000000?",
        "pt": "[Reno]\nVocê está ciente das ^FF0000orientações^000000?",
        "es": "[Reno]\n¿Está bien enterado de ^FF0000Guía^000000?"
    },
    "+Zj/Cw": {
        "en": "Well noted.",
        "pt": "Eu não farei isso.",
        "es": "Bien anotado."
    },
    "+pj/Cw": {
        "en": "[Reno]\nAll right{0}Upgrade has started.",
        "pt": "[Reno]\nHora de aprimorar o item [{0}].",
        "es": "[Reno]\nMuy bien. La actualización ha comenzado."
    },
    "+5j/Cw": {
        "en": "[Reno]\nUpgrade is completed. The Energy Crystal that you paid for will be a help for research.",
        "pt": "[Reno]\nAprimoramento completo. O Cristal de Energia que você pagou será usado em prol da pesquisa.",
        "es": "[Reno]\nLa actualización se ha completado. El Cristal de Energía por el que pagaste será una ayuda para la investigación."
    },
    "/Jj/Cw": {
        "en": "[Reno]\nDo you want to donate Energy Crystals to get a random new headgear?",
        "pt": "[Reno]\nDeseja doar cristais de energia? Eu lhe darei um chapéu aleatório da minha lista.",
        "es": "[Reno]\n¿Quieres donar cristales de energía para conseguir un nuevo casco al azar?"
    },
    "/Zj/Cw": {
        "en": "Donate Energy Crystals?",
        "pt": "Doar?",
        "es": "¿Donar cristales energéticos?"
    },
    "/pj/Cw": {
        "en": "Donate 300 Rough Energy Crystals.",
        "pt": "Doar 300 Cristais Brutos de Energia.",
        "es": "Dona 300 Cristales de Energía Ásperos."
    },
    "/5j/Cw": {
        "en": "Donate 600 Purified Energy Crystals.",
        "pt": "Doar 600 Cristais Refinados de Energia.",
        "es": "Dona 600 Cristales de Energía Purificados."
    },
    "AJn/Cw": {
        "en": "Donate 900 High Energy Crystals.",
        "pt": "Doar 900 Cristais Puros de Energia.",
        "es": "Dona 900 cristales de alta energía."
    },
    "AZn/Cw": {
        "en": "[Reno]\nWe are collecting Energy Crystals so that we can research more combinations of headgears for adventures.",
        "pt": "[Reno]\nOs Cristais de Energia necessários para pesquisas estão sendo coletados com a ajuda de muitos aventureiros. Mas não são suficientes.",
        "es": "[Reno]\nEstamos recogiendo Cristales de Energía para poder investigar más combinaciones de tocados para las aventuras."
    },
    "Apn/Cw": {
        "en": "[Reno]\nThanks to the support of adventurers we can use these Energy Crystals to further our research.",
        "pt": "[Reno]\nAgradecemos aos aventureiros pelo apoio, mas é complicado coordenar as intermediações até que atinjam a equipe de pesquisa.",
        "es": "[Reno]\nGracias al apoyo de los aventureros podemos utilizar estos Cristales de Energía para avanzar en nuestra investigación."
    },
    "A5n/Cw": {
        "en": "[Reno]\nSo we receive a minimum 300 Rough Energy Crystals, 600 Purified Energy Crystals and 900 High Energy Crystals.\nFor the donation, I'll give you a random new headgear.",
        "pt": "[Reno]\nRecebemos um mínimo de 300x Cristal Bruto de Energia, 600x Cristal Refinado de Energia e 900x Cristal Puro de Energia de patrocinadores.",
        "es": "[Reno]\nAsí que recibimos un mínimo de 300 Cristales de Energía Ásperos, 600 Cristales de Energía Purificados y 900 Cristales de Energía Altos.\nPor la donación, te daré un nuevo casco al azar."
    },
    "BJn/Cw": {
        "en": "[Reno]\n300 Rough Energy Crystals\n-New Mage Hat\n-New Magician Hat\n-New Kitsune Mask\n-New Joker Jester\n-New Bunny Band\n-New Munak Hat\n-New Bongun Hat\n-New Phantom Opera Mask",
        "pt": "[Reno]\nDoando 300x Cristal de Energia Bruta, você pode ganhar:\n- Chapéu do Mago Implacável\n- Cartola Magnificente\n- Máscara Kyuubi\n- Espírito do Humor\n- Orelha do Dono da Lua\n- Chapéu Mandarin Vermelho\n- Chapéu Mandarin Azul\n- Disfarce do Fantasma",
        "es": "[Reno]\n300 Cristales de energía ásperos\n-Nuevo sombrero de mago\n-Nuevo sombrero de mago\n-Nueva máscara de Kitsune\n-Nuevo Joker Jester\n-Nuevo Bunny Band\n-Nuevo Sombrero de Munak\n-Nuevo Sombrero Bongun\n-Nueva máscara Phantom Opera"
    },
    "BZn/Cw": {
        "en": "[Reno]\n600 Purified Energy Crystals\n-Good Binoculars\n-Good Fin Helm\n-Good Assassin Mask\n-Good Welding Mask\n-Good Safety Ring\n-Good Angelic Protection\n-Good Angelic Guard\n-Good Angelic Cardigan\n-Good Angel's Reincarnation",
        "pt": "[Reno]\nDoando 600x Cristal de Energia Bruta, você pode ganhar:\n- Visor Além do Alcance\n- Nadadeiras Verdes\n- Máscara do Executor\n- Máscara do Ferreiro\n- Proteção dos Nibelungos\n- Proteção Arcangelical\n- Guardião Arcangelical\n- Reencarnação do Arcanjo\n- Beijo do Arcanjo",
        "es": "[Reno]\n600 Cristales de Energía Purificados\n-Buenos Binoculares\n-Buen yelmo de aleta\n-Buena máscara de asesino\n-Buena máscara de soldador\n-Buen Anillo de Seguridad\n-Buena Protección Angélica\n-Buena Guardia Angélica\n-Cardigan Angélico\n-Buena Reencarnación Angélica"
    },
    "Bpn/Cw": {
        "en": "[Reno]\n900 High Energy Crystals\n-Enhanced Corsair\n-Enhanced Bone Helm\n-Enhanced Helm of Angel\n-Enhanced Variant Shoes\n-Good Ring of Flame Lord\n-Good Ring Of Resonance",
        "pt": "[Reno]\nDoando 900x Cristal de Energia Bruta, você pode ganhar:\n- Chapéu do Corsário Prerigoso\n- Elmo de Marfim\n- Elmo de Angelus\n- Sapatos Convergentes\n- Anel do Vulcão\n- Anel da Vibração",
        "es": "[Reno]\n900 Cristales de alta energía\n-Corsario mejorado\n-Yelmo de hueso mejorado\n-Yelmo de Ángel mejorado\n-Zapatos variantes mejorados\n-Anillo del Señor de la Llama\n-Anillo bueno de resonancia"
    },
    "B5n/Cw": {
        "en": "[Reno]\nThanks to your support, but we need 300 Rough Energy Crystals.",
        "pt": "[Reno]\nAgradecemos seu suporte, mas não podemos receber menos de 300 Cristais Brutos de Energia.",
        "es": "[Reno]\nGracias por tu apoyo, pero necesitamos 300 Cristales de Energía en bruto."
    },
    "CJn/Cw": {
        "en": "[Reno]\nThanks to your support, but we need 600 Purified Energy Crystals.",
        "pt": "[Reno]\nAgradecemos seu suporte, mas não podemos receber menos de 600 Cristais Refinados de Energia.",
        "es": "[Reno]\nGracias por tu apoyo, pero necesitamos 600 Cristales de Energía Purificados."
    },
    "CZn/Cw": {
        "en": "[Reno]\nThanks to your support, but we need 900 High Energy Crystals.",
        "pt": "[Reno]\nAgradecemos seu suporte, mas não podemos receber menos de 900 Cristal Puro de Energia.",
        "es": "[Reno]\nGracias por su apoyo, pero necesitamos 900 Cristales de Alta Energía."
    },
    "Cpn/Cw": {
        "en": "[Reno]\n Thank you very much. Your support will be a big help for the research of the Energy Crystals. This is nothing but paying back everyone in return.",
        "pt": "[Reno]\nMuito obrigado. Seu suporte será de grande valia para a pesquisa de Cristais de Energia. Isso não é nada além de um agradecimento.",
        "es": "[Reno]\n Muchas gracias. Su apoyo será de gran ayuda para la investigación de los Cristales de Energía. Esto no es más que retribuir a todos a cambio."
    },
    "C5n/Cw": {
        "en": "You should not receive this error. Please contact the GM Team.",
        "pt": "Erro encontrado em relação ao meu menu. Tente novamente e, se encontrar o mesmo problema, por favor, entre em contato com a Central de Suporte, enviando uma Screenshot do Erro.",
        "es": "No debería recibir este error. Póngase en contacto con el equipo de GM."
    }
}