{
    "4JjuBg": {
        "en": "Eden Teleport Officer",
        "pt": "Oficial do Éden",
        "es": "Eden Teleport Officer"
    },
    "4ZjuBg": {
        "en": "[Eden Teleport Officer]\nThose who are wandering around this strange world with aimless eyes listen up!\nEden Group is here to help you and will show you a great future.",
        "pt": "[Oficial de Teleporte de Éden]\nAqueles que estão vagando por este mundo sem um objetivo vêm até mim para ouvir o que tenho a dizer!\nO grupo Éden está aqui para ajudar você e lhe mostrar o futuro.",
        "es": "[Oficial teletrans. Edén]\n¡Escucha, tú que vagas por este mundo extraño sin rumbo!\nEl Grupo de Edén está aquí para ayudarte y te mostrará un gran futuro."
    },
    "4pjuBg": {
        "en": "[Eden Teleport Officer]\nYou have nothing to do?\nAre you eager to do something good but no one offers you work?\nAre you a problem solver?\nEden Group is here to solve it.",
        "pt": "[Oficial de Teleporte de Éden]\nVocê não tem nada para fazer além de desperdiçar seu tempo?\nVocê está ansioso para fazer o bem, mas ninguém lhe oferece trabalho?\nVocê gostaria de solucionar problemas?\nO grupo Éden está aqui para resolver o seu problema.",
        "es": "[Oficial teletrans. Edén]\n¿No tienes nada que hacer?\n¿Tienes ganas de hacer algo bueno, pero nadie te ofrece trabajo?\n¿Te gusta resolver problemas?\nEl Grupo de Edén está aquí para solucionarlo."
    },
    "45juBg": {
        "en": "Move to Eden Group",
        "pt": "Ir para o Grupo Éden",
        "es": "Ir al Grupo de Edén."
    },
    "5JjuBg": {
        "en": "Cancel",
        "pt": "Não quero conversar mais.",
        "es": "Cancelar."
    },
    "5ZjuBg": {
        "en": "[Eden Teleport Officer]\nLet's go to our secret base!",
        "pt": "[Oficial de Teleporte de Éden]\nVamos nos dirigir à nossa base secreta!",
        "es": "[Oficial teletrans. Edén]\n¡Vamos a nuestra base secreta!"
    },
    "5pjuBg": {
        "en": "[Eden Teleport Officer]\nIf you don't know what to do for your future, don't hesitate to tell me. Just drop by and talk to me! Ok?",
        "pt": "[Oficial de Teleporte de Éden]\nVenha falar comigo se não souber o que fazer pelo seu futuro. É só passar aqui e falar comigo! Certo?",
        "es": "[Oficial teletrans. Edén]\nSi no sabes qué hacer por tu futuro, no dudes en decírmelo. ¡Solo ven y habla conmigo! ¿De acuerdo?"
    }
}