{
    "gP2/CA": {
        "en": "Yggdrasil Servant",
        "pt": "Yggdrasiliad",
        "es": "Siervo de Yggdrasil"
    },
    "gf2/CA": {
        "en": "Why, is a Laphine tribeswoman in here...?\nWhat's going on? I had better ask directly.",
        "pt": "Por que essa Esplêndida está aqui?...\nO que está acontecendo? É melhor perguntar.",
        "es": "¿Por qué hay una mujer de la tribu Laphine aquí…?\n¿Qué ocurre? Será mejor que pregunte directamente."
    },
    "gv2/CA": {
        "en": "A small light beats inside your heart and a strange voice transfers into your mind.",
        "pt": "Uma pequena luz entra em seu coração, e uma voz estranha entra diretamente em sua mente.",
        "es": "Una pequeña luz late dentro de tu corazón y una extraña voz se transfiere a tu mente."
    },
    "g/2/CA": {
        "en": "[Yggdrasiliad]\nIt's over... The servants of the Guardian... should leave here... before it's too late.",
        "pt": "[Yggdrasiliad]\nAcabou... os servos do guardião... devem sair daqui antes que seja tarde.",
        "es": "[Yggdrasiliad]\nSe acabó… Los sirvientes de la Guardiana… deben salir de aquí… antes de que sea demasiado tarde."
    },
    "hP2/CA": {
        "en": "Who are you?",
        "pt": "Quem é você?",
        "es": "¿Quién eres?"
    },
    "hf2/CA": {
        "en": "What's that mean?",
        "pt": "O que isso significa?",
        "es": "What's that mean?"
    },
    "hv2/CA": {
        "en": "[Yggdrasiliad]\nI... am Yggdrasiliad, a servant of the Guardian Nidhoggur. I was a great priest that led the priesthood of the Laphine tribe.",
        "pt": "[Yggdrasiliad]\nSou...a serva Yggdrasiliad, do guardião Nidhogg. Sou a superiora da sumo-sacerdotisa dos Laphines.",
        "es": "[Yggdrasiliad]\nYo… soy Yggdrasiliad, sirvo a la guardiana Nidhogg. Como gran sacerdote, lideré el sacerdocio de la tribu laphine."
    },
    "h/2/CA": {
        "en": "[Yggdrasiliad]\nYou aren't a priest of Laphine... How have you come to be here?",
        "pt": "[Yggdrasiliad]\nVocês não são sacerdotes dos Laphines... como chegaram aqui? Ah, agora não importa.",
        "es": "[Yggdrasiliad]\nNo eres un sacerdote de laphine… ¿Cómo llegaste hasta aquí?"
    },
    "iP2/CA": {
        "en": "[Yggdrasiliad]\nYou should all get out of here... If you delay... you can't go back anymore...",
        "pt": "[Yggdrasiliad]\nVocês... precisam sair daqui... agora. Se não... não vão poder mais voltar.",
        "es": "[Yggdrasiliad]\nDeberían irse todos de aquí… Si te retrasas… ya no puedes volver atrás…"
    },
    "if2/CA": {
        "en": "[Yggdrasiliad]\nSomething has happened to the guardian. I don't know what's wrong...",
        "pt": "[Yggdrasiliad]\nO guardião... alguma coisa aconteceu com o guardião. - Não sei o que foi...",
        "es": "[Yggdrasiliad]\nAlgo le ha pasado a la Guardiana. No sé qué pasa…"
    },
    "iv2/CA": {
        "en": "[Yggdrasiliad]\nThe Guardian Nidhoggur is no longer helping the Yggdrasil... The Sekos protection spell is broken...",
        "pt": "[Yggdrasiliad]\nDe qualquer forma, este não é mais um lugar seguro.",
        "es": "[Yggdrasiliad]\nLa guardiana Nidhogg ya no ayuda al Yggdrasil… El hechizo de protección de Sekos se ha roto…"
    },
    "i/2/CA": {
        "en": "[Yggdrasiliad]\nIt has fallen into darkness and has destroyed all of the organisms here and now this area is full of malignant spirits... this place is cursed...",
        "pt": "[Yggdrasiliad]\nA parte sombria do guardião o devorou por dentro, e agora este lugar está cheio de espíritos malignos... um lugar amaldiçoado...",
        "es": "[Yggdrasiliad]\nCayó en la oscuridad y destryó todos los organismos de aquí y ahora esta zona está llena de espíritus malignos... este lugar está maldito..."
    },
    "jP2/CA": {
        "en": "[Yggdrasiliad]\nThis holy place is now stained with the Guardian's Shadow...",
        "pt": "[Yggdrasiliad]\nA sombra de Nidhogg se apossou deste lugar, e vai destruir tudo neste mundo.",
        "es": "[Yggdrasiliad]\nEste lugar sagrado está ahora manchado con la Sombra de la Guardiana…"
    },
    "jf2/CA": {
        "en": "[Yggdrasiliad]\nYou must escape before it's too late... Inform my tribe immediately...",
        "pt": "[Yggdrasiliad]\nFuja antes que seja tarde... informe à tribo de Esplendor... e à pontífice de Alfheim...",
        "es": "[Yggdrasiliad]\nDebes escapar antes de que sea demasiado tarde… Informa a mi tribu inmediatamente…"
    },
    "jv2/CA": {
        "en": "[Yggdrasiliad]\nI cannot leave this place, my soul is tied here forever... now I must trust you.",
        "pt": "[Yggdrasiliad]\nMinha alma está presa aqui para sempre... agora só posso confiar em você.",
        "es": "[Yggdrasiliad]\nNo puedo dejar este lugar, mi alma está atada aquí para siempre… ahora debo confiar en ti."
    },
    "j/2/CA": {
        "en": "Guardian's Shadow?",
        "pt": "A sombra do guardião?",
        "es": "¿La Sombra de la Guardiana?"
    },
    "kP2/CA": {
        "en": "[Yggdrasiliad]\nThe Guardian Nidhoggur... was meant to remain in its nest and protect the Yggdrasil.",
        "pt": "[Yggdrasiliad]\nO guardião Nidhogg... não está mais em seu ninho.",
        "es": "[Yggdrasiliad]\nLa guardiana Nidhoggur... debía permanecer en su nido y proteger el Yggdrasil."
    },
    "kf2/CA": {
        "en": "[Yggdrasiliad]\nI don't know why... but the true Guardian... just left...",
        "pt": "[Yggdrasiliad]\nNão sei o motivo... mas o guardião... foi embora... recusou seu papel.",
        "es": "[Yggdrasiliad]\nNo sé por qué… pero la verdadera guardiana… acaba de irseG"
    },
    "kv2/CA": {
        "en": "[Yggdrasiliad]\nNow all that remains are the dark shadows of the Guardian.",
        "pt": "[Yggdrasiliad]\nAgora só resta a sombra maligna de Nidhogg... que está tomando conta desse ser.",
        "es": "[Yggdrasiliad]\nAhora solo quedan las sombras oscuras de la Guardiana."
    },
    "k/2/CA": {
        "en": "[Yggdrasiliad]\nNidhoggur's Shadow has embodied the Guardian's energy and is trying to escape.",
        "pt": "[Yggdrasiliad]\nA sombra absorveu toda a energia espalhada por aqui, e agora quer sair.",
        "es": "[Yggdrasiliad]\nLa Sombra de Nidhogg encarnó la energía de la Guardiana e intenta escapar."
    },
    "lP2/CA": {
        "en": "[Yggdrasiliad]\nIf this abominable shadow escapes, it will destroy everything by inhaling their energy as well.",
        "pt": "[Yggdrasiliad]\nSe essa sombra abominável escapar, ela vai destruir tudo para absorver sua energia também. Assim... será o inferno...",
        "es": "[Yggdrasiliad]\nSi esta sombra abominable escapa, destruirá todo al inhalar también su energía."
    },
    "lf2/CA": {
        "en": "[Yggdrasiliad]\nWe should inform this news to magistrate of Alfheim and prevent it.... without them....",
        "pt": "[Yggdrasiliad]\nPrecisamos informar isso à pontífice de Alfheim... sem a ajuda de lá... estará tudo acabado.",
        "es": "[Yggdrasiliad]\nDebemos informar de esta noticia al magistrado de Alfheim y evitarlo… Sin él…"
    },
    "lv2/CA": {
        "en": "What can we do?",
        "pt": "Não há nada que possamos fazer?",
        "es": "¿Y qué podemos hacer"
    },
    "l/2/CA": {
        "en": "[Yggdrasiliad]\nIt might be impossible to prevent the powerful energy of the Guardian's Shadow by ourselves.",
        "pt": "[Yggdrasiliad]\nSeria impossível impedir o poderoso guardião por nossa conta.",
        "es": "[Yggdrasiliad]\nPuede que sea imposible evitar la poderosa energía de la Sombra del de la Guardiana por nosotros mismos."
    },
    "mP2/CA": {
        "en": "[Yggdrasiliad]\nBut it may still be possible because it is just a shadow and not the true Guardian... we might be able to stop it...",
        "pt": "[Yggdrasiliad]\nMas a sombra continua sendo apenas uma sombra... talvez possamos prendê-la...",
        "es": "[Yggdrasiliad]\nPero todavía podría ser posible porque es solo una sombra y no la verdadera Guardiana… podríamos ser capaces de detenerla…"
    },
    "mf2/CA": {
        "en": "[Yggdrasiliad]\nAre you willing to put your life on the line to help me?",
        "pt": "[Yggdrasiliad]\nVocês arriscariam sua vida para cumprir esta tarefa?",
        "es": "[Yggdrasiliad]\n¿Arriesgarías tu vida para ayudarme?"
    },
    "mv2/CA": {
        "en": "Of course.",
        "pt": "Claro que sim.",
        "es": "Por supuesto."
    },
    "m/2/CA": {
        "en": "Not in this lifetime",
        "pt": "Não podemos.",
        "es": "No lo haré."
    },
    "nP2/CA": {
        "en": "[Yggdrasiliad]\nI'd love to honor your will. So, I will show the way to go to the Guardian's nest.",
        "pt": "[Yggdrasiliad]\nDevo honrar sua força de vontade. Vou lhe mostrar o caminho para o ninho do guardião.",
        "es": "[Yggdrasiliad]\nMe encantaría honrar tu voluntad. Entonces, mostraré el camino para ir al nido de la Guardiana."
    },
    "nf2/CA": {
        "en": "[Yggdrasiliad]\nGo through the great Yggdrasil's waterfall up North. Here, the Seko's protection device will be operational.",
        "pt": "[Yggdrasiliad]\nPara chegar ao ninho... atravesse a grande cachoeira de Yggdrasil ao norte. O dispositivo de proteção do lugar sagrado estará funcionando.",
        "es": "[Yggdrasiliad]\nAtraviesa la gran cascada de Yggdrasil en el norte. Allí, el dispositivo de protección de Seko estará operativo."
    },
    "nv2/CA": {
        "en": "[Yggdrasiliad]\nGo to the nest through the waterfall by killing all of dark creatures first... Then you can move on to stop Nidhoggur's Shadow.",
        "pt": "[Yggdrasiliad]\nAtravesse a cachoeira para chegar ao ninho e mate todos os guardas de Nidhogg. Então, detenha a sombra do protetor.",
        "es": "[Yggdrasiliad]\nVe al nido a través de la cascada matando primero a todas las criaturas oscuras… Entonces podrás detener a la Sombra de Nidhogg."
    },
    "n/2/CA": {
        "en": "[Yggdrasiliad]\nI will now open the Guardian's gate after you kill all of the guardians before the gate collapses.",
        "pt": "[Yggdrasiliad]\nAgora vou abrir o portão do guardião. Mate os guardas. Você deve eliminar todos eles em 30 minutos.",
        "es": "[Yggdrasiliad]\nAbriré la puerta de la Guardiana después de que mates a todos los guardianes antes de que la puerta colapse."
    },
    "oP2/CA": {
        "en": "[Yggdrasiliad]\n30minutes... that's as long as I can keep the gate open so you should hurry.",
        "pt": "[Yggdrasiliad]\n30 minutos... esse é o limite que tenho para manter o portal aberto.",
        "es": "[Yggdrasiliad]\n30minutos… eso es todo el tiempo que puedo mantener la puerta abierta, así que deberías darte prisa."
    },
    "of2/CA": {
        "en": "[Yggdrasiliad]\nBeware of the shadow's power...",
        "pt": "[Yggdrasiliad]\nE tome cuidado com o poder da sombra.",
        "es": "[Yggdrasiliad]\nCuidado con el poder de la sombra…"
    },
    "ov2/CA": {
        "en": "[Yggdrasiliad]\nI'd love to honor your will. So, I will show the way to go to the Guard's nest.",
        "pt": "[Yggdrasiliad]\nO caminho até o ninho do protetor passa pela grande cachoeira de Yggdrasil. Logo o dispositivo de proteção do local sagrado vai entrar em operação.",
        "es": "[Yggdrasiliad]\nPor lo tanto, voy a mostrar el camino para ir al nido de la Guardiana."
    },
    "o/2/CA": {
        "en": "[Yggdrasiliad]\nGo to the nest through the waterfall by killing all of Nidhoggur's Guardians... Then you can stop that shadow.",
        "pt": "[Yggdrasiliad]\nAgora vou abrir o portão do guardião. Mate todos os guardas.",
        "es": "[Yggdrasiliad]\nVe al nido a través de la cascada matando a todos los Guardianes de Nidhogg… Así podrás detener a esa sombra."
    },
    "pP2/CA": {
        "en": "[Yggdrasiliad]\nI will now open the Guard's gate once your party's leader has spoken to me.",
        "pt": "[Yggdrasiliad]\nO caminho até o ninho do protetor passa pela grande cachoeira de Yggdrasil.",
        "es": "[Yggdrasiliad]\nAhora abriré la puerta de la Guardiana una vez que el líder de tu grupo haya hablado conmigo."
    },
    "pf2/CA": {
        "en": "[Yggdrasiliad]\n30 minutes... that's as long as I can keep the gate open so you should hurry.",
        "pt": "[Yggdrasiliad]\n30 minutos... esse é o limite que tenho para manter o portal aberto. Você deve ser apressar",
        "es": "[Yggdrasiliad]\n30minutos… eso es todo el tiempo que puedo mantener la puerta abierta, así que deberías darte prisa."
    },
    "pv2/CA": {
        "en": "[Yggdrasiliad]\nBe careful  of the Shadow's power...",
        "pt": "[Yggdrasiliad]\nCom seu poder... detenha a sombra abominável.",
        "es": "[Yggdrasiliad]\nTen cuidado con el poder de la Sombra…"
    },
    "p/2/CA": {
        "en": "[Yggdrasiliad]\nI will now open the Guard's gate. Kill all of the Guardians within 30 minutes.",
        "pt": "[Yggdrasiliad]\nEu vou abrir o Porta. Derrote os Guardiões em até 30 minutos",
        "es": "[Yggdrasiliad]\nAhora abriré la puerta de la Guardiana. Mata a todos los guardianes en 30minutos o menos."
    },
    "qP2/CA": {
        "en": "[Yggdrasiliad]\nThe way to get to the Guardian's nest is there through the great Yggdrasil's waterfall.",
        "pt": "[Yggdrasiliad]\nO caminho para chegar ao ninho do Guardião é através da grande cachoeira de Yggdrasil.",
        "es": "[Yggdrasiliad]\nLa forma de llegar al nido de la Guardiana es a través de la gran cascada de Yggdrasil."
    },
    "qf2/CA": {
        "en": "[Yggdrasiliad]\nPlease prevent the dark shadow from spreading.",
        "pt": "[Yggdrasiliad]\nImpeça que as sombras se espalhem.",
        "es": "[Yggdrasiliad]\nPor favor, evita que la sombra oscura se extienda."
    },
    "qv2/CA": {
        "en": "[Yggdrasiliad]\nMy job here is done. I am now depending on you to do the rest.",
        "pt": "[Yggdrasiliad]\nMeu trabalho aqui está feito. Agora dependo de você para fazer o resto.",
        "es": "[Yggdrasiliad]\nMi trabajo aquí ha terminado. Ahora confío en que harás el resto."
    },
    "q/2/CA": {
        "en": "[Yggdrasiliad]\nGo away~!! You are defiling this sacred place.",
        "pt": "[Yggdrasiliad]\nAfastem-se, estrangeiros que poluem o lugar sagrado!",
        "es": "[Yggdrasiliad]\n¡Vete~! Estás profanando este lugar sagrado."
    },
    "rP2/CA": {
        "en": "Nidhoggur's Guardian : Destroy the invaders.",
        "pt": "Guardiões de Nidhogg: Protejam o ninho do protetor. Expulsem os invasores!",
        "es": "Guardián de Nidhogg: Destruye a los invasores."
    },
    "rf2/CA": {
        "en": "All of Nidhoggur's Guardians are dead!",
        "pt": "Os Guardiões de Nidhogg estão todos mortos!",
        "es": "¡Todos los guardianes de Nidhogg están muertos!"
    },
    "rv2/CA": {
        "en": "Yggdrasiliad : We don't have enough time. Hurry up!",
        "pt": "Yggdrasiliad : Voceê não tem muito tempo. Apresse-se",
        "es": "Yggdrasiliad: ¡Date prisa!"
    },
    "r/2/CA": {
        "en": "Yggdrasiliad : My energy is disappearing. Hurry up.",
        "pt": "Yggdrasiliad: Minha energia está se esgotando. Rápido!",
        "es": "Yggdrasiliad: Mi energía está desapareciendo. Date prisa."
    },
    "sP2/CA": {
        "en": "Yggdrasiliad : I'm.. almost.. finished... little...bit.. more...",
        "pt": "Yggdrasiliad : Estou... quase... terminando... um pouco... um pouco... mais...",
        "es": "Yggdrasiliad: Ya… casi… termino… un… poco… más…"
    },
    "sf2/CA": {
        "en": "Yggdrasiliad : You failed... but... I will send you away from here with the strength I have left.",
        "pt": "Yggdrasiliad : Você falhou... mas... Eu o mandarei embora daqui com a força que me resta.",
        "es": "Yggdrasiliad: Fallaste… pero… Te enviaré lejos de aquí con la fuerza que me queda."
    },
    "sv2/CA": {
        "en": "You failed to create the Guardian's gate.",
        "pt": "Você não conseguiu criar o portão do Guardião.",
        "es": "Fallaste al crear la puerta del guardián."
    },
    "s/2/CA": {
        "en": "Ancient Tree",
        "pt": "Árvore Anciã",
        "es": "Ancient Tree"
    },
    "tP2/CA": {
        "en": "Ryncho",
        "pt": "Ryncho",
        "es": "Ryncho"
    },
    "tf2/CA": {
        "en": "Phylla",
        "pt": "Phylla",
        "es": "Phylla"
    },
    "tv2/CA": {
        "en": "Aqua Elemental",
        "pt": "Elemental da Água",
        "es": "Aqua Elemental"
    },
    "t/2/CA": {
        "en": "Pinguicula",
        "pt": "Pinguicula",
        "es": "Pinguicula"
    }
}