{
    "gJzkCA": {
        "en": "Dungeon Portal",
        "pt": "Day Dungeon Portal",
        "es": "Dungeon Portal"
    },
    "gZzkCA": {
        "en": "[Lab Admin]\n0614_normal",
        "pt": "[Gerente de laboratório]\n0614_Normal",
        "es": "[Administrador de laboratorio]\n0614_normal"
    },
    "gpzkCA": {
        "en": "[Lab Admin]\nChoose one",
        "pt": "[Gerente de laboratório]\nescolha",
        "es": "[Administrador de laboratorio]\nElige uno."
    },
    "g5zkCA": {
        "en": "Set item",
        "pt": "Variável ep16",
        "es": "Establecer objeto."
    },
    "hJzkCA": {
        "en": "Enterance ticket",
        "pt": "Setar Quest",
        "es": "Boleto de entrada."
    },
    "hZzkCA": {
        "en": "Reset quest number",
        "pt": "Resetar Cooldown",
        "es": "Restablecer número de misión."
    },
    "hpzkCA": {
        "en": "Gift Clerk",
        "pt": "Empacotadora",
        "es": "Gift Clerk"
    },
    "h5zkCA": {
        "en": "You have too many items in your inventory. Please come back after removing some items.",
        "pt": "Você tem pouco espaço no inventário. Alivie sua carga e tente novamente.",
        "es": "Tienes demasiados objetos en tu inventario. Vuelve después de quitar algunos objetos."
    },
    "iJzkCA": {
        "en": "Your inventory weight is too high! Please come back after removing some weight from it.",
        "pt": "Você está carregando muitos itens. Alivie sua carga e tente novamente.",
        "es": "¡Tu inventario está demasiado pesado! Vuelve después de aligerarlo un poco."
    },
    "iZzkCA": {
        "en": "[Gift Clerk]\nI'm wrapping Potions for those who want to give them as gifts!",
        "pt": "[Empacotadora]\nAs Poções Menores encontradas na Cripta não podem ser negociadas, mas eu consigo colocá-las numa caixa totalmente negociável!",
        "es": "[Encargado de regalos]\n¡Estoy envolviendo pociones para los que quieran regalarlas!"
    },
    "ipzkCA": {
        "en": "[Gift Clerk]\nIf you have more than 5 Potions of the same type, you can wrap them for 200,000 Zeny. Would you like them wrapped?",
        "pt": "[Empacotadora]\nQuer fazer negócios?",
        "es": "[Encargado de regalos]\nSi tienes más de 5pociones del mismo tipo, puedes envolverlas por 200000zeny. ¿Quieres que las envuelva?"
    },
    "i5zkCA": {
        "en": "Cancel",
        "pt": "Não, adeus.",
        "es": "Cancelar."
    },
    "jJzkCA": {
        "en": "Wrap Minor Growth Potion",
        "pt": "Empacotar Poções de EXP.",
        "es": "Envolver Poción de crecimiento menor."
    },
    "jZzkCA": {
        "en": "Wrap Minor Growth JPotion",
        "pt": "Empacotar Poções de Classe.",
        "es": "Envolver Elíxir de crecimiento menor."
    },
    "jpzkCA": {
        "en": "[Gift Clerk]\nIf you want it wrapped, please come again.",
        "pt": "[Empacotadora]\nAté!",
        "es": "[Encargado de regalos]\nSi quieres envolverlas, vuelve pronto."
    },
    "j5zkCA": {
        "en": "[Gift Clerk]\nIf you bring 5 Minor Growth Potion, 200,000 Zeny will be charged for packing them. Are you sure?",
        "pt": "[Empacotadora]\nO serviço de empacotamento exige 5 Poções Menores de EXP e 200.000 zenys. Quer continuar?",
        "es": "[Encargado de regalos]\nSi traes 5Pociones de crecimiento menor, se te cobrarán 200000zeny para empaquetarlas. ¿De verdad?"
    },
    "kJzkCA": {
        "en": "Please pack them!",
        "pt": "Muito caro!!",
        "es": "¡Empaquétalas, por favor!"
    },
    "kZzkCA": {
        "en": "[Gift Clerk]\nThe packaging of the Potion you requested is complete. Please come again!",
        "pt": "Continuar",
        "es": "[Encargado de regalos]\nEl empaquetado de la poción que solicitó está listo. ¡Vuelve pronto!"
    },
    "kpzkCA": {
        "en": "[Gift Clerk]\nYou seem to be short of materials or zeny. Please come back when you're ready.",
        "pt": "[Empacotadora]\nVocê já viu o preço dos alimentos?? Eu preciso sobreviver!!",
        "es": "[Encargado de regalos]\nParece que te faltan materiales o zeny. Vuelve cuando tengas todo listo."
    },
    "k5zkCA": {
        "en": "[Gift Clerk]\nIf you bring 5 Minor Growth JPotion, 200,000 Zeny will be charged for packing them. Are you sure?",
        "pt": "[Empacotadora]\nObrigada por usar meu serviço.",
        "es": "[Encargado de regalos]\nSi traes 5Elíxires de crecimiento menor, se te cobrarán 200000zeny para empaquetarlos. ¿De verdad?"
    },
    "lJzkCA": {
        "en": "Please pack!",
        "pt": "[Empacotadora]\nO serviço de empacotamento exige 5 Poções Menores de EXP e 200.000 zenys.",
        "es": "¡Empaquétalos, por favor!"
    },
    "lZzkCA": {
        "en": "[Gift Clerk]\nI didn't hear you well. Could you repeat it again?",
        "pt": "[Empacotadora]\nO serviço de empacotamento exige 5 Poções Menores de Classe e 200.000 zenys. Quer continuar?",
        "es": "[Encargado de regalos]\nNo te oí bien. ¿Podrías repetirlo de nuevo?"
    },
    "lpzkCA": {
        "en": "Mariage",
        "pt": "[Empacotadora]\nO serviço de empacotamento exige 5 Poções Menores de Classe e 200.000 zenys.",
        "es": "Mariage"
    },
    "l5zkCA": {
        "en": "[Mariage]\nGood weather we're having. I can't wait to have a picnic on the first floor of Payon Dungeon. (Req. level 60 and greater)",
        "pt": "[Empacotadora]\nDesculpe, não entendi.",
        "es": "[Mariage]\nEstamos teniendo buen clima. No puedo esperar para hacer un picnic en el primer piso de la mazmorra de Payon. (Se requiere un nivel de 60 o superior)."
    },
    "mJzkCA": {
        "en": "^FF0000Any monster modifications, such as monster taming, in a dungeon is not considered progress. Please be aware of this.^000000",
        "pt": "Mariaju",
        "es": "^660000Cualquier modificación de monstruos, como domarlos en una mazmorra, no se considera progreso. Ten esto en cuenta.^000000"
    },
    "mZzkCA": {
        "en": "[Mariage]\nYou've already entered once. If it's still the weekend after midnight, please use it after creating a new dungeon.",
        "pt": "[Mariaju]\nO clima está perfeito para um piquenique na Vila dos Arqueiros.",
        "es": "[Mariage]\nYa entraste una vez. Si todavía es fin de semana después de la medianoche, úsalo luego de crear una nueva mazmorra."
    },
    "mpzkCA": {
        "en": "^0000FFThe aftereffects of adventuring the Weekend Memorial Dungeon have disappeared. ^000000",
        "pt": "^FF0000ATENÇÃO: Não domestique monstros em Instâncias. O avanço poderá ficar comprometido.^000000",
        "es": "^FF0000Las secuelas de aventurarse en la Mazmorra de memorias de fin de semana desaparecieron. ^000000"
    },
    "m5zkCA": {
        "en": "[Mariage]\nOh, there's someone who's interested in me! My name is Mariage and I am in charge of the weekend dungeon!",
        "pt": "[Mariaju]\nO tempo de espera ainda não passou.",
        "es": "[Mariage]\n¡Ah, hay alguien que está interesado en mí! ¡Me llamo Mariage y estoy a cargo de la Mazmorra de fin de semana!"
    },
    "nJzkCA": {
        "en": "[Mariage]\nWhat's the weekend dungeon? It is a special place where you can hunt freely on your own in order to clear your tired mind from the adventures throughout the week.",
        "pt": "^0000CDO tempo de espera para visitar a Cripta sumiu.^000000",
        "es": "[Mariage]\n¿Qué es la Mazmorra de fin de semana? Es un lugar especial donde puedes cazar por tu cuenta libremente para despejar tu mente cansada de las aventuras de toda la semana."
    },
    "nZzkCA": {
        "en": "^0000FFMariage is looking around^000000",
        "pt": "[Mariaju]\nAhá! Finalmente alguém interessado em conhecer Mariaju, a exploradora de instâncias.",
        "es": "^FF0000Mariage mira a su alrededor.^000000"
    },
    "npzkCA": {
        "en": "[Mariage]\nIn fact, it's a place where lonely adventurers can hunt and gain experience, even on weekends!",
        "pt": "[Mariaju]\nEu lhe apresento a Cripta! Uma instância aberta somente nos finais de semana que simula a Caverna de Payon.",
        "es": "[Mariage]\nDe hecho, es un lugar donde los trotamundos solitarios pueden cazar y ganar experiencia, ¡incluso los fines de semana!"
    },
    "n5zkCA": {
        "en": "[Mariage]\nAlso, there's a special potion for gaining experience just by drinking it.",
        "pt": "^0000CDMariaju^000000 olha de um lado para o outro",
        "es": "[Mariage]\nAdemás, hay una poción especial para ganar experiencia solo con beberla."
    },
    "oJzkCA": {
        "en": "When does it open?",
        "pt": "[Mariaju]\nA Cripta serve para você evoluir seu personagem de acordo com o nível de dificuldade escolhido.",
        "es": "¿Cuándo abre?"
    },
    "oZzkCA": {
        "en": "[Mariage]\nIt's only open from Friday 23:59 to Sunday 23:59. It's not the weekend yet, so I'm not accepting visitors.",
        "pt": "[Mariaju]\nAlém disso, haverá uma chance de encontrar Baús cheios de Poções que garantem pontos de experiência.",
        "es": "[Mariage]\nSolo abre desde el viernes a las 23:59 hasta el domingo a las 23:59. Aún no es fin de semana, así que no acepto visitas."
    },
    "opzkCA": {
        "en": "[Mariage]\nI'll see you when weekend comes~",
        "pt": "Que horas a instância abre?",
        "es": "[Mariage]\nNos vemos cuando llegue el fin de semana~."
    },
    "o5zkCA": {
        "en": "[Mariage]\nWelcome! I was just getting ready for the opening. Would you like to enter?",
        "pt": "[Mariaju]\nAbre apenas das 23h59 de sexta-feira às 23h59 de domingo. Como não é final de semana, você não pode entrar.",
        "es": "[Mariage]\n¡Te doy la bienvenida! Justo me estaba preparando para la apertura. ¿Te gustaría ingresar?"
    },
    "pJzkCA": {
        "en": "Weekend Memorial",
        "pt": "[Mariaju]\nVejo você no fim de semana.",
        "es": "Memorias de fin de semana"
    },
    "pZzkCA": {
        "en": "Prepare Weekend Memorial",
        "pt": "[Mariaju]\nGostaria de entrar na Cripta?",
        "es": "Preparar Memorias de fin de semana."
    },
    "ppzkCA": {
        "en": "Enter Weekend Memorial",
        "pt": "Cripta",
        "es": "Entrar Memorias de fin de semana."
    },
    "p5zkCA": {
        "en": "Party name:{}\nParty leader:{}\n^0000FF{} ^000000- Reservation failed",
        "pt": "Criar instância",
        "es": "Nombre del grupo:{}\nLíder del grupo:{}\n^FF0000{} ^000000- Reserva fallida"
    },
    "qJzkCA": {
        "en": "[Mariage]\nI'll set up an entrance passage. When you're ready, you can talk to me again and enter.",
        "pt": "Entrar na Cripta",
        "es": "[Mariage]\nPrepararé un pasaje de entrada. Cuando tengas todo listo, puedes volver a hablar conmigo y entrar."
    },
    "qZzkCA": {
        "en": "[Mariage]\nWe can't help you prepare for the entrance if you're not the party leader.",
        "pt": "Cancelar",
        "es": "[Mariage]\nNo podemos ayudarte a prepararte para la entrada si no eres el líder del grupo."
    },
    "qpzkCA": {
        "en": "[Mariage]\nYou're not ready yet? All right then.",
        "pt": "Grupo: {}\nLíder: {}\nA reserva para a ^0000CD{}^000000 falhou.",
        "es": "[Mariage]\n¿Aún no tienes todo listo? Muy bien."
    },
    "q5zkCA": {
        "en": "^0000FFAdventurers below level 60 are not allowed in.^000000",
        "pt": "[Mariaju]\nVou te colocar na fila. Quando a entrada liberar, fale comigo novamente para entrar.",
        "es": "^FF0000No se permite la entrada de trotamundos con un nivel inferior a 60.^000000"
    },
    "rJzkCA": {
        "en": "^0000FFToday is not the day you can enter.^000000",
        "pt": "[Mariaju]\nSe você não é o líder do Grupo, não posso te ajudar.",
        "es": "^FF0000Hoy no es el día en el que puedes entrar.^000000"
    },
    "rZzkCA": {
        "en": "[Mariage]\nAn unknown error occurred.",
        "pt": "[Mariaju]\nBom, volte quando estiver com tudo pronto.",
        "es": "[Mariage]\nSe produjo un error desconocido."
    },
    "rpzkCA": {
        "en": "[Mariage]\nPathway for movement is not activated.",
        "pt": "^0000CDAventureiros abaixo do nível 60 de base não podem entrar.^000000",
        "es": "[Mariage]\nEl camino para el movimiento no está activado."
    },
    "r5zkCA": {
        "en": "[Mariage]\nYou're not qualified to enter this place.",
        "pt": "^0000CDHoje não é um final de semana.^000000",
        "es": "[Mariage]\nNo estás calificado para entrar en este lugar."
    },
    "sJzkCA": {
        "en": "{} party is entering {}.",
        "pt": "[Mariaju]\nUm erro desconhecido ocorreu.",
        "es": "{} el grupo esta entrando {}."
    },
    "sZzkCA": {
        "en": "[Mariage]\nYou've already entered once. If it's still the weekend after midnight, please create a new dungeon and use it.",
        "pt": "[Mariaju]\nA entrada não está aberta.",
        "es": "[Mariage]\nYa entraste una vez. Si todavía es fin de semana después de la medianoche, crea una nueva mazmorra y úsala."
    },
    "spzkCA": {
        "en": "^0000FFAll fatigue from adventuring Weekend Dungeon is gone. It will be possible to talk to Mariage.^000000",
        "pt": "[Mariaju]\nVocê não tem os requisitos para entrar.",
        "es": "^FF0000Todo el cansancio de la aventura en la Mazmorra de fin de semana desapareció. Será posible hablar con Mariage.^000000"
    },
    "s5zkCA": {
        "en": "^0000FFIt seems impossible to enter an adventurer who did not join a party.^000000",
        "pt": "{} do grupo {} entrou na {}.",
        "es": "^FF0000Parece imposible el ingreso de un trotamundos que no se unió a un grupo.^000000"
    },
    "tJzkCA": {
        "en": "[Mariage]\nHmm? I don't know what you mean. Can you tell me again?",
        "pt": "^0000CDO cansaço desapareceu. Acho que posso pedir para Mariaju abrir a instância para mim novamente.^000000",
        "es": "[Mariage]\n¿Mmm? No sé a qué te refieres. ¿Puedes repetírmelo?"
    }
}