{
    "oBJ/Cg": {
        "en": "Cat Hand Agent",
        "pt": "Agente Pata de Gato",
        "es": "Agente Pata de Gato"
    },
    "oRJ/Cg": {
        "en": "[Cat Hand Agent]\nHey, adventurer! Did you come to make a request, too? When will it be my turn?",
        "pt": "[Agente Pata de Gato]\nEi, humano! Também veio fazer uma solicitação? Quando vai chegar minha vez?",
        "es": "[Agente Pata de Gato]\n¡Oye, trotamundos! ¿También viniste a hacer una solicitud? ¿Cuándo será mi turno?"
    },
    "ohJ/Cg": {
        "en": "[Cat Hand Agent]\nOur Cat Hand Merchant group really needs any help it can get. But by the looks of all those requests that Evenor has, Cat Hand Merchant will be closed by the time my request is put up on the board!",
        "pt": "[Agente Pata de Gato]\nA Corporação Pata de Gato precisa de toda a ajuda que puder conseguir. Mas, com todas essas solicitações nas mãos de Ebenor, já vamos estar falidos quando publicarem minha solicitação!",
        "es": "[Agente Pata de Gato]\nNuestro grupo de comerciantes de Pata de Gato necesita toda la ayuda posible. Pero a juzgar por todas las solicitudes que recibió Evenor, ¡los comerciantes de Pata de Gato cerrarán antes de que pueda poner la mía en el tablero!"
    },
    "oxJ/Cg": {
        "en": "[Cat Hand Agent]\nIt breaks my heart to think my friends will be shivering in the blizzard. I hope I don't get into trouble since I can't do anything about it, right?",
        "pt": "[Agente Pata de Gato]\nFico de coração partido quando penso nos meus colegas, tremendo de frio lá fora. Espero não ficar com problemas, já que não posso fazer nada sobre isso, certo?",
        "es": "[Agente Pata de Gato]\nMe rompe el corazón pensar que mis amigos deben estar muertos de frío en la ventisca. Espero no meterme en problemas, ya que no puedo hacer nada al respecto."
    },
    "pBJ/Cg": {
        "en": "[Cat Hand Agent]\nOur Cat Hand Merchant group really needs any help it can get. But by the looks of all those requests that Evenor is holding in her hand, Cat Hand Merchant will be closed by the time my request is put up on the board!",
        "pt": "[Agente Pata de Gato]\nA Corporação Pata de Gato precisa de toda a ajuda que puder conseguir. Mas, com todas essas solicitações nas mãos de Ebenor, já vamos estar falidos quando publicarem minha solicitação!",
        "es": "[Agente Pata de Gato]\nNuestro grupo de comerciantes de Pata de Gato necesita toda la ayuda posible. Pero a juzgar por todas las solicitudes que tiene Evenor en su mano, ¡los comerciantes de Pata de Gato cerrarán antes de que pueda poner la mía en el tablero!"
    },
    "pRJ/Cg": {
        "en": "[Cat Hand Agent]\nIt breaks my heart to think my colleagues will be shivering in the blizzard. I hope I don't get into trouble since I can't do anything about it, right?",
        "pt": "[Agente Pata de Gato]\nEi, humano! Também veio fazer uma solicitação? Quando vai chegar minha vez?",
        "es": "[Agente Pata de Gato]\nMe rompe el corazón pensar que mis compañeros deben estar muertos de frío en la ventisca. Espero no meterme en problemas, ya que no puedo hacer nada al respecto."
    },
    "phJ/Cg": {
        "en": "Why don't you collect it yourself?",
        "pt": "Por que você mesmo não vai buscar?",
        "es": "¿Por qué no te encargas tú de tu propia solicitud?"
    },
    "pxJ/Cg": {
        "en": "I'm sorry to hear that.",
        "pt": "É uma pena ouvir isso.",
        "es": "Siento oír eso."
    },
    "qBJ/Cg": {
        "en": "[Cat Hand Agent]\nadventurer!! You're a genius!!\nHow did you come up with that?",
        "pt": "[Agente Pata de Gato]\nHumano!! Você é um gênio!!\nComo pensou nisso?",
        "es": "[Agente Pata de Gato]\n¡Trotamundos! ¡Eres muy inteligente!\n¿Cómo se te ocurrió eso?"
    },
    "qRJ/Cg": {
        "en": "[Agent Geck]\nI'm Agent Geck from the Cat Hand Merchant.\nCat Hand Merchant has been wandering for a long time in this Midgard world ever since we lost our homeland.",
        "pt": "[Agente Geck]\nSou o Agente Geck, da Corporação Pata de Gato.\nDesde que perdermos nossa terra natal, a Corporação Pata de Gato vaga há longo tempo neste mundo de Midgard.",
        "es": "[Agente Geck]\nSoy Geck, un agente de los comerciantes de Pata de Gato.\nDesde que perdimos nuestro hogar, los comerciantes de Pata de Gato llevamos mucho tiempo deambulando en Midgard."
    },
    "qhJ/Cg": {
        "en": "[Agent Geck]\nBut now we realize there is no place for our group here in Midgard.\nMe, Gyaruk and Gorurung did a lot of thinking about it.",
        "pt": "[Agente Geck]\nMas, agora percebemos que não há lugar para nosso grupo aqui em Midgard.\nGyareuk, Gorureung e eu pensamos muito no assunto.",
        "es": "[Agente Geck]\nPero ahora nos dimos cuenta de que no hay lugar para nuestro grupo en Midgard.\nGyaruk, Gorurung y yo le dimos muchas vueltas al asunto."
    },
    "qxJ/Cg": {
        "en": "[Agent Geck]\nBut we finally found a place to settle!\nIt may be a bit cold but there are no Kafra or Zonda management there!\nWe will gain ground in our new land!",
        "pt": "[Agente Geck]\nMas, finalmente encontramos um lugar para nos fixar!\nPode ser um pouco frio, mas não precisamos concorrer com a Kafra ou a Jonda!\nVamos nos expandir em nossa nova terra!",
        "es": "[Agente Geck]\n ¡Y por fin encontramos un lugar donde instalarnos!\n Puede que sea un poco frío, ¡pero ni la Corporación Kafra ni la Corporación de Zonda están ahí!\n ¡Ganaremos terreno en nuestra nueva tierra!"
    },
    "rBJ/Cg": {
        "en": "[Agent Geck]\nBut of course, we don't have any influence over there to start with.\nHowever, we plan to spare no efforts on it.",
        "pt": "[Agente Geck]\nMas, é claro que não temos nenhuma influência lá, para começar.\nMas, não vamos poupar esforços para isso.",
        "es": "[Agente Geck]\nLo malo es que ahí no tenemos ninguna influencia para empezar.\nSin embargo, vamos a usar todos nuestros recursos para lograrlo."
    },
    "rRJ/Cg": {
        "en": "[Agent Geck]\nadventurer!! Did you know there is a huge hole near the Morroc village and nearby area?\nThey say you can travel to a new area through the hole!",
        "pt": "[Agente Geck]\nHumano!! Sabia que há um buraco enorme perto da vila de Morroc?\nDizem que você pode viajar para uma área nova através dele!",
        "es": "[Agente Geck]\n¡Trotamundos! ¿Sabías que hay un hoyo enorme cerca de la aldea de Morroc y sus alrededores?\n¡Dicen que puedes viajar a una nueva zona a través de ese hoyo!"
    },
    "rhJ/Cg": {
        "en": "[Agent Geck]\nBut you will have to go through tests and research to get to a place before trying it out.\nTo me, I think its all nonsense to go through the trouble!",
        "pt": "[Agente Geck]\nMas, você precisa passar por vários testes e pesquisas até conseguir uma vaga para passar por lá.\nPara mim, é bobagem ter de passar por toda essa burocracia!",
        "es": "[Agente Geck]\nPero tendrás que superar varias pruebas e investigaciones antes de llegar a usarlo.\nEn lo personal, ¡creo que no tiene sentido tomarse tantas molestias!"
    },
    "rxJ/Cg": {
        "en": "[Agent Geck]\nWe must send someone as soon as possible to start exploring the area.\nWhile the adventurers are frittering away, our Cat Hand Merchant should settle first and continue with our research.",
        "pt": "[Agente Geck]\nPrecisamos mandar alguém para lá o mais rápido possível para começar a explorar a área.\nEnquanto os humanos ficam perdendo tempo, a Corporação Pata de Gato deveria se fixar lá primeiro e continuar pesquisando.",
        "es": "[Agente Geck]\nDebemos enviar a alguien lo antes posible para que empiece a explorar la zona.\nMientras los trotamundos se divierten, los comerciantes de Pata de Gato deberían instalarse primero y continuar con nuestra propia investigación."
    },
    "sBJ/Cg": {
        "en": "I'll help the merchants.",
        "pt": "Também quero ir ajudar os comerciantes.",
        "es": "Ayudaré a los comerciantes."
    },
    "sRJ/Cg": {
        "en": "I'm not interested.",
        "pt": "Não tenho interesse.",
        "es": "No me interesa."
    },
    "shJ/Cg": {
        "en": "[Agent Geck]\nYou are better than other adventurers!\nIf you really mean it, then sign here.\nI'm collecting signatures to get on Gyaruk's good side... never mind. I will let them know you are my sponsor!",
        "pt": "[Agente Geck]\nVocê é melhor do que os outros humanos!\nSe está falando sério, então assine aqui.\nEstou coletando assinaturas para cair nas graças de Gyareuk... Não importa. Vou dizer a todos que você está me apoiando!",
        "es": "[Agente Geck]\n¡Trotamundos! ¡Tu amabilidad no tiene límites!\nSi lo dices en serio, firma aquí.\nEstoy juntando firmas para caerle bien a Gyaruk… No importa. ¡Les haré saber que me patrocinarás!"
    },
    "sxJ/Cg": {
        "en": "[Agent Geck]\n{0}? adventurer names are strange to me.",
        "pt": "[Agente Geck]\n Hmm... ? Os nomes humanos me parecem estranhos.",
        "es": "[Agente Geck]\n¿{0}? Los trotamundos tienen nombres muy raros."
    },
    "tBJ/Cg": {
        "en": "[Agent Geck]\nNow you are Geck's personal slav... sponsor.\nDon't ask why you aren't Merchant sponsor.\nA good adventurer does not poke around where they are not supposed to.",
        "pt": "[Agente Geck]\nAgora, você é meu escrav... meu patrocinador pessoal.\nNão precisa ficar se perguntando por que não fez isso antes.\nUm bom humano não fica fazendo perguntas indevidas.",
        "es": "[Agente Geck]\nAhora serás mi escl… quien me patrocinará.\nNo preguntes por qué no patrocinas a Pata de Gato.\nUn buen trotamundos no se mete donde no lo llaman."
    },
    "tRJ/Cg": {
        "en": "[Agent Geck]\nNow since you've signed, all we need to do is leave for the other world.\nI heard adventurers call it Ash-Vacuum.\nNobody explained to Geck why it was called that.",
        "pt": "[Agente Geck]\nAgora que você assinou o contrato, só falta ir para o outro mundo.\nOuvi dizer que os humanos o chamam de Ash-Vacuum.\nNinguém me explicou o motivo desse nome.",
        "es": "[Agente Geck]\nAhora que firmaste, solo debemos partir al otro mundo.\nOí que los trotamundos lo llaman Ash Vacuum.\nNadie le explicó a Geck por qué se llama así."
    },
    "thJ/Cg": {
        "en": "[Agent Geck]\nBut adventurer.\nYou will need to pay to get to the Ash-Vacuum.\nThere wouldn't be any expense for Geck to send you there myself but we must ask for help from other agents.",
        "pt": "[Agente Geck]\nMas, humano...\nVocê terá de pagar para chegar a Ash-Vacuum.\nPor mim, não haveria nenhuma despesa para mandar você para lá, mas precisamos da ajuda dos outros agentes.",
        "es": "[Agente Geck]\nPero, trotamundos.\nTendrás que pagar para entrar en Ash Vacuum.\nNo supondría ningún gasto para Geck enviarte ahí, pero debemos pedirle ayuda a otros agentes."
    },
    "txJ/Cg": {
        "en": "[Agent Geck]\nSo you will need some money to buy fish for agents who help you.\nI will introduce you to an agent who will send you to the other world with no questions asked for only 50,000 zeny.",
        "pt": "[Agente Geck]\nEntão, vai precisar de dinheiro para comprar peixes para os agentes que vão lhe ajudar.\nVou lhe apresentar a um agente que vai lhe mandar para o outro mundo sem fazer perguntas, por apenas 50.000 zenys.",
        "es": "[Agente Geck]\nAsí que necesitarás dinero para comprarles pescados a los agentes que te ayuden.\nTe presentaré a un agente que te enviará al otro mundo sin hacer preguntas por solo 50 000 zeny."
    },
    "uBJ/Cg": {
        "en": "Pay 50,000 zeny.",
        "pt": "Pague os 50.000 zenys.",
        "es": "Pagar 50 000 zeny."
    },
    "uRJ/Cg": {
        "en": "No way!",
        "pt": "Sem essa!",
        "es": "¡De ninguna manera!"
    },
    "uhJ/Cg": {
        "en": "[Agent Geck]\nGeck learned not to deal with people who can't pay.",
        "pt": "[Agente Geck]\nEu aprendi a não negociar com gente que não pode pagar.",
        "es": "[Agente Geck]\nGeck aprendió a no tratar con gente que no puede pagar."
    },
    "uxJ/Cg": {
        "en": "[Agent Geck]\nWith this, our contract is now complete.\nGeck will help you to get to Ash-Vacuum in one piece.",
        "pt": "[Agente Geck]\nCom isso, nosso contrato está concluído.\nVou ajudar você a chegar inteiro a Ash-Vacuum.",
        "es": "[Agente Geck]\nCon esto, nuestro contrato ya está completo.\nGeck te ayudará a llegar a Ash Vacuum entero."
    },
    "vBJ/Cg": {
        "en": "[Agent Geck]\nDon't forget, adventurer. The reason why Geck is helping you is to help the Cat Hand Merchant working hard in the other world.",
        "pt": "[Agente Geck]\nNão se esqueça, humano. O motivo por eu estar lhe auxiliando é para ajudar a Corporação Pata de Gato a prosperar no outro mundo.",
        "es": "[Agente Geck]\nNo lo olvides, trotamundos. La razón por la que Geck te ayuda es para que ayudes a los comerciantes de Pata de Gato que están trabajando duro en el otro mundo."
    },
    "vRJ/Cg": {
        "en": "[Agent Geck]\nNow, I will transport you. Go meet our agent in the right corner.",
        "pt": "[Agente Geck]\nAgora, vou lhe transportar. Encontre nosso agente no canto direito.",
        "es": "[Agente Geck]\nAhora, te teletransportaré. Reúnete con nuestro agente en la esquina derecha."
    },
    "vhJ/Cg": {
        "en": "[Agent Geck]\nGeck doesn't force adventurers.\nBut I think you will change your mind.",
        "pt": "[Agente Geck]\nEu não forço os humanos a fazer nada.\nMas, acho que você vai mudar de ideia.",
        "es": "[Agente Geck]\nA Geck no le gusta forzar a los trotamundos.\nPero creo que cambiarás de opinión."
    },
    "vxJ/Cg": {
        "en": "[Agent Geck]\nDid you meet the Cat Hand Merchant in Ash-Vacuum, adventurer?",
        "pt": "[Agente Geck]\nEncontrou a Corporação Pata de Gato em Ash-Vacuum, humano?",
        "es": "[Agente Geck]\n¿Conociste al comerciante de Pata de Gato en Ash Vacuum, trotamundos?"
    },
    "wBJ/Cg": {
        "en": "[Cat Hand Agent]\nBut our Cat Hand Merchant will overcome any obstacle!",
        "pt": "[Agente Pata de Gato]\nMesmo assim, nossa Corporação Pata de Gato vai superar qualquer obstáculo!",
        "es": "[Agente Pata de Gato]\n¡Pero nuestro comerciante de Pata de Gato superará cualquier obstáculo!"
    },
    "wRJ/Cg": {
        "en": "Send me back",
        "pt": "Mande-me de volta.",
        "es": "Envíame de vuelta."
    },
    "whJ/Cg": {
        "en": "I'm busy",
        "pt": "Estou ocupado.",
        "es": "Tengo otras cosas que hacer."
    },
    "wxJ/Cg": {
        "en": "[Agent Geck]\nThere is no time to waste, adventurer!\nI'll send you back right away!",
        "pt": "[Agente Geck]\nNão há tempo a perder, humano!\nVou mandar você de volta agora mesmo!",
        "es": "[Agente Geck]\n¡No hay tiempo que perder, trotamundos!\n¡Te enviaré de vuelta enseguida!"
    },
    "xBJ/Cg": {
        "en": "[Agent Geck]\nHey, adventurer! Didn't you say you will help the Cat Hand Merchant!",
        "pt": "[Agente Geck]\nEi, humano! Não disse que ia ajudar a Corporação Pata de Gato?",
        "es": "[Agente Geck]\n¡Oye, trotamundos! ¡Me dijiste que ayudarías al comerciante de Pata de Gato!"
    },
    "xRJ/Cg": {
        "en": "Cat",
        "pt": "Gato",
        "es": "Gato"
    },
    "xhJ/Cg": {
        "en": "[Cat]\nMeow~",
        "pt": "[Gato]\nMiau!",
        "es": "[Gato]\nMiau."
    },
    "xxJ/Cg": {
        "en": "A small Cat Hand agent looks at you and nods its head towards the back.\nLooks like it wants you to step up on its back to climb over the wall.",
        "pt": "Um pequeno agente da Corporação Pata de Gato e meneia a cabeça em direção às costas.\nParece que ele quer que você suba nas costas dele para escalar a parede.",
        "es": "Un pequeño Agente Pata de Gato te mira y asiente con la cabeza hacia el fondo.\nParece que quiere que te subas a su lomo para trepar por la pared."
    },
    "yBJ/Cg": {
        "en": "But you are so cute...",
        "pt": "Mas, você é tão fofo...",
        "es": "Pero eres muy adorable…"
    },
    "yRJ/Cg": {
        "en": "Let's do this!",
        "pt": "Vamos com isso!",
        "es": "¡Hagámoslo!"
    },
    "yhJ/Cg": {
        "en": "The small Cat Hand agent has small black patterns as if it were stamped on it's white fur.",
        "pt": "O pequeno agente da Corporação Pata de Gato tem marcas pretas, como pegadas, em seu pelo branco.",
        "es": "El pequeño Agente Pata de Gato tiene pequeños patrones negros como si estuvieran estampados en su pelaje blanco."
    },
    "yxJ/Cg": {
        "en": "The small body isn't as tall as your ankle and its small but thick paws look like little cushions. The ears that bent backwards when it looked at how big you were stirred up your protective instinct.",
        "pt": "O corpo dele é menor do que o seu tornozelo e suas patinhas, pequenas e grossas, parecem pequenas almofadas. As orelhas dele, dobradas para trás quando ele viu o quanto você é grande, despertaram seu instinto protetor.",
        "es": "El gatito no te llega ni a los tobillos, y sus diminutas pero peludas patas parecen pequeños cojines. Las orejas, que se doblaron hacia atrás cuando observó lo grande que eras, despertaron en ti tu instinto protector."
    },
    "zBJ/Cg": {
        "en": "You don't seem to have the nerve to step on the Cat Hand agent.",
        "pt": "Você não tem coragem de pisar no agente da Corporação Pata de Gato.",
        "es": "Parece que no tienes el valor para subirte sobre el Agente Pata de Gato."
    },
    "zRJ/Cg": {
        "en": "You look at the Cat Hand agent's small back and climb over the wall as quick as possible so that it wouldn't notice your weight.",
        "pt": "Você olha para as costas do agente da Corporação Pata de Gato e escala a parede o mais rápido possível para que ele não sinta seu peso.",
        "es": "Miras el pequeño lomo del Agente Pata de Gato y trepas por la pared lo más rápido posible para que no note tu peso."
    },
    "zhJ/Cg": {
        "en": "[Cat Hand Agent]\nThis place has no meaning for us.",
        "pt": "[Agente Tat]\nEste lugar não tem sentido para nós.",
        "es": "[Agente Pata de Gato]\nEste lugar no significa nada para nosotros."
    },
    "zxJ/Cg": {
        "en": "[Cat Hand Agent]\nHeard from Geck.\nI'm the Cat Hand Merchant's rising star, Tat.",
        "pt": "[Agente Tat]\nGeck me falou de você.\nSou o astro em ascensão na Corporação Pata de Gato, Tat.",
        "es": "[Agente Pata de Gato]\nGeck me lo comentó.\nSoy la estrella emergente de los comerciantes de Pata de Gato, Tat."
    },
    "0BJ/Cg": {
        "en": "[Tat]\nI heard you are offering high-quality fish to pay for our passage.\nI also heard the fish is very fresh and has shiny golden scales.",
        "pt": "[Agente Tat]\nOuvi dizer que você está oferecendo peixes de alta qualidade por sua passagem.\nTambém ouvir dizer que os peixes são bem fresquinhos e têm escamas brilhantes e douradas.",
        "es": "[Tat]\nOí que ofreces pescado de alta calidad para pagar nuestra ayuda.\nTambién oí que el pescado es muy fresco y que tiene escamas doradas y brillantes."
    },
    "0RJ/Cg": {
        "en": "[Tat]\nI usually only allow our Cat Hand Merchant agents to go through but since you are here on Geck's behalf and seeing you are reliable, I'll let you through.",
        "pt": "[Agente Tat]\nGeralmente, permito que apenas os agentes da Corporação Pata de Gato passem, mas como você veio em nome de Geck, e é uma pessoa confiável, vou lhe deixar passar.",
        "es": "[Tat]\nPor lo general, solo dejo pasar a los agentes de los comerciantes de Pata de Gato, pero como estás aquí en nombre de Geck y, al ver que eres una persona de confianza, te dejaré pasar."
    },
    "0hJ/Cg": {
        "en": "[Tat]\nAre you ready?",
        "pt": "[Agente Tat]\nEstá pronto?",
        "es": "[Tat]\n¿Tienes todo listo?"
    },
    "0xJ/Cg": {
        "en": "To the other world!",
        "pt": "Para o outro mundo!",
        "es": "¡Al otro mundo!"
    },
    "1BJ/Cg": {
        "en": "I need some time.",
        "pt": "Preciso de um tempo.",
        "es": "Necesito un tiempo."
    },
    "1RJ/Cg": {
        "en": "[Tat]\nIf you want to talk to the Manuk giants in the new world, you're going to need an interpreter ring.",
        "pt": "[Agente Tat]\nSe quiser falar com os gigantes Manuk no novo mundo, precisará de um anel de intérprete.",
        "es": "[Tat]\nSi quieres hablar con los gigantes de Manuk en el nuevo mundo, entonces necesitarás un anillo de intérprete."
    },
    "1hJ/Cg": {
        "en": "[Tat]\nTalk to the Schwartzvalt Mechanic hanging out in front of the Expedition's main tent and he'll direct you to what you need to do.\nThe adventurers there might make you jump through some hoops to get one though...",
        "pt": "[Agente Tat]\nFale com o Mecânico de Schwartzwald que fica em frente à tenda principal da Expedição e ele te orientará sobre o que você precisa fazer.\nNo entanto, os aventureiros de lá podem fazer você passar por alguns obstáculos para conseguir um...",
        "es": "[Tat]\nHabla con el mecánico de Schwarzwald que está frente a la tienda principal de la expedición y él te indicará lo que tienes que hacer.\nSin embargo, puede que los trotamundos de la zona te den algunos problemas…"
    },
    "1xJ/Cg": {
        "en": "[Tat]\nDon't forget you are in debt to the Cat Hand Merchant, adventurer!",
        "pt": "[Agente Tat]\nNão esqueça de que está em dívida com a Corporação Pata de Gato, humano!",
        "es": "[Tat]\n¡No olvides que estás en deuda con los comerciantes de Pata de Gato, trotamundos!"
    },
    "2BJ/Cg": {
        "en": "[Tat]\nAren't you suppose to be done getting ready before you come here?",
        "pt": "[Agente Tat]\nVocê não devia se preparar antes de vir para cá?",
        "es": "[Tat]\n¿No se supone que debías alistarte antes de venir aquí?"
    }
}