{
    "4NMRAw": {
        "en": "Chatty Adventurer",
        "pt": "Aventureiro Tagarela",
        "es": "Aventurero charlatán"
    },
    "4dMRAw": {
        "en": "Is there any way to use items more easily?",
        "pt": "Há alguma maneira de usar os itens com mais facilidade?",
        "es": "¿Hay una forma más fácil de usar los objetos?"
    },
    "4tMRAw": {
        "en": "Tsk, tsk. Don't you know there's a shortcut window for them?",
        "pt": "Tsc, tsc. Você não sabe que existe uma janela de atalho para eles?",
        "es": "*Tsc, tsc* ¿No sabes que hay una ventana de acceso directo para eso?"
    },
    "49MRAw": {
        "en": "What shortcut window? You mean, those white squares on the upper side of my screen? How can I use them?",
        "pt": "Que janela de atalho? Quer dizer, aqueles quadrados brancos na parte superior da minha tela? Como usá-los?",
        "es": "¿Qué ventana? ¿Te refieres a esos cuadrados blancos en la parte superior de la pantalla? ¿Cómo se usan?"
    },
    "5NMRAw": {
        "en": "You can drag and drop your inventory items onto that window for easy access.",
        "pt": "Você pode arrastar e soltar os itens do inventário nessa janela para facilitar o acesso.",
        "es": "Puedes arrastrar los objetos del inventario y soltarlos en esa ventana para acceder con más facilidad."
    },
    "5dMRAw": {
        "en": "Inventory items? Oh, it's in the Item Menu. I see!",
        "pt": "Itens de inventário? Ah, está no menu Item. Estou vendo!",
        "es": "¿Los objetos del inventario? Ah, está en el menú de objetos. ¡Ya veo!"
    },
    "5tMRAw": {
        "en": "I've got tons of Novice items from the Criatura Academy!",
        "pt": "Tenho muitos itens para aprendizes da Academia Criatura!",
        "es": "¡Tengo muchos objetos de Principiante de la Academia de criaturas!"
    },
    "59MRAw": {
        "en": "I can buy my own potions, thank you.",
        "pt": "Posso comprar minhas próprias poções, valeu.",
        "es": "Puedo comprar mis propias pociones, gracias."
    },
    "6NMRAw": {
        "en": "Weapons and armor, too.",
        "pt": "Armas e armaduras também.",
        "es": "Y armas y armaduras."
    },
    "6dMRAw": {
        "en": "Say what? I'm going to the Criatura Academy right now!",
        "pt": "O que você acha? Estou indo para a Academia Criatura agora mesmo!",
        "es": "¿Cómo dices? ¡Iré a la Academia de criaturas ya mismo!"
    },
    "6tMRAw": {
        "en": "Where's this Izlude on the continent? In the center? On the edges?",
        "pt": "Onde fica Izlude no continente? No centro? Nas bordas?",
        "es": "¿En qué parte del continente está Izlude? ¿En el centro? ¿En los bordes?"
    },
    "69MRAw": {
        "en": "Click the <button at the bottom of your mini-map> on the right side or press <Ctrl + `> to open the Map.",
        "pt": "Clique no <botão na parte inferior do seu mini-mapa> no lado direito ou aperte <Ctrl + `> para abrir o mapa.",
        "es": "Haz clic en el <botón en la esquina inferior derecha de tu minimapa> o presiona <Ctrl+`> para abrir el mapamundi."
    },
    "7NMRAw": {
        "en": "I don't know what to do now.",
        "pt": "Não sei o que fazer agora.",
        "es": "Ahora no sé qué hacer."
    },
    "7dMRAw": {
        "en": "Want to go to the Criatura Academy with me, then? I've been learning how to fight from Instructor Sveno!",
        "pt": "Quer ir para a Academia Criatura comigo, então? Estou aprendendo a lutar com o instrutor Sveno!",
        "es": "Entonces, ¿quieres ir conmigo a la Academia de criaturas? ¡El instructor Subino me estuvo enseñando a pelear!"
    },
    "7tMRAw": {
        "en": "Really? There are so many things I want to know. Let's go!",
        "pt": "Sério? Há tantas coisas que eu quero saber. Vamos lá!",
        "es": "¿De verdad? Hay muchas cosas que quiero aprender. ¡Vamos!"
    },
    "79MRAw": {
        "en": "The Criatura Academy is on the north side of Izlude. Come on, follow me!",
        "pt": "A Academia Criatura fica no lado norte de Izlude. Venha, siga-me!",
        "es": "La Academia de criaturas está en el lado norte de Izlude. ¡Vamos, sígueme!"
    },
    "8NMRAw": {
        "en": "What's this ''Navigation'' people keep talking about?",
        "pt": "O que é essa ''navegação'' de que as pessoas ficam falando?",
        "es": "¿Qué es esa navegación de la que tanto hablan todos?"
    },
    "8dMRAw": {
        "en": "It's the system that helps you navigate your way to your destination.",
        "pt": "É o sistema que o ajuda a navegar até o seu destino.",
        "es": "Es un sistema que te ayuda a llegar al lugar al que quieres ir."
    },
    "8tMRAw": {
        "en": "Just click [Navigation] in the Main Menu.",
        "pt": "Basta clicar em [Navegação] no menu principal.",
        "es": "Solo tienes que hacer clic en [Navegación] en el menú principal."
    },
    "89MRAw": {
        "en": "Oooh! Let me navigate to a Kafra Employee, then.",
        "pt": "Deixe-me navegar até um funcionária kafra, então.",
        "es": "¡Ahhh! Haré que me dirija hasta una empleada de Kafra, entonces."
    },
    "9NMRAw": {
        "en": "What's this village called, again?",
        "pt": "Como é mesmo o nome dessa aldeia?",
        "es": "¿Cómo se llamaba esta aldea?"
    },
    "9dMRAw": {
        "en": "Ugh, why are you so forgetful? Type /where in your Chat window.",
        "pt": "Argh, por que você se esquece tão fácil? Digite /where em sua janela de bate-papo.",
        "es": "Uf, ¿por qué eres tan olvidadizo? Escribe /where en la ventana de chat."
    },
    "9tMRAw": {
        "en": "I don't know where to type in the Chat window.",
        "pt": "Não sei onde digitar na janela de bate-papo.",
        "es": "No sé cómo escribir en la ventana de chat."
    },
    "99MRAw": {
        "en": "Press <Enter>.",
        "pt": "Aperte <Enter>.",
        "es": "Presiona <Enter>."
    },
    "+NMRAw": {
        "en": "You're so smart.",
        "pt": "Você é muito inteligente.",
        "es": "Eres muy inteligente."
    },
    "+dMRAw": {
        "en": "A while ago, some passing Novice called me ''Chatty Adventurer.''",
        "pt": "Há algum tempo, um aprendiz que estava passando me chamou de ''Aventureiro tagarela''.",
        "es": "Hace un tiempo, un Principiante que pasaba me llamó trotamundos parlanchina."
    },
    "+tMRAw": {
        "en": "But we're just NPCs that repeat the same thing. Hah hah hah!",
        "pt": "Mas somos apenas NPCs que repetem a mesma coisa. Hah hah hah!",
        "es": "Pero solo somos NPC que repetimos lo mismo a cada rato. ¡Ja, ja, ja!"
    },
    "+9MRAw": {
        "en": "I used up all my Novice Potions. What do I do?",
        "pt": "Usei todas as minhas poções de aprendiz. O que devo fazer?",
        "es": "Usé todas mis pociones de Principiante. ¿Qué hago?"
    },
    "/NMRAw": {
        "en": "You can buy potions from the Tool Merchant in the shop.",
        "pt": "Você pode comprar poções do mercador de ferramentas na loja.",
        "es": "Puedes comprar pociones al Comerciante de herramientas en la tienda."
    },
    "/dMRAw": {
        "en": "Where's the shop?",
        "pt": "Onde fica a loja?",
        "es": "¿Dónde está la tienda?"
    },
    "/tMRAw": {
        "en": "Look for the Potion icon on your mini-map. It's there.",
        "pt": "Procure o ícone da poção no minimapa — ele estará lá.",
        "es": "Busca un ícono de poción en tu minimapa. La encontrarás ahí."
    },
    "/9MRAw": {
        "en": "New Adventurer",
        "pt": "Novo aventureiro",
        "es": "Nuevo aventurero"
    },
    "ANQRAw": {
        "en": "Adventurer's Cute Pet",
        "pt": "Bichinho fofo do aventureiro",
        "es": "Bonita mascota del aventurero"
    },
    "AdQRAw": {
        "en": "*Yawn...* I'm bored.",
        "pt": "*Uaaah...* Que tédio.",
        "es": "*Bosteza…* Me aburro."
    },
    "AtQRAw": {
        "en": "Heh. You're so lucky to have me.",
        "pt": "Heh. Você tem muita sorte por eu estar em você.",
        "es": "Je. Tienes mucha suerte de tenerme."
    },
    "A9QRAw": {
        "en": "Aren't you cold lying on the ground like that? Well, I do prefer the undeads, to be honest.",
        "pt": "Você não sente frio deitado no chão desse jeito? Bem, confesso que prefiro os mortos-vivos.",
        "es": "¿No te da frío tirarte así en el suelo? Bueno, yo prefiero a los Muertos vivientes, honestamente."
    },
    "BNQRAw": {
        "en": "Are Red Potions that good? But Red Herbs look awful, you know. I'm sure they're bitter as hell.",
        "pt": "As Poções Vermelhas são tão boas assim? Mas as Ervas Vermelhas parecem horríveis, sabe? Tenho certeza de que são amargas como o inferno.",
        "es": "¿Tan buenas son las Pociones rojas? Pero las Hierbas rojas se ven horribles, ¿sabes? Seguro que son increíblemente amargas."
    },
    "BdQRAw": {
        "en": "Tell me: do I really look like a rotten tooth?",
        "pt": "Diga-me: eu pareço mesmo um dente podre?",
        "es": "Dime, ¿de verdad parezco un diente podrido?"
    },
    "BtQRAw": {
        "en": "Resting Adventurer",
        "pt": "Aventureiro em repouso",
        "es": "Aventurero en reposo"
    },
    "B9QRAw": {
        "en": "Did you know? You can recover your HP and SP more quickly by sitting.",
        "pt": "Você sabia? Você pode recuperar HP e SP mais rapidamente ao se sentar.",
        "es": "¿Sabías que puedes recuperar tus HP y SP más rápidamente si te sientas?"
    },
    "CNQRAw": {
        "en": "You can sit at Basic Skill Level 3 with the <Insert> key.",
        "pt": "Você pode se sentar no nível 3 de habilidade básica com a tecla <Insert>.",
        "es": "Puedes sentarte con la tecla <Insert> si tienes nivel de habilidad básica3."
    },
    "CdQRAw": {
        "en": "Tsk, tsk. Don't you know there's a shortcut window for those?",
        "pt": "Tsc, tsc. Você não sabe que existe uma janela de atalho para isso?",
        "es": "*Tsc, tsc* ¿No sabes que hay una ventana de acceso directo para eso?"
    },
    "CtQRAw": {
        "en": "Inventory items? You mean, the Item menu? I see!",
        "pt": "Itens de inventário? Quer dizer, o menu Item? Estou vendo!",
        "es": "¿Los objetos del inventario? ¿Te refieres al menú de objetos? ¡Ya veo!"
    },
    "C9QRAw": {
        "en": "I've got plenty of potions, too.",
        "pt": "Também tenho muitas poções.",
        "es": "También tengo muchas pociones."
    }
}