{
    "gA7YBw": {
        "en": "Rookie",
        "pt": "Lukie",
        "es": "Rookie"
    },
    "gQ7YBw": {
        "en": "[Rookie]\nErm, we're still investigating this side, Adventurer.\nWe don't know what kind of danger lurks here. So please don't come any closer.",
        "pt": "[Lukie]\nEr, ainda estamos investigando este lado, viajante.\nNão sabemos que tipos de perigo espreitam por aqui. Então, não chegue mais perto.",
        "es": "[Principiante]\nEhm, todavía estamos investigando este lado, Trotamundos.\nNo sabemos qué peligros nos esperan aquí. Así que, por favor, no te acerques más."
    },
    "gg7YBw": {
        "en": "[Rookie]\nThe water in this waterway looks clean, but we want to send it for an analysis.",
        "pt": "[Lukie]\nA água desse curso d'água parece limpa, mas queremos enviar para análise.",
        "es": "[Principiante]\nEl agua de este cauce parece limpia, pero queremos enviarla a analizar."
    },
    "gw7YBw": {
        "en": "[Rookie]\nThis place is filled with so many unpleasant surprises that I'm constantly reminding myself to be wary of everything I see.",
        "pt": "[Lukie]\nEste lugar está repleto de surpresas desagradáveis, de modo que estou sempre me lembrando de ter cuidado com tudo o que vejo.",
        "es": "[Principiante]\nEste lugar tiene tantas sorpresas desagradables que me recuerdo constantemente que debo desconfiar de todo lo que veo."
    },
    "hA7YBw": {
        "en": "[Notice]\n- Your bag is full. Please check your weight and carrying item quantity, and then talk to me again. -",
        "pt": "[Aviso]\n- Sua bolsa está lotada. Verifique o peso e a quantidade de itens que você está levando e fale comigo depois. -",
        "es": "[Aviso]\n-Tu bolsa está llena. Por favor, comprueba tu peso y la cantidad de artículos que llevas, y luego vuelve a hablar conmigo.-"
    },
    "hQ7YBw": {
        "en": "[Rookie]\nAh, man. I think this is it, but I can't open it. Is it too rusty or what?",
        "pt": "[Lukie]\nAh, cara. Acho que é isso, mas não consigo abrir. Está enferrujado ou algo assim?",
        "es": "[Principiante]\nAh, vaya. Creo que es aquí, pero no puedo abrirla. ¿Está muy oxidado o qué?"
    },
    "hg7YBw": {
        "en": "[Goni]\n......",
        "pt": "[Goni]\n......",
        "es": "[Goni]\n…"
    },
    "hw7YBw": {
        "en": "[Rookie]\nAh, you want to try? Thank you, Goni.",
        "pt": "[Lukie]\nAh, você quer tentar? Valeu, Goni.",
        "es": "[Principiante]\nAh, ¿quieres intentarlo? Gracias, Goni."
    },
    "iA7YBw": {
        "en": "[Goni]\n......\n............",
        "pt": "[Goni]\n......\n¡¦¡¦¡¦¡¦",
        "es": "[Goni]\n…\n…"
    },
    "iQ7YBw": {
        "en": "[Goni]\n......\n............\n..................",
        "pt": "[Goni]\n......\n¡¦¡¦¡¦¡¦\n¡¦¡¦¡¦¡¦¡¦¡¦",
        "es": "[Goni]\n…\n…\n…"
    },
    "ig7YBw": {
        "en": "[Rookie]\nGoni, are you serious? Ooh, I see. Interesting...",
        "pt": "[Lukie]\nGoni, está falando sério? Ah, entendo. Interessante...",
        "es": "[Principiante]\nGoni, ¿hablas en serio? Ya veo. Interesante…"
    },
    "iw7YBw": {
        "en": "[Eliumina]\nWhy are you looking at me like that? I told you nothing but the truth. That really is the entrance.\nWhy would I lie in a situation like that? I'm not that stupid, you know.",
        "pt": "[Elyumina]\nPor que você está me olhando desse jeito? Eu só disse a verdade. Aquela é mesmo a entrada.\nPor que eu mentiria numa situação como essa? Não sou tão idiota.",
        "es": "[Eliumina]\n¿Por qué me miras así? No te he dicho más que la verdad. Esa es realmente la entrada.\n¿Por qué mentiría en una situación así? No soy tan estúpida, ¿ya?."
    },
    "jA7YBw": {
        "en": "[Rookie]\nWho says you are? We've found the entrance.\nBut it's locked from the inside. Even Goni couldn't open it, and he's the strongest of us all. That's what I find interesting.",
        "pt": "[Lukie]\nE quem disse que você é? Encontramos a entrada.\nMas está trancada por dentro. Nem o Goni conseguiu abrir, e ele é o mais forte entre nós. É isso que eu acho interessante.",
        "es": "[Principiante]\n¿Quién dice que lo eres? Encontramos la entrada.\nPero está cerrado desde adentro. Ni siquiera Goni pudo abrirla, y él es el más fuerte de todos. Eso es lo que me parece interesante."
    },
    "jQ7YBw": {
        "en": "[Rookie]\nI should have checked if you talked to the others before you talked to us. Now, it's too late.\nYou're more loyal than I thought. Not stupid, either.",
        "pt": "[Lukie]\nEu deveria ter verificado se você conversou com os outros antes de falar com a gente. Agora é tarde demais.\nVocê é mais leal do que eu imaginei. Também não sou idiota.",
        "es": "[Principiante]\nDebería haber comprobado si hablaste con los demás antes de hablar con nosotros. Ahora es demasiado tarde.\nEres más leal de lo que pensaba. Tampoco eres estúpida."
    },
    "jg7YBw": {
        "en": "Eliumina: ...Don't make fun of me! Arrgh!",
        "pt": "Elyumina: Não brinque comigo! Arrgh!",
        "es": "Eliumina: ¡No te burles de mí! ¡Grrr!"
    },
    "jw7YBw": {
        "en": "[Rookie]\nAdventurer, the Rebellion will keep this place surrounded and investigate the perimeter.\nNow that we know what that place is, we can't leave it alone.",
        "pt": "[Lukie]\nViajante, Rebelião vai manter esse lugar cercado e investigar o perímetro.\nAgora que nós sabemos que lugar é esse, não podemos deixar para lá.",
        "es": "[Principiante]\nTrotamundos, Rebelión mantendrá este lugar rodeado e investigará el perímetro.\nAhora que sabemos cuál es ese lugar, no podemos dejarlo solo."
    },
    "kA7YBw": {
        "en": "[Rookie]\nWe have a long love-and-hate relationship with both the government and the company. Even if Illusion isn't related to either of them, we must retrieve Barmund's legacy from it.",
        "pt": "[Lukie]\nTemos uma longa relação de amor e ódio com o governo e a companhia. Mesmo que a Ilusão não esteja relacionada a nenhum deles, precisamos recuperar o legado de Varmunt.",
        "es": "[Principiante]\nTenemos una larga relación de amor y odio tanto con el gobierno como con la empresa. Aunque Ilusión no se relacione con ninguno de ellos, debemos recuperar su legado de Varmundt."
    },
    "kQ7YBw": {
        "en": "[Rookie]\nBut for now, we can't get in because the gate is shut.\nI'll let you know if we come across more information. Until then, please get some rest.",
        "pt": "[Lukie]\nMas, por enquanto, não podemos entrar porque o portão está fechado.\nEu aviso quando encontrarmos mais informações. Até lá, descanse, por favor.",
        "es": "[Principiante]\nPero por ahora, no podemos entrar porque la puerta está cerrada.\nTe avisaré si encontramos más información. Hasta entonces, que descanses."
    },
    "kg7YBw": {
        "en": "[Elena Volkova]\nAh, right. Eliumina will also be kept here for a while.\nHe knows Illusion better than we do. We can't afford to lose him.",
        "pt": "[Elena Volkova]\nAh, certo. Elyumina vai ficar aqui por enquanto.\nEle conhece a Ilusão melhor do que a gente. Não podemos perdê-lo.",
        "es": "[Elena Volkova]\nAh, sí. Eliumina también se quedará aquí un tiempo.\nConoce a Ilusión mejor que nosotros. No podemos permitirnos perderlo."
    },
    "kw7YBw": {
        "en": "[Elena Volkova]\nWhile he's with us, we'll also see if he can modify the damaged weapons found here for us.",
        "pt": "[Elena Volkova]\nEnquanto ele está aqui com a gente, vamos ver se ele pode modificar as armas danificadas que encontramos aqui.",
        "es": "[Elena Volkova]\nMientras esté con nosotros, también veremos si puede modificar las armas dañadas que tenemos aquí"
    },
    "lA7YBw": {
        "en": "[Elena Volkova]\nIf you're interested in that, you can ask my smart <NAVI>[subordinates]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> for more details.",
        "pt": "[Elena Volkova]\nSe tiver interesse, pode pedir mais detalhes para meus <NAVI>[subordinados]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> inteligentes.",
        "es": "[Elena Volkova]\nSi te interesa, puedes preguntar a mis inteligentes <NAVI>[subordinados]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> para saber más detalles."
    },
    "lQ7YBw": {
        "en": "[Rookie]\nThere are still many things to do around here. If you're not busy, maybe you can stay and help us.\nNow, good luck, Adventurer! We'll contact you if we come across new information!",
        "pt": "[Lukie]\nAinda há muitas coisas para fazer por aqui. Se você não estiver fazendo nada, talvez possa ficar e nos ajudar.\nBoa sorte, viajante! Entraremos em contato com você se encontrarmos novas informações!",
        "es": "[Principiante]\nTodavía hay mucho que hacer por aquí. Si tienes tiempo, quizá puedas quedarte y ayudarnos.\n¡Buena suerte, Trotamundos! Nos comunicaremos contigo si tenemos información nueva."
    },
    "lg7YBw": {
        "en": "[Rookie]\nI'll let you know if we come across more information. Until then, please get some rest.\nAlso, Eliumina will be kept here with us for the time being.",
        "pt": "[Lukie]\nEu aviso quando encontrarmos mais informações. Até lá, descanse, por favor.\nAlém disso, Elyumina será mantido aqui conosco por enquanto.",
        "es": "[Principiante]\nTe avisaré si encontramos más información. Hasta entonces, que descanses.\nAdemás, Eliumina se quedará aquí con nosotros por el momento."
    },
    "lw7YBw": {
        "en": "[Rookie]\nWhile he's with us, we'll also see if he can modify the damaged weapons found here for us.",
        "pt": "[Lukie]\nEnquanto ele está aqui com a gente, vamos ver se ele pode modificar as armas danificadas que encontramos aqui.",
        "es": "[Principiante]\nMientras esté con nosotros, también veremos si puede modificar las armas dañadas que tenemos aquí"
    },
    "mA7YBw": {
        "en": "[Rookie]\nIf you're interested in that, you should ask Captain Volkova's <NAVI>[subordinates]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> for more details.",
        "pt": "[Lukie]\nSe tiver interesse nisso, pergunte aos <NAVI>[subordinados]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> da Capitã Volkova para obter mais detalhes.",
        "es": "[Principiante]\nSi eso te interesa, deberías preguntar a los <NAVI>[subordinados]<INFO>sp_cor,108,130,0,101,0</INFO></NAVI> para saber más detalles."
    },
    "mQ7YBw": {
        "en": "^4D4DFFThis quest requires at least Level 130.^000000",
        "pt": "^3131FFEsta missão requer pelo menos nível 130.^000000",
        "es": "^4D4DFFEsta misión requiere al menos nivel 130.^000000"
    },
    "mg7YBw": {
        "en": "[Rookie]\nAh, you came at the right time.\nWe tore the entry here off last night. According to Eliumina, it seems a repulsive device or something in there is broken.",
        "pt": "[Lukie]\nAh, você chegou na hora certa.\nArrancamos a entrada aqui ontem à noite. De acordo com Elyumina, parece que um dispositivo repulsor ou algo do gênero está quebrado.",
        "es": "[Principiante]\nAh, llegaste en el momento justo.\nAnoche arrancamos la entrada de aquí. Según Eliumina, parece que un dispositivo de repulsión o algo ahí dentro está roto."
    },
    "mw7YBw": {
        "en": "[Rookie]\nIt's supposed to be one of the devices that Illusion and Heart Hunters used to block the entryway from the inside.\nIt's a good thing we were able to remove it.",
        "pt": "[Lukie]\nSupõe-se que seja um dos dispositivos que os Caça-Corações da Ilusão usaram para bloquear a entrada por dentro.\nAinda bem que conseguimos removê-lo.",
        "es": "[Principiante]\nSe supone que es uno de los dispositivos que Ilusión y los Cazadores de corazones usaban para bloquear la entrada desde adentro.\nMenos mal que pudimos quitarlo."
    },
    "nA7YBw": {
        "en": "[Rookie]\nSome of the Rebellion already went in.\nIt's full of mutated test subjects inside there. I guess Illusion was very determined.",
        "pt": "[Lukie]\nAlguns membros de Rebelião já entraram.\nEstá cheio de cobaias mutantes lá dentro. Acho que a Ilusão estava muito determinada.",
        "es": "[Principiante]\nAlgunos de los miembros de Rebelión ya entraron.\nAdentro está lleno de sujetos de prueba mutados. Supongo que Ilusión tenía una gran convicción."
    },
    "nQ7YBw": {
        "en": "[Rookie]\nStill, our guys should've taken care of some of them by now. You can go in whenever you're ready.",
        "pt": "[Lukie]\nMesmo assim, nosso pessoal já deve ter dado conta de alguns deles. Vocês podem entrar quando estiverem prontos.",
        "es": "[Principiante]\nAun así, los nuestros ya deberían haberse encargado de algunos de ellos. Puedes entrar cuando quieras."
    },
    "ng7YBw": {
        "en": "[Rookie]\nWe were worried about the mutants inside, so we decided to leave it closed until you came.",
        "pt": "[Lukie]\nEstávamos preocupados com os mutantes lá dentro, por isso decidimos deixar tudo fechado até você chegar.",
        "es": "[Principiante]\nNos preocupaban los mutantes que había dentro, así que la dejamos cerrada hasta que llegaras."
    },
    "nw7YBw": {
        "en": "[Rookie]\nI feel like I'm more of a gatekeeper these days.\nA gatekeeper only for you. But that's just me, right? Hah hah.",
        "pt": "[Lukie]\nSinto que hoje em dia sou mais um porteiro.\nUm porteiro só para você. Mas é impressão minha, não é? Haha.",
        "es": "[Principiante]\nÚltimamente me siento más como un guardián.\nUn guardián solo para ti. Pero así soy, ¿no? Ja, ja."
    },
    "oA7YBw": {
        "en": "[Rookie]\nI'll make sure you can get in and out anytime you want, so tell me whenever.",
        "pt": "[Lukie]\nVou garantir que você possa entrar e sair sempre que quiser, é só falar comigo.",
        "es": "[Principiante]\nMe aseguraré de que puedas entrar y salir cuando quieras, así que avísame cuando desees hacerlo."
    },
    "oQ7YBw": {
        "en": "[Rookie]\nShall we go, then?\nTo the grand mansion left by the great sage!",
        "pt": "[Lukie]\nVamos lá, então?\nPara a grande mansão deixada pelo grande sábio!",
        "es": "[Principiante]\n¿Nos vamos?\n¡A la gran mansión que dejó el gran sabio!"
    },
    "og7YBw": {
        "en": "Let's go!",
        "pt": "Vamos lá!",
        "es": "¡Vamos!"
    },
    "ow7YBw": {
        "en": "Not now.",
        "pt": "Agora não.",
        "es": "Ahora no."
    },
    "pA7YBw": {
        "en": "[Rookie]\nThe advanced party cleaned up the inside, but we occasionally saw some things trying to jump out, which gave us some trouble.\nFirst, let me tell you about the entrance.",
        "pt": "[Lukie]\nO grupo avançado limpou o interior, mas às vezes víamos algumas coisas tentando pular para fora, o que nos causou alguns problemas.\nPrimeiro, deixe-me falar sobre a entrada.",
        "es": "[Principiante]\nEl grupo de avanzada limpió el interior, pero vimos cosas que intentaban saltar afuera, lo que nos generó algunos problemas.\nPrimero, te contaré sobre la entrada."
    },
    "pQ7YBw": {
        "en": "[Rookie]\nThis hole you'll get into... We call it the entrance, but it's more of an exit.\nIt's a sewer pipe.\nIf you follow this sewer pipe, you'll arrive at a giant Sewage Treatment Plant.",
        "pt": "[Lukie]\nEsse buraco onde você entrará... Nós o chamamos de entrada, mas é mais uma saída.\nÉ um cano de esgoto.\nSe você seguir esse cano de esgoto, chegará a uma planta de tratamento de esgoto gigante.",
        "es": "[Principiante]\nEste hoyo en el que te meterás… Lo llamamos entrada, pero es más bien una salida.\nEs una tubería de alcantarillado.\nSi la sigues, llegarás a una gigantesca planta de tratamiento de aguas residuales."
    },
    "pg7YBw": {
        "en": "[Rookie]\nPast the Sewage Treatment Plant is the Magic Power Plant of Laboratory 1.\nIt seemed to be a huge power plant supplying the entire mansion.",
        "pt": "[Lukie]\nDepois da Planta de Tratamento de Esgoto está a Usina Mágica do Laboratório 1.\nParecia ser uma enorme usina de energia que abastecia toda a mansão.",
        "es": "[Principiante]\nDespués de la Planta de tratamiento de aguas residuales, está la Central eléctrica mágica del Laboratorio 1.\nParecía ser una enorme central eléctrica que abastecía a toda la mansión."
    },
    "pw7YBw": {
        "en": "[Rookie]\nThere's a door to the mansion's garden in the Magic Power Plant.\nThe mansion managers should be nearby. We have to meet them first and foremost.",
        "pt": "[Lukie]\nHá uma porta para o jardim da mansão na Usina Mágica.\nOs gestores da mansão devem estar por perto. Temos que encontrá-los antes de mais nada.",
        "es": "[Principiante]\nEn la Central eléctrica mágica, hay una puerta que conduce al jardín de la mansión.\nLos administradores de la mansión deben estar cerca. Antes que nada, debemos encontrarlos."
    },
    "qA7YBw": {
        "en": "Managers?",
        "pt": "Gestores?",
        "es": "¿Los administradores?"
    },
    "qQ7YBw": {
        "en": "[Rookie]\nYou'll know it when you see them. It seems they're having trouble, too, because of Illusion intruders.",
        "pt": "[Lukie]\nVocê saberá quando os vir. Parece que eles também estão tendo problemas por causa dos intrusos da Ilusão.",
        "es": "[Principiante]\nLos reconocerás cuando los veas. Parece que también tienen problemas por culpa de los intrusos de Ilusión."
    },
    "qg7YBw": {
        "en": "[Rookie]\nMany other adventurers went in before us.\nThe Sewage Treatment Plant is pretty complex, so you might get lost if you're not careful.",
        "pt": "[Lukie]\nVários grupos de viajantes já entraram antes da gente.\nA Planta de Tratamento de Esgoto é bastante complexa, então você pode se perder se não tomar cuidado.",
        "es": "[Principiante]\nMuchos otros aventureros entraron antes que nosotros.\nLa Planta de tratamiento de aguas residuales es bastante compleja, así que podrías perderte si no tienes cuidado."
    },
    "qw7YBw": {
        "en": "[Rookie]\n^4D4DFFIf there's a straggler, move with them^000000.\nSafety comes first, at least until we register as the mansion's guests.",
        "pt": "[Lukie]\n^3131FFSe alguma pessoa ficar para trás, acompanhe-a^000000.\nA segurança vem em primeiro lugar, pelo menos até nos registrarmos como hóspedes da mansão.",
        "es": "[Principiante]\n^4D4DFFSi alguien se queda rezagado, acompáñenlo.^000000.\nLa seguridad es lo primero, al menos hasta que nos registremos como huéspedes en la mansión."
    },
    "rA7YBw": {
        "en": "[Rookie]\nNow, please come this way.",
        "pt": "[Lukie]\nAgora, por favor, venham por aqui.",
        "es": "[Principiante]\nAhora, ven por aquí."
    },
    "rQ7YBw": {
        "en": "[Rookie]\nPlease let me know anytime when you're ready.",
        "pt": "[Lukie]\nAvise-me a qualquer momento quando estiver com tudo pronto.",
        "es": "[Principiante]\nAvísame cuando tengas todo listo."
    },
    "rg7YBw": {
        "en": "[Rookie]\nGet into the mansion through this sewer pipe.\nOur guys have taken care of the things in there for you.",
        "pt": "[Lukie]\nEntre na mansão por este cano de esgoto.\nNossos funcionários cuidaram das coisas lá dentro para você.",
        "es": "[Principiante]\nIngresa a la mansión por esta tubería de alcantarillado.\nNuestra gente ya se ocupó de lo que encontrarás allí."
    },
    "rw7YBw": {
        "en": "[Rookie]\nI feel like I'm paving a new path when I'm with you.\nFor real, I feel alive these days.",
        "pt": "[Lukie]\nSinto que estou abrindo um novo caminho quando estou com você.\nDe verdade, me sinto vivo hoje em dia.",
        "es": "[Principiante]\nSiento que estoy abriendo un nuevo camino cuando estoy contigo.\nDe verdad, últimamente siento que cada día cuenta."
    }
}