{
    "AK1LBw": {
        "en": "Artie: Hey, you! How is your research going?",
        "pt": "Artie: E aí, humaninha, como vai a pesquisa?",
        "es": "Artie: Oye, tú. ¿Cómo viene tu investigación?"
    },
    "Aa1LBw": {
        "en": "Shep: Who are you calling hey you? You're just a dusty little fairy!",
        "pt": "Shepit: Humaninha?! Eu não sou mais alta que você? Sua... fada tampinha!",
        "es": "Shep: ¿A quién le dices ''oye, tú''? ¡No eres más que una polvorienta hadita!"
    },
    "Aq1LBw": {
        "en": "Artie: A dusty little what? I'll have you know, I have superior genes to your species you ape!",
        "pt": "Artie: Tampinha?! Meus genes são superiores a todos os Papangs!",
        "es": "Artie: ¿Una polvorienta qué? Para que sepas, ¡los genes de mi especie son muy superiores a los de la tuya, simio!"
    },
    "A61LBw": {
        "en": "Shep: What do I care what you say? Even our kids are bigger than you tiny little fairies!",
        "pt": "Shepit: E daí? Quando eu era garotinha, ainda era maior que você!",
        "es": "Shep: ¿Por qué me importaría lo que tú digas? ¡Hasta nuestros hijos son más grandes que ustedes, haditas!"
    },
    "BK1LBw": {
        "en": "Shep: Think you're so big just because you're a magic scholar huh?",
        "pt": "Shepit: Você só está se achando porque estuda magia!",
        "es": "Shep: Te crees muy grande solo por ser un erudito mágico, ¿no?"
    },
    "Ba1LBw": {
        "en": "Artie: You know nothing human. Remind me again who found this tower entrance?",
        "pt": "Artie: Que garota impertinente! Me diz quem encontrou essa torre?",
        "es": "Artie: No sabes nada, humano. ¿Me recuerdas quién encontró la entrada de la torre?"
    },
    "Bq1LBw": {
        "en": "Shep: *Sigh*... Y....You did.",
        "pt": "Shepit: Você... você...",
        "es": "Shep: *Suspira*… … Tú."
    },
    "B61LBw": {
        "en": "Artie: Y....You? Did I stutter? And who solved the formula calculating the dimensional gap connected to the tower?",
        "pt": "Artie: Voce... voce...",
        "es": "Artie: ¿Tú…? ¿Acaso tartamudeé? ¿Y quién resolvió la fórmula para calcular la brecha interdimensional que se conecta a la torre?"
    },
    "CK1LBw": {
        "en": "Shep: Yes, yes it was you!",
        "pt": "Shepit: Artie!",
        "es": "Shep: ¡Sí, sí, fuiste tú!"
    },
    "Ca1LBw": {
        "en": "Artie: So I take it you're no longer questioning how smart I am right?",
        "pt": "Artie: Não questione minha proeza de conectar as Fissuras Dimensionais! Eu me esforcei tanto...",
        "es": "Artie: Entonces supongo que ya no cuestionas mi inteligencia, ¿cierto?"
    },
    "Cq1LBw": {
        "en": "Shep: Alright, alright. I need an adventurer to explore the tower for us.",
        "pt": "Shepit: Precisamos de exploradores que investiguem os detalhes da Torre de Thanatos!",
        "es": "Shep: De acuerdo. Necesito un viajante que explore la torre por nosotros."
    },
    "C61LBw": {
        "en": "Shep: No one has volunteered because everyone says it's too dangerous!",
        "pt": "Shepit: Ninguém se candidata porque acham que é perigoso!",
        "es": "Shep: ¡Hasta ahora nadie se ofreció como voluntario porque dicen que es muy peligroso!"
    },
    "DK1LBw": {
        "en": "Artie: No volunteers? Come on. Harness your motivational skills and find someone.",
        "pt": "Artie: Ninguém quer explorar? Sinto pena de você menininha...",
        "es": "Artie: ¿No hay voluntarios? Vamos. Canaliza tus dotes motivacionales y encuentra a alguien."
    },
    "Da1LBw": {
        "en": "Shep: Hello!!! Now recruiting new members to exploring the Devil's Tower!",
        "pt": "Shepit: Vamos recrutar exploradores interessados na Torre do Demônio!",
        "es": "Shep: ¡Hola! ¡Estamos reclutando nuevos miembros para explorar la Torre del Diablo!"
    },
    "Dq1LBw": {
        "en": "Shep: Please come! Now's your chance to possibly come face to face with the infamous minions of Satan Morroc himself!",
        "pt": "Shepit: Por favor, venham! É a chance de encontrar Morroc, o mais infame dos demônios!",
        "es": "Shep: ¡Ven, por favor! ¡Esta es tu oportunidad para enfrentarte a los viles secuaces del mismísimo Satán Morroc!"
    },
    "D61LBw": {
        "en": "Artie: You sure that's the right thing to say? Maybe your recruiting tactics need refining...",
        "pt": "Artie: O recrutamento está dando certo? Acho que falar sobre o demônio espanta os candidatos...",
        "es": "Artie: ¿En verdad crees que está bien decir eso? Quizá necesitas refinar un poco tus tácticas de reclutamiento…"
    },
    "EK1LBw": {
        "en": "Historian Shep",
        "pt": "Historiadora Shepit",
        "es": "Historiador Shep"
    },
    "Ea1LBw": {
        "en": "[Shep]\nAre you volunteering to explore the Devil's Tower? I have been waiting for someone like you!",
        "pt": "[Shepit]\nVocê quer explorar a Torre do Demônio? Estava esperando alguém como você!",
        "es": "[Shep]\n¿Te ofreces de voluntario para explorar la Torre del Diablo? ¡Estuve esperando a alguien como tú!"
    },
    "Eq1LBw": {
        "en": "[Shep]\nFinally, someone to share the mysteries of the tower for me.\nNo one has been volunteering up this point so I was getting worried.",
        "pt": "[Shepit]\nAh... Finalmente, é minha chance de descobrir mais sobre essa torre misteriosa.\nNão há outros candidatos, pois a área é conhecida por ter muitos demônios.",
        "es": "[Shep]\nAl fin, alguien que compartirá los misterios de la torre conmigo.\nHasta ahora nadie se había ofrecido como voluntario, así que ya me estaba preocupando."
    },
    "E61LBw": {
        "en": "[Shep]\nPlease report anything you find in the tower to me.\nThe better the info~ the better the zeny I'll pay you!",
        "pt": "[Shepit]\nPor favor, fale comigo se descobrir algo depois de explorar a torre.\nVou te recompensar por qualquer informação!",
        "es": "[Shep]\nDebes informarme sobre cualquier cosa que encuentres en la torre.\nCuanto mejor sea la información, ¡más zenis te pagaré!"
    },
    "FK1LBw": {
        "en": "[Shep]\nThat Laphine scholar over there will open up the dimensional gap with this time device.\nIt is still unstable so your time for exploring will be limited.",
        "pt": "[Shepit]\nOlha, aquele estudioso franzino vai abrir a Fissura Dimensional com o Dispositivo Dimensional...\nAinda é instável, então o tempo de exploração é limitado.",
        "es": "[Shep]\nEse erudito laphine abrirá la brecha interdimensional con este artefacto del tiempo.\nSigue siento inestable, así que el tiempo para la exploración es limitado."
    },
    "Fa1LBw": {
        "en": "[Shep]\nIf you are unexpectedly bounced back to here again, you should return quickly.\nIf you do you may or may not be able to re-enter depending on how fast you are.",
        "pt": "[Shepit]\nSe você de repente surgir aqui de novo, deve calcular bem\nse pode voltar ou não.",
        "es": "[Shep]\nSi rebotas de repente y vuelves aquí, deberías regresar rápidamente.\nSi lo haces, podrás volver a entrar o no según la rapidez que tengas."
    },
    "Fq1LBw": {
        "en": "[Shep]\nBut if you run out of time, the access to the tower will disappear.\nSo do you want to volunteer?",
        "pt": "[Shepit]\nÉ claro que, quando o tempo acabar, a exploração também chega ao fim.\nNão se esqueça.\nE então... vai explorar?",
        "es": "[Shep]\nPero si te quedas sin tiempo, desaparecerá el acceso a la torre.\n¿Quieres ofrecerte como voluntario?"
    },
    "F61LBw": {
        "en": "Volunteer",
        "pt": "Participar",
        "es": "Ofrecerte."
    },
    "GK1LBw": {
        "en": "No Thanks",
        "pt": "Parar",
        "es": "No, gracias."
    },
    "Ga1LBw": {
        "en": "[Shep]\nThank you.\nOkay, gather your party and remember to report to me what you find.",
        "pt": "[Shepit]\nAh... Eu agradeço.\nCerto, você precisa explorar e colher informações sobre o demônio!",
        "es": "[Shep]\nGracias.\nBueno, reúne a tu grupo y recuerda informarme lo que encuentres."
    },
    "Gq1LBw": {
        "en": "[Shep]\n^4D4DFFExploring time limit is for your safety^000000!",
        "pt": "[Shepit]\nLembre-se: ^4D4DFFo tempo de exploração é limitado para a sua segurança^000000!\nBom, o tempo voa. Depressa!",
        "es": "[Shep]\n^4D4DFF¡El tiempo límite de exploración es para tu seguridad^000000!"
    },
    "G61LBw": {
        "en": "[Shep]\nOh that's too bad\nThere is nothing I can do I guess.\nI'll just find someone else...",
        "pt": "[Shepit]\nAh... que pena.\nNão tem nada.\nTemos que encontrar outra pessoa...",
        "es": "[Shep]\n¡Qué pena!\nSupongo que no puedo hacer nada.\nEncontraré a alguien más…"
    },
    "HK1LBw": {
        "en": "[Shep]\nFirst of all, you need to reserve a queue at the gate.\nThe Laphine Scholar Artie will reserve your queue for you.",
        "pt": "[Shepit]\nEm primeiro lugar, crie um grupo para explorar a Torre do Demônio.\nO líder do grupo deve falar com Artie para ativar o Dispositivo Dimensional.",
        "es": "[Shep]\nEn primer lugar, debes reservar una fila en la puerta.\nEl erudito laphine Artie te reservará la fila."
    },
    "Ha1LBw": {
        "en": "[Shep]\nTime is limited because the dimensional gap is still unstable.\nMake your exploration short and sweet.",
        "pt": "[Shepit]\nConsiderando o tempo de ativação do Dispositivo Dimensional, pode não haver tempo suficiente para explorar.\nVolte depois de explorar até o limite de tempo...",
        "es": "[Shep]\nEl tiempo es limitado porque la brecha interdimensional sigue siendo inestable.\nQue tu exploración sea breve y agradable."
    },
    "Hq1LBw": {
        "en": "[Shep]\nRewards will be different depending on your time.\nGood luck!",
        "pt": "[Shepit]\nLembre-se que a recompensa varia de acordo com os resultados da exploração.\nBoa sorte!",
        "es": "[Shep]\nLas recompensas serán diferentes en función del tiempo.\n¡Buena suerte!"
    },
    "H61LBw": {
        "en": "Trust me!",
        "pt": "Confie em mim!",
        "es": "¡Confía en mí!"
    },
    "IK1LBw": {
        "en": "Cancel my reservation",
        "pt": "Cancelar exploração",
        "es": "Cancelar mi reserva"
    },
    "Ia1LBw": {
        "en": "[Shep]\nI believe that you can manage under these restrictions.\nI believe in you!",
        "pt": "[Shepit]\nÉ claro!\nCreio que você é capaz, mesmo com as restrições.\nAcredito em você!",
        "es": "[Shep]\nCreo que puedes arreglártelas con estas restricciones.\n¡Creo en ti!"
    },
    "Iq1LBw": {
        "en": "[Shep]\nReally?\nAfter listening to all this explanation?",
        "pt": "[Shepit]\nAhem. Sério?\nVocê ainda não começou.\nVocê deve participar da exploração da Torre do Demônio na próxima vez. Tá bom?",
        "es": "[Shep]\n¿De verdad?\n¿Después de escuchar toda esta explicación?"
    },
    "I61LBw": {
        "en": "[Shep]\nYou seem to be tired of exploring.\n^4D4DFFIf you cancel now. You will be able to challenge one day after.^000000\nIs that okay?",
        "pt": "[Shepit]\nVocê parece ter se cansado de explorar.\n^4D4DFFSe cancelar agora, você pode tentar de novo no dia seguinte.^000000\nPode ser?",
        "es": "[Shep]\nParece que ya te cansaste de explorar.\n^4D4DFFSi cancelas ahora, podrás volver al desafío después de un día.^000000\n¿Está bien?"
    },
    "JK1LBw": {
        "en": "Yes Cancel.",
        "pt": "Cancelar",
        "es": "Sí, cancelar."
    },
    "Ja1LBw": {
        "en": "Wait, don't cancel!",
        "pt": "Continuar",
        "es": "¡Espera, no canceles!"
    },
    "Jq1LBw": {
        "en": "[Shep]\nReally.\nthen, come back tomorrow.",
        "pt": "[Shepit]\nSério?\nNesse caso, volte amanhã.",
        "es": "[Shep]\nDe verdad.\nEntonces, vuelve mañana."
    },
    "J61LBw": {
        "en": "[Shep]\nOk, I won't cancel",
        "pt": "[Shepit]\nLegal. Você é paciente!",
        "es": "[Shep]\nBueno, no voy a cancelar."
    },
    "KK1LBw": {
        "en": "[Shep]\nOh, you are back.\nLet me see... you mean this tower has a passage to connect to the demon world.",
        "pt": "[Shepit]\nAh, você voltou. Ahem , ahem...\nVejamos... quer dizer que essa torre tem uma passagem ligada ao mundo dos demônios.",
        "es": "[Shep]\nOh, volviste.\nDéjame ver… ¿Quieres decir que esta torre tiene un pasaje que se conecta con el mundo de los demonios?"
    },
    "Ka1LBw": {
        "en": "[Shep]\nThis is all you have.\nYou did a good job.\nI look forward to more discoveries!",
        "pt": "[Shepit]\nIsso é tudo o que você descobriu.\nBom trabalho.\nEspero por você para explorar de novo!",
        "es": "[Shep]\nEs todo lo que tienes.\nHiciste un buen trabajo.\n¡Deseo ver más descubrimientos!"
    },
    "Kq1LBw": {
        "en": "Please come back tomorrow!",
        "pt": "Por favor, volte amanhã!",
        "es": "¡Vuelve mañana!"
    },
    "K61LBw": {
        "en": "[Shep]\nOh, you are back so soon...\nOk, I see what happened.",
        "pt": "[Shepit]\nAh, você voltou. Ahem , ahem...\nVejamos... entendi o que aconteceu.",
        "es": "[Shep]\nOh, volviste muy pronto…\nSí, ya veo lo que pasó."
    },
    "LK1LBw": {
        "en": "[Shep]\nSo time and space seem to have converged there?\nI'm amazed that time travel is possible.",
        "pt": "[Shepit]\nÉ uma Fissura Dimensional?\nAcho que a viagem no tempo começou.",
        "es": "[Shep]\n¿Así que parece que el tiempo y el espacio convergen allí?\nMe asombra que sea posible viajar en el tiempo."
    },
    "La1LBw": {
        "en": "[Shep]\nYou seem to be late.\nYou took an extraordinarily long time.\n.....\nI can't use any of your info.",
        "pt": "[Shepit]\nAh, não... é tarde demais.\nO tempo de exploração já se esgotou.\nMas... as descobertas da exploração...\n.....\nNão tem nada útil.",
        "es": "[Shep]\nParece que llegas tarde.\nTardaste demasiado.\n.....\nNo puedo usar esa información."
    },
    "Lq1LBw": {
        "en": "[Shep]\nThere is nothing we can do .\nThere's always opportunities for other expeditions.",
        "pt": "[Shepit]\nNão podemos fazer nada.\nAh, não. Vamos deixar para a próxima.\nEspero por você para explorar de novo!",
        "es": "[Shep]\nNo podemos hacer nada.\nSiempre existen oportunidades para nuevas expediciones."
    },
    "L61LBw": {
        "en": "[Shep]\nLet's see...\nSeems this tower has a passage connecting to the demon world...",
        "pt": "[Shepit]\nVejamos... \nQuer dizer que essa torre tem uma passagem ligada ao mundo dos demônios.",
        "es": "[Shep]\nVeamos…\nParece que la torre tiene un pasaje que se conecta con el mundo de los demonios…"
    },
    "MK1LBw": {
        "en": "[Shep]\nYou're back!\nLet me see...",
        "pt": "[Shepit]\nAh, você voltou. \nAhem , ahem...",
        "es": "[Shep]\n¡Estás de vuelta!\nDéjeme ver…"
    },
    "Ma1LBw": {
        "en": "[Shep]\nSo time and space are converging there?\nIt seems like that time traveling is real.",
        "pt": "[Shepit]\nÉ uma Fissura Dimensional?\nAcho que a viagem no tempo é real.",
        "es": "[Shep]\n¿Así que el tiempo y el espacio convergen allí?\nParece que el viaje en el tiempo es real."
    },
    "Mq1LBw": {
        "en": "[Shep]\nYou want to explore again so soon?\nYour body needs to recover from the time traveling.",
        "pt": "[Shepit]\nQuer explorar de novo?\nNão... Não dá!\nA sua viagem força a ligação das Fissuras Dimensionais.",
        "es": "[Shep]\n¿Quieres volver a explorar tan pronto?\nTu cuerpo necesita recuperarse del viaje en el tiempo."
    },
    "M61LBw": {
        "en": "[Shep]\nTake a rest day and come back tomorrow.!\nYou understand?",
        "pt": "[Shepit]\nÉ melhor descansar hoje e deixar isso para amanhã.\nEntendeu?",
        "es": "[Shep]\n¡Tómate un día de descanso y vuelve mañana!\n¿Entiendes?"
    },
    "NK1LBw": {
        "en": "[Shep]\nHave you rested long enough?\nI am scheduled to explore today!\nI have always been waiting for a member of the expedition!",
        "pt": "[Shepit]\nVocê descansou o bastante?\nVamos explorar hoje!\nEu estava esperando por um membro para a expedição!",
        "es": "[Shep]\n¿Ya descansaste lo suficiente?\n¡Hoy tengo planeado explorar!\n¡Estuve esperando a un miembro de la expedición!"
    },
    "Na1LBw": {
        "en": "!- Notice -!\nYou can now re-enter the Devil's Tower.",
        "pt": "!- aviso -!\nVocê pode participar da exploração da Torre do Demônio.",
        "es": "¡- Aviso -!\nYa puedes volver a entrar a la Torre del Diablo."
    },
    "Nq1LBw": {
        "en": "[Shep]\nAre you volunteering to explore the Devil's Tower?\nIt's extremely dangerous so you need to be at least ^4D4DFFLevel 130^000000.",
        "pt": "[Shepit]\nVocê está se voluntariando para explorar a Torre do Demônio?!\nO lugar é extremamente perigoso, então... Preciso de alguém ^4D4DFFacima do nível 130^000000...",
        "es": "[Shep]\n¿Te ofreces de voluntario para explorar la Torre del Diablo?\nEs extremadamente peligroso, por eso necesitas ser al menos de ^4D4DFFNivel130^000000."
    },
    "N61LBw": {
        "en": "[Shep]\nWill you come back when you get stronger?\nYou know what I mean right?",
        "pt": "[Shepit]\nVocê pode voltar quando estiver mais forte?\nEntende o que eu quero dizer?",
        "es": "[Shep]\n¿Volverás cuando te fortalezcas?\nSabes a lo que me refiero, ¿no?"
    },
    "OK1LBw": {
        "en": "Magic Scholar Artie",
        "pt": "Artie",
        "es": "Erudito mágico Artie"
    },
    "Oa1LBw": {
        "en": "Devil's Tower",
        "pt": "Torre do Demonio",
        "es": "Torre del Diablo"
    },
    "Oq1LBw": {
        "en": "[Artie]\nAre you a volunteer to explore the Devil's Tower?\nDo you want me to activate the Dimensional Device?",
        "pt": "[Artie]\nVocê é líder de um grupo para explorar a Torre do Demônio?\nPosso ativar o Dispositivo Dimensional?",
        "es": "[Artie]\n¿Te ofreciste a explorar la Torre del Diablo?\n¿Quieres que active el Dispositivo Interdimensional?"
    },
    "O61LBw": {
        "en": "[Artie]\nDecide quickly because you only have a finite amount of time in there.",
        "pt": "[Artie]\nVocê deve decidir o quanto antes, pois o tempo de exploração é curto.",
        "es": "[Artie]\nDecídete rápido porque solo tienes un tiempo limitado allí dentro."
    },
    "PK1LBw": {
        "en": "Yes, activate the device.",
        "pt": "Começar agora",
        "es": "Sí, activa el dispositivo."
    },
    "Pa1LBw": {
        "en": "Wait for a minute.",
        "pt": "Esperar um pouco",
        "es": "Espera un momento."
    },
    "Pq1LBw": {
        "en": "[Artie]\nHold on for a sec...\nIs there any problem with the Dimensional Device?\nI feel insecure.\nSomething is not quite right.",
        "pt": "[Artie]\nHum... esperar...\nTem algum problema com o Dispositivo Dimensional?\nNão sinto segurança.\nPosso me perder entre as dimensões\nVou tentar de novo.",
        "es": "[Artie]\nEspera un segundo…\n¿Hay algún problema con el Dispositivo Interdimensional?\nMe genera inseguridad.\nHay algo que no está bien."
    },
    "P61LBw": {
        "en": "[Artie]\nThe Dimensional Device is activated.\nIf you're lucky, you can get through this quickly.\nI look forward to hearing good news.",
        "pt": "[Artie]\nO Dispositivo Dimensional foi ativado.\nSe tiver sorte, você pode entrar de novo enquanto houver tempo de exploração...\nNão espere demais.\nAguardo boas notícias.",
        "es": "[Artie]\nSe activó el Dispositivo Interdimensional.\nSi tienes suerte, podrás superarlo rápidamente.\nEspero recibir buenas noticias."
    },
    "QK1LBw": {
        "en": "[Artie]\nYour time to explore is dwindling.\nTime is very important.\nWhat are you waiting for?",
        "pt": "[Artie]\nO tempo de exploração vai diminuir...\nComo quiser.",
        "es": "[Artie]\nSe reduce el tiempo de exploración.\nEl tiempo es muy importante.\n¿Qué esperas?"
    },
    "Qa1LBw": {
        "en": "[Artie]\nYou have already entered by connecting it.\nConnect to the space again? I can not do that.",
        "pt": "[Artie]\nVocê já entrou?\nConectar a dimensão de novo? Não posso fazer isso.",
        "es": "[Artie]\nYa entraste al conectarlo.\n¿Volver a conectarte con el espacio? No puedo hacer eso."
    },
    "Qq1LBw": {
        "en": "[Artie]\nHrm... It is difficult to connect to unless it is an appointed exploration time.\nNot to mention dangerous as well.",
        "pt": "[Artie]\nAhem... É complicado ultrapassar o tempo de exploração indicado.\nAlém disso, é perigoso.\nVolte no tempo de exploração indicado.",
        "es": "[Artie]\nMmm… Es difícil conectarse a menos que se haya designado el horario de exploración.\nAdemás de que también es peligroso."
    },
    "Q61LBw": {
        "en": "[Artie]\nBring the Expedition Chief.\nDevil's Tower is not a place to visit alone.\nBring the manager.",
        "pt": "[Artie]\nTraga um líder do grupo.\nA Torre do Demônio não pode ser visitada sem um grupo.\nVocê precisa de um líder.",
        "es": "[Artie]\nTrae al jefe de la expedición.\nLa Torre del Diablo no es un lugar que debas visitar sin compañía.\nTrae al encargado."
    },
    "RK1LBw": {
        "en": "[Artie]\nlet's have fun since we just left bifrost.\nNo?\nyou are applying as a volunteer?\nYou'd better gather a party for this expedition.",
        "pt": "[Artie]\nVamos nos divertir, já que saímos de Bifrost.\nNão?\nVocê está se candidatando para explorar?\nÉ melhor formar um grupo para isso.",
        "es": "[Artie]\nAhora nos vamos a divertir porque acabamos de salir de Bifrost.\n¿No?\n¿Te ofreces como voluntario?\nSerá mejor que reúnas un grupo para esta expedición."
    },
    "Ra1LBw": {
        "en": "[Artie]\nDon't take any unncessary risks, okay?",
        "pt": "[Artie]\nNão arrisque a sua vida, tá bom?",
        "es": "[Artie]\nNo corras riesgos innecesarios, ¿sí?"
    },
    "Rq1LBw": {
        "en": "Dimensional Device",
        "pt": "Portal Dimensional",
        "es": "Dispositivo dimensional"
    },
    "R61LBw": {
        "en": "[Artie]\nYes, this is the Dimensional Device.\nIt is used to travel time.\nIt will be difficult to enter again if you leave.",
        "pt": "[Artie]\nSim, é um Dispositivo Dimensional.\nServe para entrar nas Fissuras Dimensionais.\nMas é difícil entrar de novo depois de sair...",
        "es": "[Artie]\nSí, este es el Dispositivo Interdimensional.\nSe utiliza para viajar en el tiempo.\nSi te vas, será difícil volver a entrar."
    },
    "SK1LBw": {
        "en": "[Artie]\nDon't worry though, I'm a genius scholar~\nAnyway, ready to enter?",
        "pt": "[Artie]\nCom um estudioso de magia genial, você pode ir uma ou duas vezes, se tiver sorte.\nSabe se posso visitar de novo?\nEnfim, vamos começar?",
        "es": "[Artie]\nPero no te preocupes, soy un erudito genio.\nEn fin, ¿todo listo para entrar?"
    },
    "Sa1LBw": {
        "en": "Enter the device.",
        "pt": "Entrar.",
        "es": "Entrar al dispositivo."
    },
    "Sq1LBw": {
        "en": "Stop.",
        "pt": "Cancelar.",
        "es": "Alto."
    },
    "S61LBw": {
        "en": "[Artie]\nAhem.. strange.\napparently, the space seems to be unstable.\nIt will be difficult to enter at this time.",
        "pt": "[Artie]\nAhem... que estranho.\nA dimensão parece instável.\nSerá difícil entrar.",
        "es": "[Artie]\nEjem… Qué extraño.\nParece que el espacio está inestable.\nSerá difícil entrar en este momento."
    },
    "TK1LBw": {
        "en": "[Shep]\nThe Dimensional Device needs to be activated first before entering.\nIt doesn't seem to be activated yet.",
        "pt": "[Shepit]\nUm Dispositivo Dimensional deve ser ativado depois de se juntar à expedição...\nO dispositivo ainda não foi ativado.",
        "es": "[Shep]\nAntes de entrar, primero se debe activar el Dispositivo Interdimensional.\nParece que aún no se activó."
    },
    "Ta1LBw": {
        "en": "[Shep]\nPlease get a permission to activate it by talking to the Magic Scholar Artie.",
        "pt": "[Shepit]\nVocê deve obter permissão para usar um Dispositivo Dimensional falando com Artie, que lidera a expedição.",
        "es": "[Shep]\nHabla con el erudito mágico Artie para conseguir un permiso para activarlo."
    },
    "Tq1LBw": {
        "en": "[Artie]\nExploring Devil's Tower will be permitted only for expeditions in parties.\nMake sure you are ready.",
        "pt": "[Artie]\nExplorar a Torre do Demônio só é permitido com um grupo de expedição.\nVocê deve criar um grupo e entrar junto com os membros.",
        "es": "[Artie]\nSolo se permitirá la exploración de la Torre del Diablo a las expediciones en grupo.\nAsegúrate de prepararte bien."
    },
    "T61LBw": {
        "en": "{0}of a party{1}a member of{2}enters",
        "pt": "{1}, membro do grupo {0}entrou em {2}",
        "es": "{0}del grupo{1}Miembro de{2}entra"
    },
    "UK1LBw": {
        "en": "Weird air is floating around the Dimensional Device.\nDon't try to force your way through space and time.",
        "pt": "O ar está estranho ao redor dos Dispositivos Dimensionais.\nAcho que não é uma boa ideia forçar a entrada na Fissura Dimensional.",
        "es": "Flota un aire extraño alrededor del Dispositivo Interdimensional.\nNo intentes abrirte paso a la fuerza en el espacio-tiempo."
    },
    "Ua1LBw": {
        "en": "[Artie]\nRight.\nIt seems like quite a long time has passed since you activated the device. Am I right?",
        "pt": "[Artie]\nCerto.\nAcho que passou um bom tempo desde que você recebeu permissão para explorar. Tudo bem?\nBom... cuide disso.",
        "es": "[Artie]\nDe acuerdo.\nParece que pasó mucho tiempo desde que activaste el dispositivo. ¿Verdad?"
    },
    "Uq1LBw": {
        "en": "[Artie]\nIt seems to have enough information gathered.\nGive your report to Shep.",
        "pt": "[Artie]\nAcho que as informações são suficientes. Vamos falar com aquele homem grosseiro.",
        "es": "[Artie]\nParece que reuní la información suficiente.\nDarle tu informe a Shep."
    },
    "U61LBw": {
        "en": "[Artie]\nFinish exploring Devil's Tower.\nYou can always try again if you run out of time.",
        "pt": "[Artie]\nVamos terminar de explorar a Torre do Demônio.\nPodemos tentar de novo se não for o bastante.",
        "es": "[Artie]\nTerminar de explorar la Torre del Diablo.\nSi se te acaba el tiempo, podrás volver a intentarlo."
    },
    "VK1LBw": {
        "en": "[Artie]\nHey, Hey\nIt is difficult to send to you through the device right now.\nWe should stop exploring today and let's go again another day.",
        "pt": "[Artie]\nEi, ei.\nÉ difícil continuar explorando a área por mais tempo.\nÉ melhor parar por hoje e continuar outra hora.",
        "es": "[Artie]\nOye, oye.\nEn este momento, es difícil enviarte a través del dispositivo.\nDeberíamos dejar de explorar por hoy y retomar otro día."
    },
    "Va1LBw": {
        "en": "[Artie]\nLook, I am sorry but it is not allowed to enter except during the allowed time, Devil's Tower is dangerous.",
        "pt": "[Artie]\nSinto muito, mas não é permitido entrar além do tempo permitido. A Torre do Demônio é perigosa.\nÉ uma regra de segurança e deve ser respeitada.",
        "es": "[Artie]\nMira, lo siento, pero no se permite entrar fuera del tiempo permitido. La Torre del Diablo es peligrosa."
    },
    "Vq1LBw": {
        "en": "{0}of a party{1}a member of{2}enters",
        "pt": "{1}, membro do grupo {0}entrou em {2}",
        "es": "{0}del grupo{1}Miembro de{2}entra"
    }
}