{
    "APTRBw": {
        "en": "Renshiz",
        "pt": "Renshiz",
        "es": "Renshiz"
    },
    "AfTRBw": {
        "en": "[Renshiz]\nUnregistered user detected. Regarding them as an enemy.",
        "pt": "[Renshiz]\nUsuário não registrado detectado. Considerando-o como inimigo.",
        "es": "[Renshiz]\nSe ha detectado un usuario no registrado. Usuario marcado como enemigo."
    },
    "AvTRBw": {
        "en": "- You have to complete the prerequisite quest first. -",
        "pt": "- Você precisa completar a missão pré-requisito primeiro. -",
        "es": "-Primero tienes que completar la misión anterior.-"
    },
    "A/TRBw": {
        "en": "[Renshiz]\nIt seems you're not strong enough to roam freely here.",
        "pt": "[Renshiz]\nParece que você não é forte o bastante para andar livremente por aqui.",
        "es": "[Renshiz]\nParece que no eres lo suficientemente fuerte como para deambular libremente por aquí."
    },
    "BPTRBw": {
        "en": "- This quest requires at least Level 130. -",
        "pt": "- Esta missão requer pelo menos nível 130. -",
        "es": "-Esta misión requiere al menos nivel 130.-"
    },
    "BfTRBw": {
        "en": "[Eliumina]\nI've been thinking wrong the whole time. This Barmund guy is awesome, don't you think?\nSuch beautiful robots. I should've gotten in here sooner.",
        "pt": "[Elyumina]\nEstive pensando errado o tempo todo. Esse tal de Varmunt é incrível, não acha?\nQue robôs lindos. Eu deveria ter chegado aqui antes.",
        "es": "[Eliumina]\nEstuve pensando mal todo el tiempo. Este tipo Varmundt es increíble, ¿no crees?\nQué robots tan hermosos. Debería haber venido antes."
    },
    "BvTRBw": {
        "en": "Eliumina: Then, I didn't have to get collared.",
        "pt": "Elyumina: Então, não precisei ficar com a coleira.",
        "es": "Eliumina: Entonces, no me hubieran atrapado."
    },
    "B/TRBw": {
        "en": "[Eliumina]\nThis network-based centralized connection allows the core entity to freely control the sub-entities placed everywhere in the mansion. Incredible...!",
        "pt": "[Elyumina]\nEssa conexão centralizada baseada em rede permite que a entidade central controle livremente as subentidades localizadas em toda a mansão. Incrível...",
        "es": "[Eliumina]\nEsta conexión centralizada basada en la red permite a la entidad central controlar libremente las subentidades situadas en cualquier lugar de la mansión. ¡Increíble…!"
    },
    "CPTRBw": {
        "en": "[Eliumina]\nAnd it still ensures the individuality of each sub-entity.\nFascinating. I wonder how this system works.",
        "pt": "[Elyumina]\nE ainda garante a individualidade de cada subentidade.\nFascinante. Eu me pergunto como esse sistema funciona.",
        "es": "[Eliumina]\nY sigue garantizando la individualidad de cada subentidad.\nFascinante. Me pregunto cómo funciona este sistema."
    },
    "CfTRBw": {
        "en": "[Rookie]\nLooks like you're having the time of your life. I can't understand any of your words, though.",
        "pt": "[Novato]\nParece que você está se divertindo. Não consigo entender nada que você diz, no entanto.",
        "es": "[Principiante]\nParece que te lo estás pasando como nunca. Pero no entiendo nada de lo que dices."
    },
    "CvTRBw": {
        "en": "[Rookie]\nAnd be careful. Deadly poisonous wastewater is flowing right below the thin steel plate.",
        "pt": "[Novato]\nE tenha cuidado. Águas residuais venenosas e mortais estão fluindo logo abaixo da fina placa de aço.",
        "es": "[Principiante]\nY ten cuidado. Aguas residuales venenosas y mortales fluyen justo debajo de la delgada placa de acero."
    },
    "C/TRBw": {
        "en": "[Rage]\nHe can't hear you since he's too distracting by all those new machines and robots. Look at him. Mr. Science looks like a kid in a toy store.",
        "pt": "[Fúria]\nEle não consegue te ouvir, pois está muito distraído com todas essas novas máquinas e robôs. Olhe para ele. O Sr. Ciência parece uma criança em uma loja de brinquedos.",
        "es": "[Rage]\nNo puede oírte porque está demasiado distraído por todas esas máquinas y robots nuevos. Míralo. El señor Ciencia parece un niño en una juguetería."
    },
    "DPTRBw": {
        "en": "[Eliumina]\nAre you the robot taking care of this place? Can I talk to you for a moment?\nDon't worry, I'm not a bad guy.",
        "pt": "[Elyumina]\nVocê é o robô que toma conta desse lugar? Posso falar com você um pouco?\nNão se preocupe, não sou um cara mau.",
        "es": "[Eliumina]\n¿Eres el robot que cuida este lugar? ¿Puedo hablar contigo un momento?\nNo te preocupes, no soy un tipo malo."
    },
    "DfTRBw": {
        "en": "[Rage]\nHe is more cordial to a robot than to people.\nHuh? That robot looks a bit off. Hey, Mr. Science, be ca--",
        "pt": "[Fúria]\nEle é mais educado com um robô do que com pessoas.\nHã? Aquele robô parece meio estranho. Ei, Sr. Ciência, tome cui...",
        "es": "[Rage]\nEs más cordial con un robot que con las personas.\n¿Eh? Ese robot se ve un poco raro. Oye, señor Ciencia, ten cuida-"
    },
    "DvTRBw": {
        "en": "[Renshiz]\nConfirmed. Regarding as an intruder. Eliminating immediately.",
        "pt": "[Renshiz]\nConfirmado. Considerando como intruso. Eliminando imediatamente.",
        "es": "[Renshiz]\nConfirmado. Usuario marcado como intruso. Eliminación inmediata."
    },
    "D/TRBw": {
        "en": "[Eliumina]\nWait, hold a second. I'm properly authorized... Waaah!",
        "pt": "[Elyumina]\nEspere, só um momento. Eu tenho autorização para... Uááá!",
        "es": "[Eliumina]\nEspera un segundo. Estoy debidamente autorizado… ¡Buaaa!"
    },
    "EPTRBw": {
        "en": "[Rookie]\nWatch out!",
        "pt": "[Novato]\nCuidado!",
        "es": "[Principiante]\n¡Cuidado!"
    },
    "EfTRBw": {
        "en": "[Eliumina]\nOugh! *Cough Cough!*\nAck! What was that!? I almost got killed! How could such a lovely thing do such a thing? I'm all wet!",
        "pt": "[Elyumina]\nAi! *Cof Cof!*\nArgh! O que foi isso?! Eu quase morri! Como algo tão adorável pôde fazer uma coisa dessas? Me molharam!",
        "es": "[Eliumina]\n¡Uf! *¡Cof, cof!*\n¡Ay! ¡¿Qué fue eso?! ¡Casi me mata! ¿Cómo una cosa tan encantadora pudo hacer algo así? ¡Estoy todo mojado!"
    },
    "EvTRBw": {
        "en": "[Eliumina]\nI won't forgive you just because you're pretty! You can't treat people like that, you know! ...Uh, by the way, what is this smell? It's giving me a headache",
        "pt": "[Elyumina]\nNão vou te perdoar só por causa da sua beleza! Você não pode tratar as pessoas assim! ... Hã, falando disso, que cheiro é esse? Está me dando dor de cabeça.",
        "es": "[Eliumina]\n¡No te perdonaré solo porque eres lindo! ¡No puedes tratar así a la gente! … Por cierto, ¿qué es este olor? Me está dando dolor de cabeza."
    },
    "E/TRBw": {
        "en": "Rage: Your point is not sound. Are you sure you're not okay?",
        "pt": "Fúria: Seu argumento não é bom. Tem certeza de que você não está bem?",
        "es": "Rage: Tu argumento no es sólido. ¿Seguro que no estás bien?"
    },
    "FPTRBw": {
        "en": "[Rookie]\nUgh, that was close.\nThis person is one of us, not an intruder. You said you could communicate with Alpha anytime. Why did you do that?",
        "pt": "[Novato]\nArgh, essa foi por pouco.\nEssa pessoa é uma de nós, não uma intrusa. Você disse que poderia se comunicar com Alfa a qualquer momento. Por que você fez isso?",
        "es": "[Principiante]\nUf, eso estuvo cerca.\nEsta persona es uno de los nuestros, no un intruso. Dijiste que podías comunicarte con Alfa en cualquier momento. ¿Por qué hiciste eso?"
    },
    "FfTRBw": {
        "en": "[Renshiz]\nChecking network status. Auto-correcting errors. Re-checking packets......\nOh, confirmed.\n...But his behaviors were about 62% similar to those of intruders, so I regarded him as an infiltrator.",
        "pt": "[Renshiz]\nVerificação do status da rede. Correção automática de erros. Reverificação de pacotes...\nAh, confirmado.\n... Mas os comportamentos dele são 62% semelhantes aos dos intrusos, então o considerei como tal.",
        "es": "[Renshiz]\nRevisando el estado de la red. Corrigiendo errores automáticamente. Revisando nuevamente los paquetes…\nOh, confirmado.\n…Pero sus comportamientos eran un 62% similares a los de los intrusos, así que lo consideré un infiltrado."
    },
    "FvTRBw": {
        "en": "[Rage]\nOnly 62%? Check again.",
        "pt": "[Fúria]\nApenas 62%? Verifique novamente.",
        "es": "[Rage]\n¿Solo el 62%? Vuelve a comprobarlo."
    },
    "F/TRBw": {
        "en": "[Rookie]\nDon't tell jokes like that, Rage!\nYou know Mina is not with Illusion anymore.",
        "pt": "[Novato]\nNão brinque desse jeito, Fúria!\nVocê sabe que Mina não está mais com Ilusão.",
        "es": "[Principiante]\n¡No cuentes chistes así, Rage!\nSabes que Mina ya no está con Ilusión."
    },
    "GPTRBw": {
        "en": "[Eliumina]\nWait, I'm not feeling right... My head hurts and I feel dizzy and nauseous.",
        "pt": "[Elyumina]\nEspera, não estou me sentindo bem... Minha cabeça está doendo e eu estou com tontura e enjoo.",
        "es": "[Eliumina]\nEspera, no me siento bien… Me duele la cabeza y siento mareos y náuseas."
    },
    "GfTRBw": {
        "en": "[Rookie]\nOh, my. The wastewater flowing here is deadly poisonous since it's from the experiment lab.\nI didn't expect it to throw him into this.",
        "pt": "[Novato]\nAh, minha nossa. A água residual que flui aqui é mortalmente venenosa, pois vem do laboratório de experimentos.\nNão achei que isso fosse acontecer.",
        "es": "[Principiante]\nOh, vaya. Las aguas residuales que fluyen aquí son mortalmente venenosas, ya que proceden del laboratorio de experimentos.\nNo esperaba que lo lanzara a esto."
    },
    "GvTRBw": {
        "en": "Shouldn't we take him to a doctor?",
        "pt": "Não seria melhor levá-lo ao médico?",
        "es": "¿No deberíamos llevarlo a un médico?"
    },
    "G/TRBw": {
        "en": "[Rookie]\nThat's a good idea, adventurer. Could you go ahead to the <NAVI>[mansion]<INFO>ba_maison,169,270,0,101,0</INFO></NAVI> and tell them to prepare some medical facilities?\nRage and I will take Eliumina and follow you.",
        "pt": "[Novato]\nBoa ideia, viajante. Você pode ir em frente até a <NAVI>[mansão]<INFO>ba_maison,169,270,0,101,0</INFO></NAVI> e pedir que eles preparem instalações médicas?\nEu e Fúria vamos levar Elyumina e seguir você.",
        "es": "[Principiante]\nBuena idea, trotamundos. ¿Puedes ir a la <NAVI>[mansión]<INFO>ba_maison,169,270,0,101,0</INFO></NAVI> y decirles que preparen instalaciones médicas?\nRage y yo tomaremos a Eliumina y te seguiremos."
    },
    "HPTRBw": {
        "en": "Leave it to me!",
        "pt": "Deixe comigo!",
        "es": "¡Déjamelo a mí!"
    },
    "HfTRBw": {
        "en": "Why should I?",
        "pt": "Por que eu deveria?",
        "es": "¿Por qué lo haría?"
    },
    "HvTRBw": {
        "en": "[Rookie]\nThank you, Adventurer! We'll follow you shortly.\nOh, gosh, Mina's face is green! Please hurry, adventurer!",
        "pt": "[Novato]\nEu agradeço, viajante! Logo mais vamos seguir vocês.\nAh, nossa, o rosto de Mina ficou verde! Depressa, viajante!",
        "es": "[Principiante]\n¡Gracias, trotamundos! Te seguiremos pronto.\n¡Oh no, Mina tiene el rostro verde! ¡Apresúrate, trotamundos!"
    },
    "H/TRBw": {
        "en": "[Rookie]\nDon't tell me you still think Mina is with Illusion, too.\nHaven't you receive the weapon and module Mina made?",
        "pt": "[Novato]\nNão me diga que você ainda acha que Mina está com Ilusão também.\nVocê não recebeu a arma e o módulo que Mina fez?",
        "es": "[Principiante]\nNo me digas que sigues pensando que Mina también está con Ilusión.\n¿No recibiste el arma y el módulo que Mina hizo?"
    },
    "IPTRBw": {
        "en": "[Renshiz]\nHello. Welcome to the Sewage Treatment Plant.",
        "pt": "[Renshiz]\nOlá. Boas-vindas à Planta de Tratamento de Esgoto.",
        "es": "[Renshiz]\nHola. Te damos la bienvenida a la planta de tratamiento de aguas residuales."
    },
    "IfTRBw": {
        "en": "[Renshiz]\nWastewater from the experiment lab flows here. It is fatal to drink it or make contact with it. In an extreme case, you may die if you do so, so I suggest you avoid getting closer.",
        "pt": "[Renshiz]\nA água residual do laboratório de experimentos flui para cá. Tocá-la ou bebê-la seria fatal. Em um caso extremo, você pode morrer se fizer isso, portanto, sugiro que evite se aproximar.",
        "es": "[Renshiz]\nLas aguas residuales del laboratorio de experimentos fluyen hasta aquí. Beberla o entrar en contacto con ella puede ser fatal. En un caso extremo, puedes morir si lo haces, así que te sugiero que no te acerques."
    },
    "IvTRBw": {
        "en": "[Renshiz]\nI can provide you with poisonous substances if you want.",
        "pt": "[Renshiz]\nSe quiser, posso lhe fornecer substâncias venenosas.",
        "es": "[Renshiz]\nPuedo proporcionarte sustancias venenosas si lo deseas."
    },
    "I/TRBw": {
        "en": "Eliumina",
        "pt": "Elyumina",
        "es": "Eliumina"
    },
    "JPTRBw": {
        "en": "I've been thinking wrong the whole time. This Barmund guy is awesome, don't you think?",
        "pt": "Estive pensando errado o tempo todo. Esse tal de Varmunt é incrível, não acha?",
        "es": "Estuve pensando mal todo el tiempo. Este tipo Varmundt es increíble, ¿no crees?"
    },
    "JfTRBw": {
        "en": "Rage",
        "pt": "Fúria",
        "es": "Rage"
    },
    "JvTRBw": {
        "en": "Rage: Mmm. It's a little difficult to breathe here.",
        "pt": "Fúria: Hmm. É meio difícil respirar aqui.",
        "es": "Rage: Mmm. Cuesta un poco respirar aquí."
    },
    "J/TRBw": {
        "en": "Rookie",
        "pt": "Novato",
        "es": "Rookie"
    },
    "KPTRBw": {
        "en": "Rookie: Ugh. I don't know how I ended up accompanying these two.",
        "pt": "Novato: Argh. Não sei como acabei acompanhando esses dois.",
        "es": "Principiante: Uf… No sé cómo acabé acompañando a estos dos."
    },
    "KfTRBw": {
        "en": "Need",
        "pt": "Need",
        "es": "Need"
    },
    "KvTRBw": {
        "en": "[Need]\nWow! A guest!\nHello! Need has been waiting for you for a long, long time!",
        "pt": "[Need]\nUau! Um convidado!\nOlá! Need esteve esperando por você por muito, muito tempo.",
        "es": "[Need]\n¡Guau! ¡Un huésped!\n¡Hola! Need te estuvo esperando desde hace mucho, mucho tiempo"
    },
    "K/TRBw": {
        "en": "[Need]\nWhat would you like first? Meal? Rest? Bath?\nI can prepare anything. Just say the word!",
        "pt": "[Need]\nO que você quer primeiro? Uma refeição? Descansar? Um banho?\nPosso preparar qualquer coisa. Basta dizer!",
        "es": "[Need]\n¿Qué te gustaría primero? ¿Comida? ¿Descansar? ¿Baño?\nPuedo preparar cualquier cosa. ¡Solo tienes que decirlo!"
    },
    "LPTRBw": {
        "en": "I need medical assistance.",
        "pt": "Preciso de assistência médica.",
        "es": "Necesito asistencia médica."
    },
    "LfTRBw": {
        "en": "[Need]\nOh, my! Ooooooooh Myyyyyyyy! Are you hurt? Where? How? How severe!?\nI'll prepare some medical devices and a resting place right away!",
        "pt": "[Need]\nAh, nossa! Miiiinha nooossa! Você se machucou? Onde? Como? É muito grave?!\nVou preparar alguns dispositivos médicos e um lugar de descanso agora mesmo!",
        "es": "[Need]\n¡Uyyy! ¡Ooooooooh por todos los dioses! ¿Estás herido? ¿Dónde? ¿Cómo? ¡¿Es muy grave?!\n¡Prepararé algunos dispositivos médicos y un lugar de descanso de inmediato!"
    },
    "LvTRBw": {
        "en": "No, not me...",
        "pt": "Não... Eu não...",
        "es": "No, yo no…"
    },
    "L/TRBw": {
        "en": "[Rookie]\nHe doesn't seem well at all, and his legs are shaking... We should change him into some dry clothes, too.\nThe adventurer should be preparing medical assistance for you, so keep up with us.",
        "pt": "[Novato]\nEle não parece nada bem, e as pernas dele estão tremendo... A gente deveria dar uma muda de roupas secas para ele também.\nLogo mais você vai receber assistência médica, então fique com a gente.",
        "es": "[Principiante]\nNo parece estar nada bien, y le tiemblan las piernas… También deberíamos ponerle ropa seca.\nEl trotamundos debería estar preparando asistencia médica para ti, así que sigue con nosotros."
    },
    "MPTRBw": {
        "en": "[Eliumina]\nOof... I'm not feeling good. Oh, I see a river of machines and screws...",
        "pt": "[Elyumina]\nArgh... Não estou me sentindo bem. Ah, estou vendo um rio de máquinas e parafusos...",
        "es": "[Eliumina]\nUf… No me siento bien. Oh, veo un río de máquinas y tornillos…"
    },
    "MfTRBw": {
        "en": "[Rage]\nWhat in the... That doesn't sound good at all. Are you okay, Mr. Science?",
        "pt": "[Fúria]\nMas o que... Isso não parece nada bom. Você está bem, Sr. Ciência?",
        "es": "[Rage]\n¿Qué dem- Eso no suena nada bien. ¿Estás bien, señor Ciencia?"
    },
    "MvTRBw": {
        "en": "[Need]\nHuh? Intruder! Intruder!\nDon't worry! I won't let any harm come to you! I'm calling securities now!",
        "pt": "[Need]\nHã? Intruso! Intruso!\nNão se preocupe! Não vou deixar nada machucar você! Vou chamar a segurança agora!",
        "es": "[Need]\n¿Eh? ¡Intruso! ¡Intruso!\n¡No te preocupes! ¡No dejaré que te pase nada! ¡Llamaré a seguridad ahora!"
    },
    "M/TRBw": {
        "en": "[Eliumina]\nOh... Intruder or not, I just want to cross that river. Ah hah hah...",
        "pt": "[Elyumina]\nAh... Intruso ou não, só quero atravessar aquele rio. Hahaha...",
        "es": "[Eliumina]\nOh… Intruso o no, solo quiero cruzar ese río. Ah, ha, ha…"
    },
    "NPTRBw": {
        "en": "[Rookie]\nHey, hey, this boy is one of us.\nHe needs an inspection and treatment urgently. Please.",
        "pt": "[Novato]\nEi, ei, aquele garoto é um de nós.\nEle precisa de inspeção e tratamento urgentemente. Por favor.",
        "es": "[Principiante]\nOye, oye, este chico es uno de los nuestros.\nNecesita una inspección y tratamiento urgente. Por favor."
    },
    "NfTRBw": {
        "en": "[Need]\nNo inspection is needed. I received a message about the incident.\nHe carelessly contacted the contaminated wastewater at the Sewage Treatment Plant, didn't he?",
        "pt": "[Need]\nNão é necessária nenhuma inspeção. Eu recebi uma mensagem sobre o incidente.\nEle entrou em contato com a água residual contaminada na Planta de Tratamento de Esgoto de forma descuidada, não foi?",
        "es": "[Need]\nNo es necesaria ninguna inspección. Recibí un mensaje sobre el incidente.\nEntró en contacto con las aguas residuales contaminadas de la Planta de tratamiento de aguas residuales por un descuido, ¿no?"
    },
    "NvTRBw": {
        "en": "Eliumina: It wasn't my intention. I swear.",
        "pt": "Elyumina: Não foi minha intenção. Eu juro.",
        "es": "Eliumina: No era mi intención. Lo juro."
    },
    "N/TRBw": {
        "en": "[Need]\nOf all things, he contacted the deadly waste chemicals coming from the experiment lab.\nTo describe the situation, he's at death's door right now!",
        "pt": "[Need]\nEle entrou em contato com os resíduos químicos mortais provenientes do laboratório de experimentos.\nPara descrever a situação, ele está à beira da morte!",
        "es": "[Need]\nDe todas las cosas, estuvo en contacto con los residuos químicos mortales del laboratorio de experimentos.\nPara describir la situación, ¡está al borde de la muerte ahora mismo!"
    },
    "OPTRBw": {
        "en": "[Need]\nHe is pretty much poisoned with deadly venom.\nWhich is not good.",
        "pt": "[Need]\nEle basicamente se contaminou com um veneno mortal.\nO que não é nada bom.",
        "es": "[Need]\nEstá prácticamente intoxicado con un veneno mortal.\nLo cual no es bueno."
    },
    "OfTRBw": {
        "en": "Rage: You sound a little too cheerful. Not exactly appropriate for this situation, isn't it?",
        "pt": "Fúria: Você está um pouco feliz demais. Isso não é meio inapropriado?",
        "es": "Rage: Suenas demasiado alegre. No es exactamente apropiado para esta situación, ¿no?"
    },
    "OvTRBw": {
        "en": "[Rookie]\n'Not good'? Is that all you can say!?\nWhat about how to neutralize the poison?",
        "pt": "[Novato]",
        "es": "[Principiante]\n¿“No es bueno”? ¿Es todo lo que puedes decir?\n¿Y que tal algo sobre cómo neutralizar el veneno?"
    },
    "O/TRBw": {
        "en": "[Need]\nWell, but he is an intruder, not a guest.\nWe can't provide intruders the same benefits as guests.",
        "pt": "Que tal dizer como neutralizar o veneno?",
        "es": "[Need]\nBueno, pero es un intruso, no un huésped.\nNo podemos ofrecer a los intrusos los mismos beneficios que a los huéspedes."
    },
    "PPTRBw": {
        "en": "[Eliumina]\nYeah, I guessed as much. Just leave me...\nI'll die soon if you just leave me. Goodbye, my lovely machines. I'll leave now...",
        "pt": "[Need]\nBom, mas ele é um intruso, não um convidado.\nNão podemos tratar intrusos como tratamos os convidados.",
        "es": "[Eliumina]\nSí, lo suponía. Solo déjenme…\nMoriré pronto si me dejan. Adiós, mis queridas máquinas. Me iré ahora…"
    },
    "PfTRBw": {
        "en": "[Rookie]\nThat's too much. Is there really no way?\nJust because he was once with Illusion doesn't mean that he's forever a part of them. He has to pay the price for his crimes, but he's gotta live to do that.",
        "pt": "[Elyumina]\nBom, isso eu imaginei. Deixe-me em paz...\nVou morrer logo se vocês só me deixarem. Adeus, minhas lindas máquinas. Vou embora agora...",
        "es": "[Principiante]\nEs demasiado. ¿Realmente no hay ninguna manera?\nQue hace tiempo haya estado con Ilusión no significa que forme parte de ellos para siempre. Debe que pagar por sus crímenes, pero para eso tiene que estar vivo."
    },
    "PvTRBw": {
        "en": "Rage: Yeah. I understand you guys see him as something similar to Illusion, but he is a little different from them. Just a bit, but still different, you know.",
        "pt": "[Novato]\nIsso já é demais. Não tem jeito mesmo?\nSó porque ele estava com a Ilusão, não significa que sempre vai estar com eles. Ele tem que pagar por seus crimes, mas precisa estar vivo para isso.",
        "es": "Rage: Sí. Entiendo que lo vean como algo parecido a Ilusión, pero él es un poco distinto. Solo un poco, pero sigue siendo diferente, ¿no?"
    },
    "P/TRBw": {
        "en": "Eliumina: Just a little, huh... Would you stop considering me the same as those idiots?",
        "pt": "Fúria: É. Entendo que vocês o veem como algo parte da Ilusão, mas ele é um pouco diferente deles. Só um pouco, mas é diferente.",
        "es": "Eliumina: Solo un poco, eh… ¿Quieres dejar de considerarme igual que esos idiotas?"
    },
    "QPTRBw": {
        "en": "[Need]\nYou won't say that once you know how hard intruders made a mess of our tasks.",
        "pt": "Elyumina: Só um pouco, né... Podem parar de me igualar àqueles idiotas?",
        "es": "[Need]\nNo dirás lo mismo cuando sepas cuánto han estropeado nuestro trabajo los intrusos."
    },
    "QfTRBw": {
        "en": "[Rookie]\nI guess this is the only way, then.\nAhem. ^0000CDAs a mercenary who visited this place as Master Barmund's guest, I ask you for help!!^000000\nI want to save this person so tell me how!!",
        "pt": "[Need]\nVocê não vai dizer isso quando souber como aqueles intrusos dificultaram as nossas tarefas.",
        "es": "[Principiante]\nSupongo que esta es la única manera, entonces.\nEjem. ^990099Como mercenario que visitó este lugar como huésped del Maestro Varmundt, ¡te pido ayuda!^000000\n¡Quiero salvar a esta persona, así que dime cómo!"
    },
    "QvTRBw": {
        "en": "[Eliumina]\n...What makes you go that far? Well, yeah, I'm the great Eliumina, but you are...",
        "pt": "[Novato]\nAcho que essa é a única forma.\nAhem. ^9370DBComo o mercenário que visitou esse lugar como convidado do Mestre Varmunt, eu peço sua ajuda!^000000\nQuero salvar essa pessoa então me diga como!",
        "es": "[Eliumina]\n…¿Qué te hace ir hasta ese extremo? Bueno, sí, soy la gran Eliumina, pero tú eres…"
    },
    "Q/TRBw": {
        "en": "[Need]\nUh... If you say so, well...\nI can make an antidote using ^0000CDSilva Papilia Leaves^000000 you can gather at the Floating Garden. That's why Master planted them there.",
        "pt": "[Elyumina]\n... Por que você está fazendo tudo isso? Claro, eu sou o grande Elyumina, mas você é...",
        "es": "[Need]\nUh… Si tú lo dices, bueno…\nPuedo hacer un antídoto usando ^990099Hojas de Silva papilia^000000 que puedes recoger en el Jardín flotante. Por eso el Maestro las plantó allí."
    },
    "RPTRBw": {
        "en": "[Need]\nBut I'm not sure if the gardeners will let you in.",
        "pt": "[Need]\nHã... Se você diz...\nPosso fazer um antídoto usando ^9370DBFolhas de Silva Papilia^000000 que você pode obter no Jardim Flutuante. É por isso que o Mestre as plantou lá.",
        "es": "[Need]\nPero no sé si los jardineros te dejarán entrar."
    },
    "RfTRBw": {
        "en": "[Rookie]\nWell, since it's the only way, it's worth a shot. <NAVI>[floating garden]<INFO>ba_maison,239,47,0,101,0</INFO></NAVI>, you say?\nLet's go and get the job done.",
        "pt": "[Need]\nMas não tenho certeza se os jardineiros vão deixar você entrar.",
        "es": "[Principiante]\nBueno, ya que es la única manera, vale la pena intentarlo. <NAVI>[jardín flotante]<INFO>ba_maison,239,47,0,101,0</INFO></NAVI>, ¿qué dices?\nVamos a hacer el trabajo."
    },
    "RvTRBw": {
        "en": "[Need]\nAn error occurred.\nWould you like a sata andagi?",
        "pt": "[Novato]\nBom, já que é a única forma, vale a tentativa. <NAVI>[jardim flutuante]<INFO>ba_maison,239,47,0,101,0</INFO></NAVI>, é?\nVamos terminar logo com isso.",
        "es": "[Need]\nSe produjo un error.\n¿Quieres un sata andagi?"
    },
    "R/TRBw": {
        "en": "[Need]\nI can make an antidote with ^0000CDSilva Papilia Leaves^000000 you can gather at <NAVI>[floating garden]<INFO>ba_maison,239,47,0,101,0</INFO></NAVI>. That's why Master have them there.\nBut I'm not sure if the gardeners will let you in.",
        "pt": "[Need]\nOcorreu um erro.\nVocê gostaria de um sata andagi?",
        "es": "[Need]\nPuedo hacer un antídoto con ^990099Hojas de Silva papilia^000000 que puedes recoger en <NAVI>[jardín flotante]<INFO>ba_maison,239,47,0,101,0</INFO></NAVI>. Por eso el Maestro las tiene allí.\nPero no sé si los jardineros te dejarán entrar."
    },
    "SPTRBw": {
        "en": "[Need]\nThe hamsters in the garden will happily eat everything you give.\nBut remember not to hit them for any reason.",
        "pt": "[Need]\nPosso fazer um antídoto com ^9370DBFolhas de Silva Papilia^000000 que você pode obter no <NAVI>[jardim flutuante]<INFO>ba_maison,239,47,0,101,0</INFO></NAVI>. É por isso que o Mestre guarda lá.\nMas não tenho certeza se os jardineiros vão deixar você entrar.",
        "es": "[Need]\nLos hámsteres del jardín comerán encantados todo lo que les des.\nPero recuerda no golpearlos por ningún motivo."
    },
    "SfTRBw": {
        "en": "[Need]\nOh, cleaner robots? Well, some managers call them that.\nBut I call them hamsters. I read in a book that a hamster diligently picks up things and stuffs them into its cheeks. Besides, a hamster is cuter than a cleaning robot.",
        "pt": "[Need]\nOs hamsters no jardim comem qualquer coisa que você der para eles.\nMas lembre-se de não bater neles de jeito nenhum.",
        "es": "[Need]\nOh, ¿robots limpiadores? Bueno, algunos administradores los llaman así.\nPero yo los llamo hámsteres. Leí en un libro que el hámster recoge cosas con esmero y se las mete en las mejillas. Además, el hámster es más adorable que un robot de limpieza."
    },
    "SvTRBw": {
        "en": "Eliumina: Since I'm being hated by this much, I don't care about anything anymore......",
        "pt": "[Need]\nAh, robôs de limpeza? Bom, alguns gestores os chamam disso.\nMas eu os chamo de hamsters. Li em um livro que um hamster pega diligentemente as coisas e as coloca em suas bochechas. Além disso, um hamster é mais fofo do que um robô de limpeza.",
        "es": "Eliumina: Como me odian tanto, ya no me importa nada…"
    },
    "S/TRBw": {
        "en": "Rage: This is my first time seeing Mr. Science in the dumps.",
        "pt": "Elyumina: Já que me odeiam tanto, não me importo mais com nada...",
        "es": "Rage: Es la primera vez que veo al señor Ciencia decaído."
    },
    "TPTRBw": {
        "en": "Rookie: Aaah, it's so strange to hear Mina's saying such negative stuff!",
        "pt": "Fúria: Essa é a minha primeira vez vendo o Sr. Ciência tão mal assim.",
        "es": "Principiante: ¡Aaah, es tan extraño escuchar a Mina diciendo cosas tan negativas!"
    },
    "TfTRBw": {
        "en": "Sayhue",
        "pt": "Novato: Aah, é tão estranho ouvir Mina dizendo coisas tão negativas!",
        "es": "Sayhue"
    },
    "TvTRBw": {
        "en": "[Sayhue]\n...................",
        "pt": "Sayhue",
        "es": "[Sayhue]\n…"
    },
    "T/TRBw": {
        "en": "[Rage]\nIts eyes are cold.",
        "pt": "[Sayhue]\n¡¦¡¦¡¦¡¦¡¦¡¦.",
        "es": "[Rage]\nSus ojos son fríos."
    },
    "UPTRBw": {
        "en": "[Sayhue]\nWelcome...\nHow may I help you?",
        "pt": "[Fúria]\nOs olhos dela são frios.",
        "es": "[Sayhue]\nTe doy la bienvenida…\n¿En qué puedo ayudarle?"
    },
    "UfTRBw": {
        "en": "[Rookie]\nI'd like to receive a permission to get into the Floating Garden.\nWe need to gather some ^0000CDSilva Papilia Leaves^000000 in there.",
        "pt": "[Sayhue]\nBoas-vindas...\nComo eu posso ajudar?",
        "es": "[Principiante]\nMe gustaría obtener un permiso para entrar en el Jardín flotante.\nNecesitamos recolectar algunas ^990099Hojas de Silva papilia^000000 de ese lugar."
    },
    "UvTRBw": {
        "en": "[Sayhue]\nOh, they actually came! And made that request!\nI do NOT want to help that intruder!",
        "pt": "[Novato]\nGostaria de receber permissão para entrar no Jardim Flutuante.\nPrecisamos coletar algumas ^9370DBFolhas de Silva Papilia^000000 lá.",
        "es": "[Sayhue]\n¡Oh, realmente vinieron… y mandaron la solicitud!\n¡NO quiero ayudar a ese intruso!"
    },
    "U/TRBw": {
        "en": "[Rage]\nI've been wanting to ask this for a while. He is one of us. What's the difference between a guest and an intruder?",
        "pt": "[Sayhue]\nAh, olha só quem apareceu! E ainda fez esse pedido!\nEu NÃO quero ajudar aquele intruso!",
        "es": "[Rage]\nHace tiempo que quiero preguntar esto. Él es uno de los nuestros. ¿Cuál es la diferencia entre un huésped y un intruso?"
    },
    "VPTRBw": {
        "en": "[Rage]\nIt's not like he has the word intruder written on his face.",
        "pt": "[Fúria]\nQueria perguntar isso já tem um tempo. Ele é um de nós. Qual é a diferença entre um convidado e um intruso?",
        "es": "[Rage]\nNo es que lleve la palabra intruso escrita en el rostro."
    },
    "VfTRBw": {
        "en": "[Sayhue]\nWe cannot judge. We just collect data. We collect everything people say and do and save them into the database.",
        "pt": "[Fúria]\nNão é como se ele tivesse a palavra",
        "es": "[Sayhue]\nNo podemos juzgar. Solo recolectamos datos. Recolectamos todo lo que la gente dice y hace y lo guardamos en la base de datos."
    },
    "VvTRBw": {
        "en": "[Sayhue]\nThen, we compare what you say and do with the database and draw the closest conclusion. Upon deciding whether one is an intruder, we proceed with elimination of the intruder. That's the action policy Alpha gave us.",
        "pt": "[Sayhue]\nNão podemos julgar. Nós apenas coletamos dados. Nós coletamos tudo que as pessoas dizem e fazem e salvamos no banco de dados.",
        "es": "[Sayhue]\nLuego, comparamos lo que dices y haces con la base de datos y sacamos la conclusión más aproximada. Una vez decidido si se trata de un intruso, se procede a su eliminación. Esa es la política de acción que nos dio Alfa."
    },
    "V/TRBw": {
        "en": "[Sayhue]\nI want to ask you why you want to save that person.\nHe is harmful to you too, no?",
        "pt": "[Sayhue]\nDepois, comparamos o que você diz e faz com o banco de dados e traçamos a conclusão mais próxima. Ao decidirmos se alguém é um intruso, prosseguimos com a eliminação dele. Essa é a política de ação passada para nós por Alfa.",
        "es": "[Sayhue]\nQuiero preguntarte por qué quieres salvar a esa persona.\nÉl también te hace daño, ¿no?"
    },
    "WPTRBw": {
        "en": "[Sayhue]\nIs it because you still need him? Is that how humans behave?",
        "pt": "[Sayhue]\nEu quero te perguntar por que você quer salvar aquela pessoa.\nEle também te prejudica, não?",
        "es": "[Sayhue]\n¿Es porque aún lo necesitas? ¿Es así como se comportan los humanos?"
    },
    "WfTRBw": {
        "en": "[Rookie]\nWell, that's...",
        "pt": "[Sayhue]\nÉ porque você ainda precisa dele? É assim que humanoides se comportam?",
        "es": "[Principiante]\nBueno, eso es…"
    },
    "WvTRBw": {
        "en": "Eliumina is our companion.",
        "pt": "[Novato]\nBom, isso...",
        "es": "Eliumina es nuestra compañera."
    },
    "W/TRBw": {
        "en": "He helped us, so we help him.",
        "pt": "Elyumina é nosso companheiro.",
        "es": "Ella nos ayudó, así que nosotros la ayudamos a ella."
    },
    "XPTRBw": {
        "en": "Friend or foe, I don't want to kill him.",
        "pt": "Ele nos ajudou, então vamos ajudá-lo.",
        "es": "Amigo o adversario, no quiero matarla."
    },
    "XfTRBw": {
        "en": "[Sayhue]\nWhy? I've been learning about this companionship, but do not understand.\nAccording to what I've learned, he is not a companion to you.",
        "pt": "Amigo ou inimigo, não quero matá-lo.",
        "es": "[Sayhue]\n¿Por qué? Estuve aprendiendo acerca de este compañerismo, pero no lo entiendo.\nSegún lo que aprendí, ella no es una compañera para ti."
    },
    "XvTRBw": {
        "en": "[Eliumina]\nBecause humans are foolish. Their flow of thoughts are different from the beautiful mechanism of machines... It's a bit pathetic that I'm talking about me in this case, though.",
        "pt": "[Sayhue]\nPor quê? Eu estive aprendendo sobre companheirismo, mas não entendo.\nDe acordo com o que eu aprendi, ele não é seu companheiro.",
        "es": "[Eliumina]\nPorque los humanos son tontos. Su flujo de pensamientos es diferente del bello mecanismo de las máquinas… Aunque es un poco patético que hable de mí en este caso."
    },
    "X/TRBw": {
        "en": "[Eliumina]\nAnyway, a machine that actually has a sense of curiosity...! I want to know more about your way of thinking.",
        "pt": "[Elyumina]\nPorque humanoides são idiotas. O fluxo de pensamento deles é diferente do belo mecanismo das máquinas... Mas é um pouco patético que eu esteja falando de mim nesse caso.",
        "es": "[Eliumina]\nEn fin, ¡una máquina que realmente tiene sentido de la curiosidad…! Quiero saber más sobre tu forma de pensar."
    },
    "YPTRBw": {
        "en": "[Sayhue]\nI have no obligation to answer your inquiry.\nHuman judgment is hard for me. I thought as much. But thank you for your opinion.",
        "pt": "[Elyumina]\nEnfim, uma máquina que tem senso de curiosidade! Quero saber mais sobre a sua forma de pensar.",
        "es": "[Sayhue]\nNo tengo ninguna obligación de responder a tu pregunta.\nEl juicio humano me resulta difícil. Eso pensaba yo. Pero gracias por tu opinión."
    },
    "YfTRBw": {
        "en": "[Sayhue]\nIs that so? If you're saving him because he is of help to you, it means he must continue being of help to you to stay alive, yes?",
        "pt": "[Sayhue]\nNão tenho obrigação alguma de responder às suas perguntas.\nO julgamento humanoide é difícil para mim. Imaginei. Mas agradeço pela sua opinião.",
        "es": "[Sayhue]\n¿De verdad? Si lo salvas porque es útil para ti, significa que debe seguir siéndote útil para seguir con vida, ¿no?"
    },
    "YvTRBw": {
        "en": "[Eliumina]\nHah hah... Similar to robots, isn't it? You guys, too, are operating to be of help to humans. That's why you're the way you are, I guess.",
        "pt": "[Sayhue]\nÉ mesmo? Se você o está salvando porque ele está te ajudando, isso significa que ele deve continuar com a ajuda para continuar vivo, certo?",
        "es": "[Eliumina]\nJa, ja… Parecido a los robots, ¿cierto? Ustedes también funcionan para ayudar a los humanos. Por eso es que son como son, quizás."
    },
    "Y/TRBw": {
        "en": "[Sayhue]\nDo not compare us to you.\n...But perhaps that can help me understand the human standard for judgment a little. Or not.",
        "pt": "[Elyumina]\nHaha... Como os robôs, não é? Vocês também estão operando para ajudar humanoides. É por isso que você é do jeito que é, eu acho.",
        "es": "[Sayhue]\nNo nos compares con ustedes.\n…Pero quizá eso me ayude a entender un poco el criterio humano para juzgar. O no."
    },
    "ZPTRBw": {
        "en": "[Sayhue]\nI did not expect you to say that.\nI have recognized humans as a race that hurts each other if needed based on the data collected so far.",
        "pt": "[Sayhue]\nNão nos compare.\n... Mas talvez isso possa me ajudar a compreender um pouco os padrões de julgamento humanoides. Ou não.",
        "es": "[Sayhue]\nNo esperaba que dijeras eso.\nSegún los datos que he recopilado, reconocí a los humanos como una raza en la se hacen daño unos a otros si es necesario."
    },
    "ZfTRBw": {
        "en": "[Eliumina]\nI didn't want to kill any of them too, but they were so weak and stupid that they died by themselves.",
        "pt": "[Sayhue]\nNão esperava que você fosse dizer isso.\nCom base nos dados que coletei até o momento, eu reconheci humanoides como uma raça que machuca uns aos outros se necessário.",
        "es": "[Eliumina]\nYo tampoco quería matar a nadie, pero eran tan débiles y estúpidos que se murieron solos."
    },
    "ZvTRBw": {
        "en": "[Sayhue]\nI did not ask for your opinion.",
        "pt": "[Elyumina]\nEu não queria matar nenhum deles também, mas eram tão fracos e burros que morreram sozinhos.",
        "es": "[Sayhue]\nNo te pedí tu opinión."
    },
    "Z/TRBw": {
        "en": "[Sayhue]\nHumans sure are an enigma.\nI cannot understand your standard of judgment, but I see your point.",
        "pt": "[Sayhue]\nNão pedi sua opinião.",
        "es": "[Sayhue]\nLos humanos son un enigma.\nNo puedo entender su criterio, pero entiendo su punto de vista."
    },
    "aPTRBw": {
        "en": "[Sayhue]\n...Alright. Then, please do me a favor.\nI will let you into the Floating Garden. In return, help us with our task.",
        "pt": "[Sayhue]\nHumanoides são mesmo um enigma.\nNão consigo entender seu padrão de julgamento, mas entendo seu ponto de vista.",
        "es": "[Sayhue]\n…Está bien. Entonces, quiero pedir un favor.\nLos dejaré entrar en el Jardín flotante. A cambio, ayúdennos con nuestra tarea."
    },
    "afTRBw": {
        "en": "[Sayhue]\nA few tasks in the Floating Garden have been stalled due to intruders' disturbance.\nIf you promise to help us with that, I will open the Floating Garden for you.",
        "pt": "[Sayhue]\n... Está bem. Então, por gentileza, me faça um favor.\nVou deixar você entrar no Jardim Flutuante. Em troca, você nos ajuda com a nossa tarefa.",
        "es": "[Sayhue]\nAlgunas tareas en el Jardín flotante se interrumpieron debido a las molestias de los intrusos.\nSi prometen ayudarnos con eso, abriré el Jardín flotante para ustedes."
    },
    "avTRBw": {
        "en": "Help",
        "pt": "[Sayhue]\nAlgumas tarefas no Jardim Flutuante foram atrasadas por causa dos intrusos.\nSe prometer nos ajudar com isso, abrirei o Jardim Flutuante para você.",
        "es": "Ayudar."
    },
    "a/TRBw": {
        "en": "Do not help",
        "pt": "Ajudar",
        "es": "No ayudar."
    },
    "bPTRBw": {
        "en": "[Sayhue]\nIt's a deal.\nThis is just a deal. I still acknowledge that it's my duty to eliminate intruders.",
        "pt": "Não ajudar",
        "es": "[Sayhue]\nTrato hecho.\nEsto es solo un trato. Sigo reconociendo que es mi deber eliminar a los intrusos."
    },
    "bfTRBw": {
        "en": "[Eliumina]\nThat one's starting to get me peeved. I swear I will make that robot fall for me.",
        "pt": "[Sayhue]\nCombinado.\nIsso é apenas um combinado. Eu ainda reconheço que eliminar intrusos é o meu dever.",
        "es": "[Eliumina]\nEsa ya me está sacando de quicio. Juro que haré que ese robot se enamore de mí."
    },
    "bvTRBw": {
        "en": "[Rage]\nYou talk like a romantic novel's heroine, but the love interest is a little....",
        "pt": "[Elyumina]\nAquele ali está começando a me irritar. Juro que vou fazer aquele robô se apaixonar por mim.",
        "es": "[Rage]\nHablas como la heroína de una novela romántica, pero el interés amoroso es un poco…"
    },
    "b/TRBw": {
        "en": "[Rookie]\nAlright, alright. A revenge play, a romance play, you can pretend anything you want after you drink the antidote.\nCan you move, Mina? It said the garden is dangerous inside.",
        "pt": "[Fúria]\nVocê fala como se fosse a protagonista de um livro romântico, mas o interesse romântico é meio...",
        "es": "[Principiante]\nEstá bien, de acuerdo. Una obra de venganza, una obra romántica, puedes fingir lo que quieras después de beber el antídoto.\n¿Puedes moverte, Mina? Dijo que el jardín es peligroso por dentro."
    },
    "cPTRBw": {
        "en": "[Eliumina]\n......Sorry, I can't.\nEven just walking is taxing right now.",
        "pt": "[Novato]\nCerto, certo. Uma peça de vingança, uma peça de romance, você pode fazer o que quiser depois de tomar o antídoto.\nConsegue se mexer, Mina? Ele disse que o jardim é perigoso lá dentro.",
        "es": "[Eliumina]\n…Lo siento, no puedo.\nIncluso caminar es agotador en este momento."
    },
    "cfTRBw": {
        "en": "[Rookie]\nWell then, I should stay behind to watch Mina.\nAdventurer, could you go inside and get us some Silva Papilia Leaves?",
        "pt": "[Elyumina]\n... Desculpe, não posso.\nAté andar é muito difícil para mim agora.",
        "es": "[Principiante]\nBueno, entonces debería quedarme para vigilar a Mina.\nTrotamundos, ¿podrías entrar y traernos unas Hojas de Silva papilia?"
    },
    "cvTRBw": {
        "en": "[Rage]\nI'm a non-combatant, so I'll stay behind, too. I use my force only to protect myself. As less pain as possible is my creed.",
        "pt": "[Novato]\nBom, eu deveria ficar para trás para ficar de olho no Mina.\nViajante, você pode ir lá dentro e pegar algumas Folhas de Silva Papilia?",
        "es": "[Rage]\nNo soy un combatiente, así que también me quedaré atrás. Uso mi fuerza solo para protegerme. Mi credo es el menor dolor posible."
    },
    "c/TRBw": {
        "en": "I'll go.",
        "pt": "[Fúria]\nEu não sou combatente, então vou ficar aqui também. Uso minha força apenas para me proteger. Pois meu lema é a menor quantidade de dor possível.",
        "es": "Iré."
    },
    "dPTRBw": {
        "en": "I'm a non-combatant, too.",
        "pt": "Eu vou.",
        "es": "Yo tampoco soy combatiente."
    },
    "dfTRBw": {
        "en": "[Rookie]\nI'm counting on you, Adventurer.\nTake care.",
        "pt": "Também sou não combatente.",
        "es": "[Principiante]\nCuento contigo, trotamundos.\nCuídate."
    },
    "dvTRBw": {
        "en": "[Rage]\nWhat? ...Adventurer, think of all the battles you've fought.\nPut your hand on your heart and tell me... You're what?",
        "pt": "[Novato]\nEstou contando com você, viajante.\nCuide-se.",
        "es": "[Rage]\n¿Qué? …trotamundos, piensa en todas las batallas que has librado.\nPonte la mano en el corazón y dime… ¿Qué eres?"
    },
    "d/TRBw": {
        "en": "[Rookie]\nAlright, we'll be waiting here.\nTalk to Sayhue when you come back.",
        "pt": "[Fúria]\nO quê? ... Viajante, pense nas batalhas que você enfrentou.\nColoque a mão no coração e me diga... Você o quê?",
        "es": "[Principiante]\nMuy bien, estaremos esperando aquí.\nHabla con Sayhue cuando vuelvas."
    },
    "ePTRBw": {
        "en": "[Sayhue]\nTalk to <NAVI>[Harad]<INFO>ba_maison,238,44,0,101,0</INFO></NAVI> next to me to enter the Floating Garden.\nIt might be dangerous inside, but you called for it. Be careful.",
        "pt": "[Novato]\nCerto, vou esperar aqui.\nFale com Sayhue quando voltar.",
        "es": "[Sayhue]\nHabla con <NAVI>[Harad]<INFO>ba_maison,238,44,0,101,0</INFO></NAVI> que está junto a mí para entrar en el Jardín flotante.\nPuede que sea peligroso por dentro, pero tú lo pediste. Tengan cuidado."
    },
    "efTRBw": {
        "en": "[Rage]\nI think that robot can't really hide what it thinks.",
        "pt": "[Sayhue]\nFale com <NAVI>[Harad]<INFO>ba_maison,238,44,0,101,0</INFO></NAVI> ao meu lado para entrar no Jardim Flutuante.\nDeve ser perigoso lá dentro, mas você pediu. Tenha cuidado.",
        "es": "[Rage]\nCreo que ese robot no puede ocultar lo que piensa."
    },
    "evTRBw": {
        "en": "[Eliumina]\nWell, what do you expect of a robot? And I don't mind that, anyway.",
        "pt": "[Fúria]\nAcho que aquele robô não consegue esconder o que acha.",
        "es": "[Eliumina]\nBueno, ¿qué esperas de un robot? Y de todos modos no me importa."
    },
    "e/TRBw": {
        "en": "[Sayhue]\nThen, it's no deal.\nAs I said earlier, I acknowledge that my duty is to eliminate that intruder.",
        "pt": "[Elyumina]\nBom, o que você espera de um robô? E eu não me importo com isso, de qualquer forma.",
        "es": "[Sayhue]\nEntonces, no hay trato.\nComo dije antes, reconozco que mi deber es eliminar a ese intruso."
    },
    "fPTRBw": {
        "en": "[Rookie]\nYou're back safe and sound!\nWhat a relief, adventurer!",
        "pt": "[Sayhue]\nEntão, nada feito.\nComo eu disse antes, eu reconheço que meu dever é eliminar aquele intruso.",
        "es": "[Principiante]\n¡Has vuelto sano y salvo!\n¡Qué alivio, trotamundos!"
    },
    "ffTRBw": {
        "en": "[Rage]\nNow that we have Silva Papilia Leaves, it's time to make the antidote.",
        "pt": "[Novato]\nVocê voltou em segurança!\nQue alívio, viajante!",
        "es": "[Rage]\nAhora que tenemos Hojas de Silva papilia, es hora de preparar el antídoto."
    },
    "fvTRBw": {
        "en": "[Sayhue]\nI can make the antidote.\nA Silva Papilia Leave itself is an antidote for various symptoms, so all I have to do is change its form so that guests can digest it easily.",
        "pt": "[Fúria]\nAgora que conseguimos Folhas de Silva Papilia, é hora de fazer o antídoto.",
        "es": "[Sayhue]\nPuedo hacer el antídoto.\nUna Hoja de Silva papilia es en sí misma un antídoto para varios síntomas, así que todo lo que tengo que hacer es cambiar su forma para que los huéspedes puedan digerirla fácilmente."
    },
    "f/TRBw": {
        "en": "[Rookie]\nCould you make it for us?",
        "pt": "[Sayhue]\nPosso fazer o antídoto.\nUma Folha de Silva Papilia por si só é um antídoto para vários sintomas, então tudo que preciso fazer é mudar a forma dela para que convidados possam digeri-la com facilidade.",
        "es": "[Principiante]\n¿Podrías prepararlo para nosotros?"
    },
    "gPTRBw": {
        "en": "[Sayhue]\nAlright. Give me the Silva Papilia Leaves.",
        "pt": "[Novato]\nPode fazer isso para a gente?",
        "es": "[Sayhue]\nDe acuerdo. Dame las Hojas de Silva papilia."
    },
    "gfTRBw": {
        "en": "Here.",
        "pt": "[Sayhue]\nCerto. Me dê as Folhas de Silva Papilia.",
        "es": "Toma."
    },
    "gvTRBw": {
        "en": "[Sayhue]\n...................\n...................",
        "pt": "Aqui está.",
        "es": "[Sayhue]\n…\n…"
    },
    "g/TRBw": {
        "en": "[Sayhue]\n...................\n...................\n...................",
        "pt": "[Sayhue]\n¡¦¡¦¡¦¡¦¡¦¡¦.\n¡¦¡¦¡¦¡¦¡¦¡¦.",
        "es": "[Sayhue]\n…\n…\n…"
    },
    "hPTRBw": {
        "en": "[Eliumina]\nOoh, it's soo good to watch a robot made by another person operate.\nI want to study and analyze them... Once this dizziness goes away, I'll...",
        "pt": "[Sayhue]\n¡¦¡¦¡¦¡¦¡¦¡¦.\n¡¦¡¦¡¦¡¦¡¦¡¦.\n¡¦¡¦¡¦¡¦¡¦¡¦.",
        "es": "[Eliumina]\nOh, es gratificante ver funcionar a un robot hecho por otra persona.\nQuiero estudiarlos y analizarlos… Una vez que este mareo desaparezca, yo…"
    },
    "hfTRBw": {
        "en": "[Sayhue]\nYour compliment does not make me happy.\n...Here's the antidote.",
        "pt": "[Elyumina]\nAah, é tão bom ver um robô feito por outra pessoa operando.\nQueria ficar só estudando e analisando eles... Quando essa tontura passar, eu vou...",
        "es": "[Sayhue]\nTu cumplido no me hace feliz.\n…Aquí está el antídoto."
    },
    "hvTRBw": {
        "en": "Thanks.",
        "pt": "[Sayhue]\nSeus elogios não me deixam feliz.\n... Aqui está o antídoto.",
        "es": "Gracias."
    },
    "h/TRBw": {
        "en": "[Sayhue]\nI will tell you about the promised help after you're done with this.\nI trust you to keep your words.",
        "pt": "Agradeço.",
        "es": "[Sayhue]\nTe hablaré de la ayuda prometida cuando termines con esto.\nConfío en que cumplas tu palabra."
    },
    "iPTRBw": {
        "en": "[Rookie]\nPlease give the antidote to <NAVI>[Mina]<INFO>ba_maison,234,51,0,101,0</INFO></NAVI>.",
        "pt": "[Sayhue]\nVou te contar sobre a ajuda prometida quando você terminar isso.\nConfio que você vai manter sua palavra.",
        "es": "[Principiante]\nDale el antídoto a <NAVI>[Mina]<INFO>ba_maison,234,51,0,101,0</INFO></NAVI>."
    },
    "ifTRBw": {
        "en": "[Sayhue]\nWelcome, guest.\nAre you here to keep your word? I have another job to ask of you today.",
        "pt": "[Novato]\nDê o antídoto para <NAVI>[Mina]<INFO>ba_maison,234,51,0,101,0</INFO></NAVI>.",
        "es": "[Sayhue]\nBienvenido, invitado.\n¿Estás aquí para mantener tu palabra? Tengo otro trabajo que pedirte hoy."
    },
    "ivTRBw": {
        "en": "Hunt Silva Papilias",
        "pt": "[Sayhue]\nBoas-vindas, convidado.\nEstá aqui para manter sua palavra? Tenho outra tarefa para você hoje.",
        "es": "Cazar Silva papilias."
    },
    "i/TRBw": {
        "en": "Hunt Grand Papilias",
        "pt": "Cace Silva Papilias",
        "es": "Cazar Grand papilias."
    },
    "jPTRBw": {
        "en": "Gardeners' Whereabouts",
        "pt": "Cace Gran Papilias",
        "es": "Paradero de los jardineros."
    },
    "jfTRBw": {
        "en": "I can't help you.",
        "pt": "Paradeiro dos Jardineiros",
        "es": "No puedo ayudarte."
    },
    "jvTRBw": {
        "en": "[Sayhue]\nBoth you and the Floating Garden need a break.\nWe have to follow the plant cultivation plan the gardeners made, so we're done for today.",
        "pt": "Não posso te ajudar.",
        "es": "[Sayhue]\nTanto tú como el Jardín flotante necesitan un descanso.\nTenemos que seguir el plan de cultivo de plantas que hicieron los jardineros, así que hemos terminado por hoy."
    },
    "j/TRBw": {
        "en": "[Sayhue]\nRest up, and please come back after dawn.\nI will gladly ask you a favor then.",
        "pt": "[Sayhue]\nVocê e o Jardim Flutuante precisam de uma pausa.\nTemos que seguir o plano de cultivo de plantas que os jardineiros fizeram, então encerramos por hoje.",
        "es": "[Sayhue]\nDescansa y vuelve después del amanecer.\nAhí con mucho gusto te pediré un favor."
    },
    "kPTRBw": {
        "en": "[Sayhue]\nDue to the disturbance caused by the intruders, our gardeners can't deal with Silva Papilias now.",
        "pt": "[Sayhue]\nDescanse e volte depois do amanhecer.\nEntão, terei prazer em lhe pedir um favor.",
        "es": "[Sayhue]\nDebido a las molestias causadas por los intrusos, nuestros jardineros no pueden ocuparse ahora de las Silva papilias."
    },
    "kfTRBw": {
        "en": "[Sayhue]\nCould you go into the Floating Garden and secure ^0000CD1 Silver Papilia^000000?",
        "pt": "[Sayhue]\nDevido à perturbação causada pelos intrusos, nossos jardineiros não podem lidar com as Silva Papilias agora.",
        "es": "[Sayhue]\n¿Podrías entrar en el Jardín flotante y conseguir ^9900991Silva papilia^000000?"
    },
    "kvTRBw": {
        "en": "[Notice]\n- Your bag is full. Please check your weight and carrying item quantity, and then talk to me again. -",
        "pt": "[Sayhue]\nPode ir até o Jardim Flutuante e obter ^9370DB1 Silva Papilia^000000?",
        "es": "[Aviso]\n-Tu bolsa está llena. Por favor, comprueba tu peso y la cantidad de artículos que llevas, y luego vuelve a hablar conmigo.-"
    },
    "k/TRBw": {
        "en": "[Sayhue]\nYou have secured a Silva Papilia. The gardeners inside sent me the message.",
        "pt": "[Aviso]\n- Sua bolsa está lotada. Verifique o seu peso e a quantidade de itens que você está carregando e fale comigo depois. -",
        "es": "[Sayhue]\nHas conseguido una Silva papilia. Los jardineros en el interior me enviaron el mensaje."
    },
    "lPTRBw": {
        "en": "[Sayhue]\nThank you for helping our gardeners.\nPlease help us again when you have time.",
        "pt": "[Sayhue]\nVocê obteve uma Silva Papilia. Os jardineiros lá dentro me enviaram a mensagem.",
        "es": "[Sayhue]\nGracias por ayudar a nuestros jardineros.\nAyúdanos de nuevo cuando tengas tiempo."
    },
    "lfTRBw": {
        "en": "[Sayhue]\nHere are some meal tickets for your help. You can use them in the dining area.",
        "pt": "[Sayhue]\nAgradeço por ajudar nossos jardineiros.\nAjude-nos novamente quando você tiver tempo.",
        "es": "[Sayhue]\nAquí tienes algunos vales de comida por tu ayuda. Puedes utilizarlos en el comedor."
    },
    "lvTRBw": {
        "en": "[Sayhue]\nI'm sure you've already encountered it, but there is a plant called Silva Papilia at the deepest part of the Floating Garden.\nIt is a very intelligent and edgy plant that can control numerous butterflies.",
        "pt": "[Sayhue]\nAqui estão alguns bilhetes de comida como pagamento. Você pode utilizá-los na sala de jantar.",
        "es": "[Sayhue]\nSeguro que ya te la has encontrado, pero hay una planta llamada Silva papilia en la parte más profunda del Jardín flotante.\nEs una planta muy inteligente y temeraria que puede controlar un gran número de mariposas."
    },
    "l/TRBw": {
        "en": "[Sayhue]\nAs our number dwindled due to the disturbance caused by the intruders, our gardeners are unable to deal with that problematic plant right now.",
        "pt": "[Sayhue]\nTenho certeza de que você já viu, mas tem uma planta chamada Silva Papilia na parte mais profunda do Jardim Flutuante.\nÉ uma planta muito inteligente que consegue controlar um número de borboletas.",
        "es": "[Sayhue]\nComo nuestro número ha disminuido debido a las molestias causadas por los intrusos, nuestros jardineros no pueden ocuparse de esa planta problemática en este momento."
    },
    "mPTRBw": {
        "en": "[Sayhue]\nCould you go into the Floating Garden and secure ^0000CD1 Silva Papilia^000000?",
        "pt": "[Sayhue]\nComo os nossos números continuam diminuindo por causa dos invasores, nossos jardineiros não conseguem lidar com a planta problemática no momento.",
        "es": "[Sayhue]\n¿Podrías entrar en el Jardín flotante y conseguir ^9900991Silva papilia^000000?"
    },
    "mfTRBw": {
        "en": "I'll help you.",
        "pt": "Ajudarei você.",
        "es": "Te ayudaré."
    },
    "mvTRBw": {
        "en": "Sorry.",
        "pt": "Desculpe.",
        "es": "Lo siento."
    },
    "m/TRBw": {
        "en": "[Sayhue]\nThank you. Hunt it, and the gardeners will take care of the rest.\n<NAVI>[Harad]<INFO>ba_maison,238,44,0,101,0</INFO></NAVI> will take you to the Floating Garden.",
        "pt": "[Sayhue]\nAgradeço. Cace as plantas e os jardineiros cuidarão do resto.\n<NAVI>[Harad]<INFO>ba_maison,238,44,0,101,0</INFO></NAVI> vai levar você até o Jardim Flutuante.",
        "es": "[Sayhue]\nGracias. Cázala y los jardineros se encargarán del resto.\n<NAVI>[Harad]<INFO>ba_maison,238,44,0,101,0</INFO></NAVI> te llevará al Jardín flotante."
    },
    "nPTRBw": {
        "en": "[Sayhue]\nDo you have other businesses to take care of? I'm always happy for extra help.\nI'll be here. Call me when you have time.",
        "pt": "[Sayhue]\nVocê tem outros assuntos para tratar? Qualquer ajuda extra é bem-vinda.\nEstarei aqui. Quando tiver um tempo, fale comigo.",
        "es": "[Sayhue]\n¿Tienes otros asuntos de los que ocuparte? Siempre me alegra recibir una ayuda extra.\nEstaré aquí. Llámame cuando tengas tiempo."
    },
    "nfTRBw": {
        "en": "[Sayhue]\nI'm afraid I can't ask you to do this due to the risk factor.",
        "pt": "[Sayhue]\nReceio que não posso pedir para você fazer isso, é muito arriscado.",
        "es": "[Sayhue]\nMe temo que no puedo pedirte que lo hagas debido al factor de riesgo."
    },
    "nvTRBw": {
        "en": "[Sayhue]\nThe deeper part of the Floating Garden is dangerous right now.\nI will ask you once you get more accustomed to the Floating Garden.",
        "pt": "[Sayhue]\nA parte mais profunda do Jardim Flutuante está perigosa agora.\nVou pedir quando você se acostumar mais com o Jardim Flutuante.",
        "es": "[Sayhue]\nLa parte más profunda del Jardín flotante es peligrosa en este momento.\nTe lo preguntaré cuando te hayas acostumbrado al Jardín flotante."
    },
    "n/TRBw": {
        "en": "- This quest requires at least Level 180. -",
        "pt": "- Esta missão requer pelo menos nível 180. -",
        "es": "-Esta búsqueda requiere al menos el nivel 180.-"
    },
    "oPTRBw": {
        "en": "[Sayhue]\nSince the intruders started to show up, the problematic plant does not show itself unless we call it by force.",
        "pt": "[Sayhue]\nDesde que os intrusos começaram a surgir, a planta problemática não aparece a menos que seja à força.",
        "es": "[Sayhue]\nDesde que empezaron a aparecer los intrusos, la planta problemática no se deja ver a menos que la llamemos a la fuerza."
    },
    "ofTRBw": {
        "en": "[Sayhue]\nCould you go into the Floating Garden and secure ^0000CD1 Grand Papilia^000000?",
        "pt": "[Sayhue]\nVocê pode ir até o Jardim Flutuante e obter ^9370DB1 Gran Papilia^000000?",
        "es": "[Sayhue]\n¿Podrías entrar en el Jardín flotante y conseguir ^9900991Grand papilia^000000?"
    },
    "ovTRBw": {
        "en": "[Sayhue]\nYou have secured a Grand Papilia. The gardeners inside sent me the message confirming that.",
        "pt": "[Sayhue]\nVocê pegou a Gran Papilia. Os jardineiros lá dentro me enviaram uma mensagem confirmando.",
        "es": "[Sayhue]\nHas conseguido una Grand papilia. Los jardineros en el interior me enviaron el mensaje confirmándolo."
    },
    "o/TRBw": {
        "en": "[Sayhue]\nDeep in the Floating Garden, there is a plant called Grand Papilia, which is even rarer than Silva Papilia.\nIt's stronger, edgier, and more intelligent.",
        "pt": "[Sayhue]\nTem uma planta nas profundezas do Jardim Flutuante que se chama Gran Papilia, ainda mais rara do que a Silva Papilia.\nÉ mais forte, mais perigosa e mais inteligente.",
        "es": "[Sayhue]\nEn las profundidades del Jardín flotante, hay una planta llamada Grand papilia, que es aún más rara que la Silva papilia.\nEs más fuerte, provocadora e inteligente."
    },
    "pPTRBw": {
        "en": "[Sayhue]\nSince the intruders started to show up, the problematic plant does not show itself unless we call it with a certain scent.",
        "pt": "[Sayhue]\nDesde que os intrusos começaram a aparecer, a planta problemática não aparece, a menos que seja atraída por um odor em particular.",
        "es": "[Sayhue]\nDesde que empezaron a aparecer los intrusos, la planta problemática no se deja ver a menos que la llamemos con un olor específico."
    },
    "pfTRBw": {
        "en": "[Sayhue]\nRest up, and please come back after dawn.\nI will gladly ask you a favor, then.",
        "pt": "[Sayhue]\nOs jardineiros são desconectados com mais frequência perto do Jardim do Labirinto.\nVocê pode ir até lá e ver se eles estão bem?",
        "es": "[Sayhue]\nDescansa y vuelve después del amanecer.\nAhí con mucho gusto te pediré un favor."
    },
    "pvTRBw": {
        "en": "[Sayhue]\nThe gardeners got disconnected near the Maze Garden most often.\nCould you go in there and see if the gardeners are safe?",
        "pt": "[Sayhue]\nVocê voltou. Como estão os jardineiros?\nRecebi uma mensagem dizendo que estão bem. Acho que só esqueceram de me avisar.",
        "es": "[Sayhue]\nLos jardineros se desconectan cerca del Jardín del laberinto con más frecuencia.\n¿Podrías entrar y ver si los jardineros están a salvo?"
    },
    "p/TRBw": {
        "en": "[Sayhue]\nYou're back. How are the gardeners?\nI got a message saying they were safe. I guess they just forgot to notify me.",
        "pt": "[Sayhue]\nQuantas vezes isso já aconteceu? Talvez eu deva inspecionar cada gerente responsável por essa área.\nOu talvez os intrusos estejam interferindo com o sinal de alguma forma. No momento, acho que não existe outra forma de verificar os números toda a vez.",
        "es": "[Sayhue]\nVolviste. ¿Cómo están los jardineros?\nRecibí un mensaje que decía que estaban a salvo. Supongo que se olvidaron de notificármelo."
    },
    "qPTRBw": {
        "en": "[Sayhue]\nHow many times is this? Maybe I should inspect every manager in charge of this area.\nOr perhaps the intruders are jamming the signals somehow. Right now, I think there is no other way but to check the number every time.",
        "pt": "Aqui, pegue isto.",
        "es": "[Sayhue]\n¿Cuántas veces sucede esto? Tal vez debería inspeccionar a cada administrador a cargo de esta zona.\nO tal vez los intrusos están interfiriendo las señales. Ahora mismo, creo que no hay más remedio que comprobar el número cada vez."
    },
    "qfTRBw": {
        "en": "Here, take this.",
        "pt": "[Sayhue]\n... Um biscoito?\nEles deram isso para você? Bom, apenas os jardineiros têm isso, então acho que vai bastar.",
        "es": "Toma esto."
    },
    "qvTRBw": {
        "en": "[Sayhue]\n......A cookie?\nThey gave you this? Well, only the gardeners have this, so I guess this will suffice.",
        "pt": "[Sayhue]\nDe qualquer forma, agradeço a ajuda. Pode ficar com o biscoito. Deve estar bom.\nNós o usamos para fornecer substâncias nutritivas para os animais e as plantas do jardim, mas os convidados humanoides também gostam dele.",
        "es": "[Sayhue]\n…¿Una galleta?\n¿Te dieron esto? Bueno, esto solo lo tienen los jardineros, así que supongo que bastará."
    },
    "q/TRBw": {
        "en": "[Sayhue]\nAnyway, thank you for checking them. You can have the cookie. It should taste good.\nWe use it to supply nutrient substances to the animals and plants in the garden, but human guests liked it, too.",
        "pt": "[Sayhue]\nAtualmente, os jardineiros são trocados com frequência devido a intrusos e plantas mutantes.\nAlguns deles vão muito longe no Jardim Flutuante e são desconectados.",
        "es": "[Sayhue]\nDe todos modos, gracias por revisarlos. Puedes quedarte con la galleta. Debería saber bien.\nLas usamos para dar sustancias nutritivas a los animales y las plantas del jardín, aunque a los huéspedes humanos también les gusta."
    },
    "rPTRBw": {
        "en": "[Sayhue]\nGardeners are changed frequently these days due to intruders and mutated plants.\nSome of them go deep into the Floating Garden and get disconnected.",
        "pt": "[Sayhue]\nEssas desconexões ocorrem com mais frequência perto do Jardim do Labirinto. Parece que há um problema lá.",
        "es": "[Sayhue]\nHoy en día, los jardineros se renuevan con frecuencia debido a los intrusos y las plantas mutantes.\nAlgunos se adentran en el Jardín flotante y se desconectan."
    },
    "rfTRBw": {
        "en": "[Sayhue]\nSuch disconnections occur most often near the Maze Garden. It seems there's a problem there.",
        "pt": "[Sayhue]\nVocê pode ir até lá e ver se eles estão bem? Se for o caso, verifique se há um problema de rede ou se eles simplesmente se esqueceram de se comunicar.",
        "es": "[Sayhue]\nEstas desconexiones se producen con mayor frecuencia cerca del Jardín del laberinto. Parece que hay un problema allí."
    },
    "rvTRBw": {
        "en": "[Sayhue]\nCould you go in there and see if the gardeners are safe? If so, please see whether there is a network problem or if they just forgot to communicate.",
        "pt": "Vou verificar.",
        "es": "[Sayhue]\n¿Podrías entrar y ver si los jardineros están a salvo? Si es así, comprueba si hay un problema de red o si simplemente olvidaron comunicarse con nosotros."
    },
    "r/TRBw": {
        "en": "I'll look into it.",
        "pt": "Agora não.",
        "es": "Lo investigaré."
    },
    "sPTRBw": {
        "en": "Not now.",
        "pt": "[Sayhue]\nAgradeço. Se eles se esqueceram de enviar sinais para mim, diga a eles para fazerem isso imediatamente.",
        "es": "Ahora no."
    },
    "sfTRBw": {
        "en": "[Sayhue]\nThank you. If they forgot to send signals to me, please tell them to do it right away.",
        "pt": "[Sayhue]\nNão quero que isso aconteça, mas se eles tiverem o núcleo danificado e não conseguirem entrar em contato comigo, desmonte-os e traga-os para cá.",
        "es": "[Sayhue]\nGracias. Si se olvidaron de enviarme señales, diles que lo hagan de inmediato."
    },
    "svTRBw": {
        "en": "[Sayhue]\nI don't want it to happen, but if they got their core damaged and are unable to contact me, please dismantle them and bring them here.",
        "pt": "[Sayhue]\nOlá.\nEsta é uma balsa, mas atualmente não operamos nenhum barco.",
        "es": "[Sayhue]\nNo quiero que ocurra, pero si se les estropeó el núcleo y no pueden ponerse en contacto conmigo, desmóntalos y tráelos aquí."
    },
    "s/TRBw": {
        "en": "[Sayhue]\nHello.\nThis is a ferry, but currently, we don't operate any boats.",
        "pt": "Harad",
        "es": "[Sayhue]\nHola.\nEsto es un ferry, pero en este momento no estamos operando ningún barco."
    },
    "tPTRBw": {
        "en": "Harad",
        "pt": "[Harad]\nSe quiser entrar no Jardim Flutuante, fale comigo.\nMas não posso te deixar entrar agora. É perigoso lá.",
        "es": "Harad"
    },
    "tfTRBw": {
        "en": "[Harad]\nTell me if you want to enter the Floating Garden.\nBut I can't let you in now. It's dangerous in there.",
        "pt": "- Este CM requer pelo menos nível 130. -",
        "es": "[Harad]\nDime si quieres entrar en el Jardín flotante.\nPero no puedo dejarte entrar ahora. Es peligroso ahí dentro."
    },
    "tvTRBw": {
        "en": "- This MD requires at least Level 130. -",
        "pt": "[Harad]\nOlá! Você é convidado, não?\nIsso é uma balsa.",
        "es": "-Esta mazmorra requiere al menos nivel 130.-"
    },
    "t/TRBw": {
        "en": "[Harad]\nHello! You're a guest, right?\nThis is a ferry.",
        "pt": "[Harad]\nAtualmente não operamos nenhum barco.\nMas você pode dar uma olhada na linda vista aqui!",
        "es": "[Harad]\n¡Hola! Eres huésped, ¿verdad?\nEsto es un ferry."
    },
    "uPTRBw": {
        "en": "[Harad]\nCurrently, we don't operate any boats.\nBut you can take a look at the lovely view here!",
        "pt": "[Harad]\nPara seguir os planos de cultivo e remoção de ervas daninhas dos jardineiros, só posso deixar você entrar no Jardim Flutuante uma vez por dia, independentemente da dificuldade.",
        "es": "[Harad]\nActualmente, no operamos ningún barco.\n¡Pero puedes echar un vistazo a la hermosa vista aquí!"
    },
    "ufTRBw": {
        "en": "[Harad]\nTo follow the gardeners' cultivation and weeding plans, I can only let you into the Floating Garden once a day, regardless of the difficulty.",
        "pt": "[Harad]\nEspero que você entenda isso.\nDescanse e, por favor, volte depois do amanhecer!",
        "es": "[Harad]\nPara seguir los planes de cultivo y desmalezado de los jardineros, solo puedo dejarte entrar en el Jardín flotante una vez al día, independientemente de la dificultad."
    },
    "uvTRBw": {
        "en": "[Harad]\nI hope you understand that.\nRest up, and please come back after dawn!",
        "pt": "[Harad]\nVocê gostaria de embarcar no barco para o Jardim Flutuante?\nEle funciona apenas uma vez por dia!",
        "es": "[Harad]\nEspero que comprendas.\n¡Descansa y vuelve después del amanecer!"
    },
    "u/TRBw": {
        "en": "[Harad]\nWould you like to board the boat to the Floating Garden?\nIt operates only once a day!",
        "pt": "^FF0000Observe que você não conseguirá sair dessa masmorra se tentar domar monstros ou realizar qualquer outra atividade irrelevante relacionada a monstros.^000000",
        "es": "[Harad]\n¿Te gustaría embarcarte hacia el Jardín flotante?\nSolo funciona una vez al día"
    },
    "vPTRBw": {
        "en": "^FF0000Please note that you can't clear this dungeon if you try to tame monsters or perform any other irrelevant monster-related activities.^000000",
        "pt": "^FF0000O líder do grupo deve entrar na masmorra para prosseguir com a missão",
        "es": "^660000Ten en cuenta que no podrás superar esta mazmorra si intentas domar monstruos o realizar cualquier otra actividad irrelevante relacionada con monstruos.^000000"
    },
    "vfTRBw": {
        "en": "^FF0000The party leader must enter the dungeon in order to proceed with the dungeon quest ''Floating Garden'' or ''Floating Garden Hard Mode.'' You may not be able to clear the dungeon if the party leader is changed inside.^000000",
        "pt": "Criar Jardim Flutuante",
        "es": "^660000El líder del grupo debe entrar en la mazmorra para poder continuar con la misión “Jardín flotante” o “Jardín flotante en modo difícil”. Es posible que no puedas superar la mazmorra si cambia el líder del grupo una vez dentro.^000000"
    },
    "vvTRBw": {
        "en": "Create Floating Garden",
        "pt": "^9370DBEntrar no Jardim Flutuante^000000",
        "es": "Crear Jardín flotante."
    },
    "v/TRBw": {
        "en": "^0000CDEnter Floating Garden^000000",
        "pt": "[Harad]\nVocê gostaria de embarcar no barco para o Jardim Flutuante?\nFunciona apenas uma vez por dia, independentemente da dificuldade da masmorra.",
        "es": "^990099Entrar en el Jardín flotante^000000."
    },
    "wPTRBw": {
        "en": "[Harad]\nWould you like to board the boat to the Floating Garden?\nIt operates only once a day, regardless of the dungeon's difficulty.",
        "pt": "Criar Jardim Flutuante Normal",
        "es": "[Harad]\n¿Te gustaría embarcarte hacia el Jardín flotante?\nSolo funciona una vez al día, independientemente de la dificultad de la mazmorra."
    },
    "wfTRBw": {
        "en": "Create Floating Garden Normal",
        "pt": "Criar Jardim Flutuante Difícil",
        "es": "Crear Jardín flotante en modo normal."
    },
    "wvTRBw": {
        "en": "Create Floating Garden Hard",
        "pt": "- Este CM requer pelo menos nível 180. -",
        "es": "Crear Jardín flotante en modo difícil."
    },
    "w/TRBw": {
        "en": "- This MD requires at least Level 180. -",
        "pt": "[Harad]",
        "es": "-Esta mazmorra requiere al menos nivel 180.-"
    },
    "xPTRBw": {
        "en": "[Harad]",
        "pt": "Entrando no modo ^FF0000Normal do Jardim Flutuante^000000.",
        "es": "[Harad]"
    },
    "xfTRBw": {
        "en": "Entering the ^FF0000Floating Garden Normal^000000 mode.",
        "pt": "Entrando no modo ^FF0000Difícil do Jardim Flutuante^000000.",
        "es": "Entrando en el ^660000Jardín flotante en modo normal^000000."
    },
    "xvTRBw": {
        "en": "Entering the ^FF0000Floating Garden Hard^000000 mode.",
        "pt": "É isso que eu quero.",
        "es": "Entrando en el ^660000Jardín flotante en modo difícil^000000."
    },
    "x/TRBw": {
        "en": "That's what I want.",
        "pt": "Escolhi o modo errado.",
        "es": "Eso es lo que quiero."
    },
    "yPTRBw": {
        "en": "I chose the wrong mode.",
        "pt": "[Harad]\nVerifique seu modo antes de entrar.",
        "es": "Elegí el modo equivocado."
    },
    "yfTRBw": {
        "en": "[Harad]\nPlease check your mode before entering.",
        "pt": "[Harad]\nOcorreu um erro.\nVerifique novamente antes de entrar.",
        "es": "[Harad]\nComprueba el modo antes de entrar."
    },
    "yvTRBw": {
        "en": "[Harad]\nAn error occurred.\nPlease check again before entering.",
        "pt": "[Harad]\nQuando o CM do Jardim Flutuante abrir, fale comigo novamente e selecione ^9370DBEntrar no Jardim Flutuante^000000 para entrar.",
        "es": "[Harad]\nSe produjo un error.\nVuelve a comprobarlo antes de entrar."
    },
    "y/TRBw": {
        "en": "[Harad]\nWhen the Floating Garden MD opens, talk to me again and select ^0000CDEnter Floating Garden^000000 to get inside.",
        "pt": "Um membro do",
        "es": "[Harad]\nCuando se abra la mazmorra del Jardín flotante, vuelve a hablar conmigo y selecciona ^990099Entrar en el Jardín flotante^000000 para ingresar."
    },
    "zPTRBw": {
        "en": "A member of the",
        "pt": "[Harad]\nO líder do grupo não criou a masmorra ainda.\nVá verificar.",
        "es": "Un miembro de"
    },
    "zfTRBw": {
        "en": "[Harad]\nThe party leader has not created the dungeon yet.\nPlease check it out.",
        "pt": "[Harad]\nA masmorra ainda não foi criada.\nVá verificar.",
        "es": "[Harad]\nEl líder del grupo aún no ha creado la mazmorra.\nPor favor revísalo."
    },
    "zvTRBw": {
        "en": "[Harad]\nThe dungeon has not been created.\nPlease check it out.",
        "pt": "[Harad]\nOcorreu um erro.\nVá verificar.",
        "es": "[Harad]\nLa mazmorra se creó.\nPor favor revísalo."
    },
    "z/TRBw": {
        "en": "[Harad]\nAn error occurred.\nPlease check it out.",
        "pt": "[Harad]\nOcorreu um erro desconhecido.\nVá verificar.",
        "es": "[Harad]\nSe produjo un error.\nPor favor revísalo."
    },
    "0PTRBw": {
        "en": "[Harad]\nAn unknown error occurred.\nPlease check it out.",
        "pt": "[Harad]\nVocê não pode entrar se não estiver em um grupo. Volte depois de formar um grupo.",
        "es": "[Harad]\nSe produjo un error desconocido.\nPor favor revísalo."
    },
    "0fTRBw": {
        "en": "[Harad]\nYou cannot enter unless you are in a party. Please come back after forming a party.",
        "pt": "[Elyumina]\nXiu, silêncio! Eu não deveria estar aqui sem ninguém!",
        "es": "[Harad]\nNo puedes entrar a menos que estés en un grupo. Vuelve luego de formar un grupo."
    },
    "0vTRBw": {
        "en": "[Eliumina]\nShh, be quiet! I'm not supposed to be here alone!",
        "pt": "[Elyumina]\nNão se atreva a pensar em me privar dessa rara oportunidade de conversar com os robôs de Varmunt!",
        "es": "[Eliumina]\n¡Shh, silencio! ¡Se supone que no debo estar aquí solo!"
    },
    "0/TRBw": {
        "en": "[Eliumina]\nDon't you dare think about depriving me of this rare opportunity to talk with Barmund's robots!",
        "pt": "[Elyumina]\n..................",
        "es": "[Eliumina]\n¡No se te ocurra privarme de esta rara oportunidad de hablar con los robots de Varmundt!"
    },
    "1PTRBw": {
        "en": "[Eliumina]\n..................",
        "pt": "[Elyumina]\nDroga, não posso morrer assim!\nArgh, parece que essas roupas molhadas não vão secar tão cedo.",
        "es": "[Eliumina]\n…"
    },
    "1fTRBw": {
        "en": "[Eliumina]\nDang it, I can't die like this!\nUgh, looks like these wet clothes won't dry up anytime soon.",
        "pt": "[Elyumina]\nAh, o mundo está girando... Não me chacoalhe.\nNão posso ir, mesmo que você me force. Só vou causar problemas lá.",
        "es": "[Eliumina]\n¡Maldita sea, no puedo morir así!\nUf, parece que esta ropa mojada no se va a secar pronto."
    },
    "1vTRBw": {
        "en": "[Eliumina]\nOh, the world is spinning... Don't shake me.\nI can't go, even if you force me to. I'll only cause trouble there.",
        "pt": "[Fúria]\nProblemas? Você pensou nisso? Foi bastante surpreendente.",
        "es": "[Eliumina]\nOh, el mundo da vueltas… No me sacudas.\nNo me puedo ir, aunque me obligues. Solo causaré problemas allí."
    },
    "1/TRBw": {
        "en": "[Rage]\nTrouble? You thought of that? I'm quite surprised.",
        "pt": "[Elyumina]\nCale a boca! É por isso que odeio trabalhar com idiotas!\nEnfim, vou fazer uma pausa aqui. Acabei me cansando.",
        "es": "[Rage]\n¿Problemas? ¿Pensaste en eso? Me sorprende bastante."
    },
    "2PTRBw": {
        "en": "[Eliumina]\nShut up! This is why I hate working with idiots!\nAnyway, I'll take a break here. I'm dead tired.",
        "pt": "[Novato]\nEu deveria ficar aqui também, já que alguém tem que ficar de olho no Mina.",
        "es": "[Eliumina]\n¡Cállate! ¡Por eso odio trabajar con idiotas!\nDe todos modos, me tomaré un descanso aquí. Me muero de cansancio."
    },
    "2fTRBw": {
        "en": "[Rookie]\nI should stay here too since someone has to watch Mina.",
        "pt": "[Fúria]\nEu não sou combatente, então vou ficar aqui também. Só resta você então, viajante. Boa sorte!",
        "es": "[Principiante]\nDebería quedarme aquí también ya que alguien tiene que vigilar a Mina."
    },
    "2vTRBw": {
        "en": "[Rage]\nI'm a non-combatant, so I'll stay, too. And that leaves you, adventurer. Good luck!",
        "pt": "Parece que eu tenho que ir para o Jardim Flutuante sem ninguém...",
        "es": "[Rage]\nNo soy un combatiente, así que también me quedaré. Y eso te deja a ti como última opción, trotamundos. ¡Buena suerte!"
    },
    "2/TRBw": {
        "en": "Looks like I have to go to the Floating Garden alone...",
        "pt": "[Novato]\nSinto muito, viajante. Por que não forma um grupo com outros viajantes?",
        "es": "Parece que tengo que ir solo al Jardín flotante…"
    },
    "3PTRBw": {
        "en": "[Rookie]\nI'm sorry, Adventurer. Why don't you form a party with other adventurers?",
        "pt": "[Elyumina]\n.........\n.........\n.........",
        "es": "[Principiante]\nLo siento, trotamundos. ¿Por qué no formas un grupo con otros trotamundos?"
    },
    "3fTRBw": {
        "en": "[Eliumina]\n.........\n.........\n.........",
        "pt": "[Elyumina]\n*Aaah*! Eu queria fazer uma pausa, mas acabei quase morrendo agora!\nIsso é enlouquecedor. Ei, o antídoto está pronto?",
        "es": "[Eliumina]\n…\n…\n…"
    },
    "3vTRBw": {
        "en": "[Eliumina]\n*Gasp*! I meant to take a break, but I almost crossed the Styx just now!\nOh, this is maddening. Hey, is the antidote done yet?",
        "pt": "Aqui está o antídoto.",
        "es": "[Eliumina]\n*Jadea* Quería tomarme un descanso, ¡pero ya casi cruzo el Estigia!\nOh, esto es una locura. Oye, ¿ya está listo el antídoto?"
    },
    "3/TRBw": {
        "en": "Here's the antidote.",
        "pt": "[Elyumina]\n... O que é isso?\nAh, deve ser o antídoto.",
        "es": "Aquí está el antídoto."
    },
    "4PTRBw": {
        "en": "[Eliumina]\n...What is that?\nOh, this must be that antidote.",
        "pt": "[Novato]\nSinto muito por você ter feito tudo sem ajuda. A gente deveria ter ido com você.",
        "es": "[Eliumina]\n…¿Qué es eso?\nOh, esto debe ser el antídoto."
    },
    "4fTRBw": {
        "en": "[Rookie]\nI'm sorry we made you work alone. We should've gone in there with you.",
        "pt": "[Elyumina]\n... Ei, hã... eu agradeço.",
        "es": "[Principiante]\nLamento que te hayamos hecho trabajar sola. Deberíamos haber entrado contigo."
    },
    "4vTRBw": {
        "en": "[Eliumina]\n......Hey, uh, thanks.",
        "pt": "[Fúria]\nO quê? Não consigo ouvir você. Fale mais alto, por favor.",
        "es": "[Eliumina]\n…Oye, uh, gracias."
    },
    "4/TRBw": {
        "en": "[Rage]\nWhat? I can't hear you. Speak loudly, please.",
        "pt": "[Elyumina]\nNão falei para você!",
        "es": "[Rage]\n¿Qué? No te escucho. Habla más fuerte."
    },
    "5PTRBw": {
        "en": "[Eliumina]\nI didn't say it to you!",
        "pt": "[Fúria]\nCerto, certo. Pode beber isso logo? Não quero mais ver você desfalecido ao meu lado.",
        "es": "[Eliumina]\n¡No te lo dije a ti!"
    },
    "5fTRBw": {
        "en": "[Rage]\nAlright, alright. Would you drink it already? I don't want to see you jellying next to me anymore.",
        "pt": "[Elyumina]\nAh, minha cabeça...\nEnfim, agradeço pelo antídoto, {}.",
        "es": "[Rage]\nEstá bien, de acuerdo. ¿Vas a beberlo ya? No quiero que estés gelatinosa a mi lado."
    },
    "5vTRBw": {
        "en": "[Eliumina]\nOh, my head...\nAnyway, thanks for the antidote, {}.",
        "pt": "[Elyumina]\nE você... Rocky? Lucky? Que seja. Valeu pelo esforço, Rebelião.",
        "es": "[Eliumina]\nOh, mi cabeza…\nEn fin, gracias por el antídoto, {}."
    },
    "5/TRBw": {
        "en": "[Eliumina]\nAnd you... Rocky? Lucky? Whatever. Thanks for your legwork, Rebellion.",
        "pt": "... Novato. É Novato.",
        "es": "[Eliumina]\nY tú… ¿Rocky? ¿Lucky? Lo que sea. Gracias por tu trabajo, Rebelión."
    },
    "6PTRBw": {
        "en": "...Rookie. It's Rookie.",
        "pt": "E eu?",
        "es": "…Principiante Es Principiante."
    },
    "6fTRBw": {
        "en": "What about me?",
        "pt": "[Elyumina]\nComo vocês disseram, não estou mais com a Ilusão.\nEu não pertencia àquele grupo, de qualquer forma. Fiquei com eles só porque me deram os fundos que eu precisava para minha pesquisa.",
        "es": "¿Y qué hay de mí?"
    },
    "6vTRBw": {
        "en": "[Eliumina]\nAs you guys said, I'm not with Illusion anymore.\nDidn't have any sense of belonging, anyway. I stayed with them just because they gave me research funds.",
        "pt": "[Elyumina]\nMas ganhar reconhecimento como parte do grupo é muito diferente de quando estava sozinho.",
        "es": "[Eliumina]\nComo dijeron, ya no estoy con Ilusión.\nDe todas formas, no tenía ningún sentido de pertenencia. Me quedé con ellos solo porque me daban fondos para mi investigación."
    },
    "6/TRBw": {
        "en": "[Eliumina]\nBut getting acknowledged as it is so different from insisting on it alone.",
        "pt": "[Elyumina]\nSer odiado por robôs lindos e inteligentes... Isso machuca...",
        "es": "[Eliumina]\nPero ser reconocida y recibir ayuda es muy distinto a hacer el trabajo sola."
    },
    "7PTRBw": {
        "en": "[Eliumina]\nTo be hated by cute and smart robots... That really hurts...",
        "pt": "[Fúria]\nAposto que é por isso que você está reclamando, não é?",
        "es": "[Eliumina]\nSer odiada por robots adorables e inteligentes… Eso sí que me duele…"
    },
    "7fTRBw": {
        "en": "[Rage]\nBet that's what you actually want to whine about, isn't it?",
        "pt": "[Elyumina]\nEnfim, não vou mais me envolver com aqueles idiotas. Eu prometo.",
        "es": "[Rage]\nApuesto a que eso es sobre lo que te quieres quejar, ¿no?"
    },
    "7vTRBw": {
        "en": "[Eliumina]\nAnyway, I won't get involved with those idiots anymore. I promise.",
        "pt": "[Elyumina]\nE vou fazer qualquer coisa para ajudar vocês a pegá-los.",
        "es": "[Eliumina]\nEn fin, no me involucraré más con esos idiotas. Lo prometo."
    },
    "7/TRBw": {
        "en": "[Eliumina]\nAnd I'll do anything I can to help you guys catch them.",
        "pt": "[Novato]\nErm, bom, isso é meio constrangedor...\nMas eu agradeço.",
        "es": "[Eliumina]\nY haré todo lo que pueda para ayudarlos a atraparlos."
    },
    "8PTRBw": {
        "en": "[Rookie]\nUh, well, this feels a little awkward...\nBut thanks.",
        "pt": "[Novato]\nAh, e agradeço também pelo seu empenho no Jardim Flutuante, viajante.\nNão é muita coisa, mas eu vou te dar alguns dos meus bilhetes de comida.",
        "es": "[Principiante]\nUh, bueno, esto se siente un poco incómodo…\nPero gracias."
    },
    "8fTRBw": {
        "en": "[Rookie]\nOh, and thanks for your hard work in the Floating Garden, adventurer.\nIt's not much, but I'll give you some of my meal tickets.",
        "pt": "[Novato]\nAjude Sayhue de agora em diante. Vou vir também sempre que eu tiver tempo!",
        "es": "[Principiante]\nOh, y gracias por tu duro trabajo en el Jardín flotante, trotamundos.\nNo es mucho, pero te daré algunos de mis vales de comida."
    },
    "8vTRBw": {
        "en": "[Rookie]\nPlease help Sayhue from now on. I'll come too whenever I have time!",
        "pt": "Eu não sou combatente, então vou ficar aqui também. Conto com você, viajante.",
        "es": "[Principiante]\nAyuda a Sayhue a partir de ahora. ¡Yo también iré cuando tenga tiempo!"
    },
    "8/TRBw": {
        "en": "I'm a non-combatant, so I'll stay, too. Be counting on you, adventurer.",
        "pt": "Sinto muito por você ter feito tudo sem ajuda. A gente deveria ter ido com você.",
        "es": "No soy un combatiente, así que también me quedaré. Cuento contigo, trotamundos."
    },
    "9PTRBw": {
        "en": "I'm sorry we made you work alone. We should've gone in there with you.",
        "es": "Lamento que te hayamos hecho trabajar sola. Deberíamos haber entrado contigo."
    }
}