{
    "gL4UBw": {
        "en": "Man in Star Emperor Uniform",
        "pt": "Cara bem-vestido",
        "es": "Man in Star Emperor Uniform"
    },
    "gb4UBw": {
        "en": "[Nalson]\nI'm like a sharp ice pick that just stands out.\nPeople can't get enough of me every time I'm out training.",
        "pt": "[Eddy Magro]\nNão dá para ser o melhor do mundo sem treinamento...\nSe praticar bastante, será igual à mim~",
        "es": "[Nalson]\nDondequiera que voy, llamo la atención.\nLa gente no se cansa de mirarme cada vez que salgo a entrenar."
    },
    "gr4UBw": {
        "en": "[Nalson]\nIf you want this uniform, go train harder.",
        "pt": "[Eddy Magro]\nSe gostou da minha roupa, pratique um pouco mais~",
        "es": "[Nalson]\nSi quieres este uniforme, entrena con más empeño."
    },
    "g74UBw": {
        "en": "[Man in Star Emperor Uniform]\nToh--!\n...\n......",
        "pt": "[Cara bem-vestido]\nAaaaa ---- Rá!\n...\n...",
        "es": "[Emperador estelar]\n¡Toh…!\n…\n……"
    },
    "hL4UBw": {
        "en": "Man in Star Emperor Uniform: Toh--!",
        "pt": "Cara bem-vestido: Aaaaa ---- Rá!",
        "es": "Hombre con uniforme de Emperador estelar: ¡Toh…!"
    },
    "hb4UBw": {
        "en": "[Man in Star Emperor Uniform]\nGosh...\nI can't help myself.\nEven the way I shout is so flawless.",
        "pt": "[Cara bem-vestido]\nLegal...\nUm cara como eu...\nNão consigo um oponente à minha altura...",
        "es": "[Emperador estelar]\nVaya…\nNo puedo evitarlo.\nHasta mi forma de gritar es impecable."
    },
    "hr4UBw": {
        "en": "[Butler Chung]\nWow, Master Nalson! You look as incredible as usual!",
        "pt": "[Assistente]\nUaaaau!!! Você está muito legal hoje, Eddy Magro!",
        "es": "[Mayordomo Chung]\n¡Vaya, maestro Nalson! ¡Luce tan increíble como siempre!"
    },
    "h74UBw": {
        "en": "*Click, Click!*",
        "pt": "Heeeey! Yaaaaah!",
        "es": "*¡Clic, clic!*"
    },
    "iL4UBw": {
        "en": "[Nalson]\nHmp, hm.\nYes,\nI know.",
        "pt": "[Eddy Magro]\nHuh...\nOk.\nEu sei~",
        "es": "[Nalson]\nAjam, mmm.\nSí,\nlo sé."
    },
    "ib4UBw": {
        "en": "[Nalson]\nBy the way, when will Grandfather be back?\nHe left for the ^FF0000Meteor Forest^000000 days ago.",
        "pt": "[Eddy Magro]\nA propósito, quando o Grão-Mestre vai voltar?\nJá se passaram alguns dias desde que ele saiu do ^FF0000Bosque Meteoro^000000...",
        "es": "[Nalson]\nPor cierto, ¿cuándo volverá el abuelo?\nPartió hacia el ^660000bosque de Meteoro^000000 hace días."
    },
    "ir4UBw": {
        "en": "[Butler Chung]\nIt's not that far away. He'll be back soon.",
        "pt": "[Assistente]\nEle não foi para um lugar tão longe, então ele estará de volta em breve.",
        "es": "[Mayordomo Chung]\nNo está tan lejos. Volverá pronto."
    },
    "i74UBw": {
        "en": "[Nalson]\nIt may not be far away,\nbut it's deep in the mountains.\nWhy does Master Chosi have to live in such a place?",
        "pt": "[Eddy Magro]\nMesmo que não seja longe.\nFicamos esperando no Monte Mjolnir.\nPor que o Mestre Choshi é assim?",
        "es": "[Nalson]\nPuede que no sea muy lejos,\npero está en lo más profundo de las montañas.\n¿Por qué el maestro Chosi tiene que vivir en un lugar así?"
    },
    "jL4UBw": {
        "en": "[Nalson]\nIf he wanted, we could build him a dojo right next to our village.\nOne that's much bigger than his right now. He could get more students, more money, and greater fame.",
        "pt": "[Eddy Magro]\nEu prefiro construir um Dojang mais perto de Payon!\nSeria muito maior que o atual e atrairia mais gente, ganharia mais dinheiro e se tornaria mais popular!",
        "es": "[Nalson]\nSi quisiera, podríamos construirle un dojo junto a nuestra aldea.\nUno mucho más grande que el que tiene ahora. Así podría tener más estudiantes, más dinero y más fama."
    },
    "jb4UBw": {
        "en": "[Butler Chung]\nShh.\nMaster, people are watching you.",
        "pt": "[Assistente]\nShh...\nMestre, tem alguém nos observando.",
        "es": "[Mayordomo Chung]\nShh.\nMaestro, la gente lo está mirando."
    },
    "jr4UBw": {
        "en": "[Nalson]\nSo what? I didn't say anything wrong.",
        "pt": "[Eddy Magro]\nEu não disse nada errado e daí se me ouvirem?",
        "es": "[Nalson]\n¿Y qué? No dije nada malo."
    },
    "j74UBw": {
        "en": "[Nalson]\nI'm like a sharp ice pick that just stands out.\nPeople can't get enough of me every time I'm out training.\nWhy are you staring at me?",
        "pt": "[Eddy Magro]\nNão dá para ser o melhor do mundo sem treinamento...\nSe praticar bastante, todos serão iguais à mim~\nPor que você continua me espionando?",
        "es": "[Nalson]\nDondequiera que voy, llamo la atención.\nLa gente no se cansa de mirarme cada vez que salgo a entrenar.\n¿Por qué me miras?"
    },
    "kL4UBw": {
        "en": "Ask about his uniform.",
        "pt": "Você é muito bem vestido",
        "es": "Preguntar sobre su uniforme."
    },
    "kb4UBw": {
        "en": "Ask about the Meteor Forest.",
        "pt": "Onde fica o Bosque Meteoro?",
        "es": "Preguntar dónde está el bosque de Meteoro."
    },
    "kr4UBw": {
        "en": "Quit.",
        "pt": "Cancelar",
        "es": "Salir."
    },
    "k74UBw": {
        "en": "[Nalson]\nMy name is Nalson, and soon, I'm going to be a ^FF0000Star Emperor, one who sees through the universe^000000!\nI've made this uniform specially for that day\nwith the finest silk from giant spiders and embroidered it with Baphomet hair. It's not like the cheap uniform you get in the Meteor Forest.",
        "pt": "[Eddy Magro]\nObrigado, estas roupas são dadas aos senhores do universo, ou seja aos ^FF0000Mestres Estelares^000000!\nO traje é de seda de alta qualidade, feita da teia de um Argos e bordada com fios de cabelo do Bafomé.\nMas não o Bafomé de Glast Heim, e sim, o do Labirinto da Floresta.",
        "es": "[Nalson]\n¡Me llamo Nalson y pronto seré un ^660000Emperador estelar, uno que ve a través del universo^000000!\nMe hice este uniforme especialmente para ese día\ncon la seda de arañas gigantes más fina y bordado con pelo de Baphomet. No es como el uniforme barato que se consigue en el bosque de Meteoro."
    },
    "lL4UBw": {
        "en": "[Nalson]\nI'll specially allow you to take photos of me.\nHmp, hm.",
        "pt": "[Eddy Magro]\nSe você quiser, deixo tirar uma foto comigo.\nHehe...",
        "es": "[Nalson]\nTienes mi permiso especial para tomarme fotos.\nAjam, mmm."
    },
    "lb4UBw": {
        "en": "[Nalson]\nThe Meteor Forest?\nWhy?\nDo you also want to be a Star Emperor?\nSure, I can tell you if you want.",
        "pt": "[Eddy Magro]\nBosque Meteoro?\nPra quê?\nVocê quer se tornar um Mestre Estelar também?\nSe você quer saber, eu posso te contar...",
        "es": "[Nalson]\n¿El bosque de Meteoro?\n¿Por qué?\n¿Tú también quieres ser de la clase Emperador estelar?\nClaro, puedo indicarte si quieres."
    },
    "lr4UBw": {
        "en": "[Nalson]\nFollow the narrow trail on the ^FF0000north side of Mjolnir^000000, and you'll arrive in the Meteor Forest.",
        "pt": "[Eddy Magro]\nO Bosque Meteoro é um Dojang que fica numa passagem estreita ao ^000000norte do Monte Mjolnir^FF0000.",
        "es": "[Nalson]\nSigue el sendero estrecho que está al ^660000norte de Mjolnir^000000 y llegarás al bosque de Meteoro."
    },
    "l74UBw": {
        "en": "[Nalson]\nIt's so deep inside the mountains, I doubt a weakling like you can get there safely.",
        "pt": "[Eddy Magro]\nA subida é tão íngrime que acho que vai ser difícil para alguém como você chegar lá.",
        "es": "[Nalson]\nHay que adentrarse tanto en las montañas que dudo que un enclenque como tú pueda llegar a salvo."
    },
    "mL4UBw": {
        "en": "[Nalson]\nEven for me, it took three days to get there.",
        "pt": "[Eddy Magro]\nEu levei três dias para escalar!",
        "es": "[Nalson]\nIncluso a mí me llevó tres días llegar."
    },
    "mb4UBw": {
        "en": "[Nalson]\nDidn't you have something to tell me?\nYou don't be so shy with me.",
        "pt": "[Eddy Magro]\nVocê não queria um autógrafo?\nAh, que vergonha~",
        "es": "[Nalson]\n¿No tenías algo que decirme?\nVamos, deja la timidez de lado."
    },
    "mr4UBw": {
        "en": "[Nalson]\nBy the way, why do you keep asking me the same question?\nThe Meteor Forest is just an excuse to talk to me, isn't it?",
        "pt": "[Eddy Magro]\nMas você já não tinha me perguntado isso?\nSerá que o Bosque Meteoro é só uma desculpa para você falar comigo?",
        "es": "[Nalson]\nPor cierto, ¿por qué me haces siempre la misma pregunta?\nEl bosque de Meteoro es solo una excusa para hablar conmigo, ¿verdad?"
    },
    "m74UBw": {
        "en": "[Nalson]\nHmpf!\nI'll be a Star Emperor soon, too, you know.\nI'm not envious of you at all!",
        "pt": "[Eddy Magro]\nExcelente...\nVocê se juntou aos Mestres Estelares também.\nNão, não estou com inveja.",
        "es": "[Nalson]\n¡Pff!\nPronto, yo también seré un Emperador estelar, ¿sabes?\n¡No te envidio para nada!"
    },
    "nL4UBw": {
        "en": "Man in Star Emperor Uniform: *Seething*",
        "pt": "Cara bem-vestido: Meh",
        "es": "Hombre con uniforme de Emperador estelar: *Enfurecido*"
    },
    "nb4UBw": {
        "en": "Butler Chung",
        "pt": "Assistente",
        "es": "Butler Chung"
    },
    "nr4UBw": {
        "en": "Mountain Keeper",
        "pt": "Guardião do Monte",
        "es": "Mountain Keeper"
    },
    "n74UBw": {
        "en": "[Mountain Keeper]\nHello.\nIt's a wonderful day, isn't it?",
        "pt": "[Guardião do Monte]\nOlá~\nO clima está ótimo, não?",
        "es": "[Guardián de la montaña]\nHola.\nEs un día maravilloso, ¿verdad?"
    },
    "oL4UBw": {
        "en": "Talk about the weather.",
        "pt": "O clima está perfeito",
        "es": "Hablar sobre el clima."
    },
    "ob4UBw": {
        "en": "How can I get to the Meteor Forest?",
        "pt": "Você é o Mestre Choshi?",
        "es": "Preguntar cómo llegar al bosque de Meteoro."
    },
    "or4UBw": {
        "en": "Investigate.",
        "pt": "[Guardião do Monte]\nVocê nunca sabe quando o tempo vai mudar repentinamente nas montanhas, então tome cuidado.\nMesmo quando mal escurece, você não consegue ver a estrada.",
        "es": "Investigar."
    },
    "o74UBw": {
        "en": "[Mountain Keeper]\nThe weather in the mountains is unpredictable. You should be careful.\nIt gets completely dark quickly, too.",
        "pt": "[Guardião do Monte]\nPara chegar no Bosque Meteoro, suba esta estrada na montanha.\nO caminho é um pouco difícil, mas... bem... você provavelmente vai chegar lá em breve.",
        "es": "[Guardián de la montaña]\nEl clima en las montañas es impredecible. Deberías tener cuidado.\nAdemás, oscurece muy rápido."
    },
    "pL4UBw": {
        "en": "[Mountain Keeper]\nFollow this trail north if you want to go to the Meteor Forest.\nIt's a bit steep, but hm... I'm sure you can get there quickly.",
        "pt": "[Mestre Choshi]\nEi, como você descobriu?\nAté agora, só Aurora sabe, mas você se saiu bem!",
        "es": "[Guardián de la montaña]\nSi quieres ir al bosque de Meteoro, sigue este sendero hacia el norte.\nEs un poco empinado, pero… Estoy seguro de que podrás llegar rápidamente."
    },
    "pb4UBw": {
        "en": "[Master Chosi]\nOops, you got me.\nYou're the first one to catch me since Ilgwang. Good job!",
        "pt": "Por que se esconde aqui?",
        "es": "[Maestro Chosi]\nUy, me descubriste.\nEres la primera persona que me encuentra desde Ilgwang. ¡Buen trabajo!"
    },
    "pr4UBw": {
        "en": "Why were you hiding?",
        "pt": "[Choshi]\nAh!\nO título de Grão-Mestre é coisa do passado.\nPor favor, me chame apenas de Choshi.\nEstou pensando em dar minha vaga de Grão-Mestre para um de meus alunos!",
        "es": "¿Por qué se escondía, maestro?"
    },
    "p74UBw": {
        "en": "[Mr. Chosi]\nAh,\nplease, you don't have to call me master.\nMister is fine.\nI'm planning to pass on my title to those students of mine.",
        "pt": "[Choshi]\nNós estamos sempre aprendendo, mesmo tendo um bom conhecimento de tudo, por isso prefiro ser um discípulo do que um mestre.",
        "es": "[Sr. Chosi]\nAh,\nno tienes que llamarme “maestro”.\n“Señor” está bien.\nPienso legarles mi título a mis estudiantes."
    },
    "qL4UBw": {
        "en": "[Mr. Chosi]\nAs you have seen, they deserve to be called masters themselves, but they insist on staying as my students. I was hiding so I could watch them from here.",
        "pt": "[Choshi]\nClaro, há algumas coisas que não preciso, mas vou continuar crescendo e aprendendo com meus alunos.",
        "es": "[Sr. Chosi]\nComo viste, ellos mismos merecen ser llamados maestros, pero insisten en seguir siendo mis estudiantes. Me escondía para poder observarlos desde aquí."
    },
    "qb4UBw": {
        "en": "[Mr. Chosi]\nOf course, they're still inexperienced, but they're learning and growing.",
        "pt": "[Choshi]\nPor exemplo... o Mestre Lunar Lunomoto tem excelentes habilidades, mas é muito bruto... E isso não é uma virtude...",
        "es": "[Sr. Chosi]\nClaro que aún son inexpertos, pero están aprendiendo y creciendo."
    },
    "qr4UBw": {
        "en": "[Mr. Chosi]\nChosung is talented and diligent. His only downside is that he can be too honest sometimes.",
        "pt": "[Choshi]\nO Mestre Estelar Cosmos é tão talentoso que não reconhece as dificuldades dos outros...",
        "es": "[Sr. Chosi]\nChosung es talentoso y diligente. Su única desventaja es que a veces es demasiado honesto."
    },
    "q74UBw": {
        "en": "[Mr. Chosi]\nEunha is so talented that he doesn't understand why some people struggle so badly.",
        "pt": "[Choshi]\nA Mestra Solar Aurora só se interessa em treinar...\nDe toda a forma, falta muito para que os três me superem.",
        "es": "[Sr. Chosi]\nEunha tiene tanto talento que no entiende por qué a algunas personas les resulta más difícil."
    },
    "rL4UBw": {
        "en": "[Mr. Chosi]\nIlgwang is only interested in training.\nBut all things aside, all three of them will outshine me sooner or later.",
        "pt": "[Choshi]\nMas eles serão bons Grãos-Mestres.\nConcorda, {}?\nCom qual deles você quer se tornar Mestre?",
        "es": "[Sr. Chosi]\nA Ilgwang solo le interesa entrenar.\nPero dejando todo eso a un lado, los tres me eclipsarán tarde o temprano."
    },
    "rb4UBw": {
        "en": "[Mr. Chosi]\nThey'll be good teachers, too.\n{}, what do you think?\nWhom do you want to grow with?",
        "pt": "[Guardião do Monte]\nEntão tenha cuidado.",
        "es": "[Sr. Chosi]\nTambién serán buenos profesores.\n{}, ¿qué opinas?\n¿Con quién quieres crecer?"
    },
    "rr4UBw": {
        "en": "[Mountain Keeper]\nOkay, then take care.",
        "pt": "[Guardião do Monte]\nPara o Bosque Meteoro, suba esta estrada na montanha.\nO caminho é um pouco difícil, mas... bem... você provavelmente vai chegar lá em breve.",
        "es": "[Guardián de la montaña]\nBien, entonces, cuídate."
    },
    "r74UBw": {
        "en": "Chosi's Student",
        "pt": "Aluna de Choshi",
        "es": "Chosi's Student"
    },
    "sL4UBw": {
        "en": "[Rancis]\nWow, you look good in that uniform!\nNow that you're a Star Emperor,\nyour painful, bone-grinding training only just has begun. Hah hah hah.",
        "pt": "[Aluna de Choshi]\nUau~ As roupas ficam tão bem em você!\nParabéns...\nAgora treinar é que é o verdadeiro inferno... ha... ha... ha...",
        "es": "[Rancis]\n¡Guau, qué bien te queda ese uniforme!\nAhora que eres de la clase Emperador estelar,\ntu doloroso y despiadado entrenamiento recién empieza. Ja, ja, ja."
    },
    "sb4UBw": {
        "en": "[Chosi's Student]\nHello.\nI don't think you're a trainee here. How may I help you?",
        "pt": "[Aluna de Choshi]\nOlá?\nVocê não me parece ser daqui... O que deseja?",
        "es": "[Estudiante de Chosi]\nHola.\nNo creo pareces ser aprendiz. ¿En qué puedo ayudarte?"
    },
    "sr4UBw": {
        "en": "Traveler.",
        "pt": "Estou apenas passeando",
        "es": "Estoy de visita."
    },
    "s74UBw": {
        "en": "I want to be a Star Emperor.",
        "pt": "Quero ser um Mestre Estelar",
        "es": "Quiero ser Emperador estelar."
    },
    "tL4UBw": {
        "en": "Never mind.",
        "pt": "Nada",
        "es": "Olvídalo."
    },
    "tb4UBw": {
        "en": "[Chosi's Student]\nHah hah hah.\nJust a traveler, huh.\nYou're peculiar, traveling so deep inside the mountain.",
        "pt": "[Aluna de Choshi]\nHahaha!\nVocê é um viajante?\nAcho muito estranho alguém subir nas montanhas apenas à passeio.",
        "es": "[Estudiante de Chosi]\nJa, ja, ja.\n¿Solo estás de paso, viajero?\nQué peculiar eres. Es raro que te adentres tanto en la montaña."
    },
    "tr4UBw": {
        "en": "[Chosi's Student]\nThere's nothing much to see around this training center, but if you're looking for some quiet, relaxing time, it can be a good place for that.",
        "pt": "[Aluna de Choshi]\nEste é um lugar para treinos, então não existe entretenimento, mas às vezes é mais importante passar o tempo em silêncio do que se divertir.",
        "es": "[Estudiante de Chosi]\nNo hay mucho que ver fuera de este centro de entrenamiento, pero si buscas descansar y relajarte, puede ser un buen lugar para ello."
    },
    "t74UBw": {
        "en": "[Chosi's Student]\nAha,\nyou want to be a Star Emperor.\nMm...",
        "pt": "[Aluna de Choshi]\nAh!\nVocê quer se tornar um Mestre Estelar?\nBem...",
        "es": "[Estudiante de Chosi]\nAjá,\nquieres ser de la clase Emperador estelar.\nMm…"
    },
    "uL4UBw": {
        "en": "[Chosi's Student]\nRecently, we've been receiving a lot of aspiring Star Emperors like you.\nIs there someone out there talking about us?",
        "pt": "[Aluna de Choshi]\nDe repente, todo mundo quer ser Mestre Estelar.\nPor que só agora?",
        "es": "[Estudiante de Chosi]\nÚltimamente, recibimos a muchos aspirantes a Emperador estelar como tú.\n¿La gente está hablando sobre nosotros?"
    },
    "ub4UBw": {
        "en": "[Chosi's Student]\nIf you want to be a Star Emperor, I recommend you ^FF0000join the Meteor Forest^000000 first.\nEveryone learns at a different pace, but if you practice hard and impress Master Chosi, he'll acknowledge you as a Star Emperor.",
        "pt": "[Aluna de Choshi]\nSe você deseja ser um Mestre Estelar, recomendo que comece o treino aqui no ^FF0000Bosque Meteoro^000000.\nCada aluno é diferente, mas se você desenvolver suas habilidades até certo ponto e receber a aprovação do Mestre Choshi, poderá se tornar um Mestre Estelar.",
        "es": "[Estudiante de Chosi]\nSi quieres ser de la clase Emperador estelar, te recomiendo que primero ^660000te unas al bosque de Meteoro^000000.\nCada uno aprende a un ritmo diferente, pero, si practicas mucho e impresionas al maestro Chosi, te reconocerá como parte de la clase Emperador estelar."
    },
    "ur4UBw": {
        "en": "Join.",
        "pt": "Vamos começar",
        "es": "Unirse."
    },
    "u74UBw": {
        "en": "[Chosi's Student]\nWe've got the entrance papers inside. Please follow me.\nThis way.",
        "pt": "[Aluna de Choshi]\nEntão, eu preparei uma cartilha de treinamento, por favor, siga-me.\nVenha por aqui...",
        "es": "[Estudiante de Chosi]\nAdentro tenemos los documentos de ingreso. Sígueme.\nPor aquí."
    },
    "vL4UBw": {
        "en": "[Chosi's Student]\nNo problem.\nYou can take your time to think.",
        "pt": "[Aluna de Choshi]\nSim.\nPense bastante nisso.",
        "es": "[Estudiante de Chosi]\nNo hay problema.\nPuedes tomarte tu tiempo para pensarlo."
    },
    "vb4UBw": {
        "en": "[Chosi's Student]\nOnly those who have accepted the energy of the stars,\n^FF0000Taekwon Masters^000000, can become Star Emperors.\nIt's not easy to master all the powers of the sky--the sun, the moon, and the stars--from scratch.",
        "pt": "[Aluna de Choshi]\nPara se tornar um Mestre Estelar, você deve ter aceitado a energia do universo.\nOu seja, deve ser um ^FF0000Mestre Taekwon^000000.\nQualquer outra pessoa não entenderia o poder do sol, da lua ou das estrelas.",
        "es": "[Estudiante de Chosi]\nSolo quienes aceptaron la energía de las estrellas,\nlos ^660000Maestros de Taekwon^000000, pueden convertirse en Emperadores estelares.\nNo es fácil dominar desde cero todos los poderes del cielo: el sol, la luna y las estrellas."
    },
    "vr4UBw": {
        "en": "[Chosi's Student]\nYou don't need a reason for everything you do.\nHah hah hah hah!",
        "pt": "[Aluna de Choshi]\nNem tudo precisa de um motivo.\nHahahahahaha!",
        "es": "[Estudiante de Chosi]\nNo necesitas tener un motivo para todo lo que haces.\n¡Ja, ja, ja, ja!"
    },
    "v74UBw": {
        "en": "[Rancis]\nHow are you doing with your training?\nIf you have questions, open the Quest window  (Alt + U) and check your progress.",
        "pt": "[Aluna de Choshi]\nEntão eu preparei uma cartilha de treinamento, então, por favor, siga-me.\nVenha por aqui...",
        "es": "[Rancis]\n¿Cómo va tu entrenamiento?\nSi tienes dudas, abre la ventana de misiones (Alt+U) y comprueba tu progreso."
    },
    "wL4UBw": {
        "en": "[Chosi's Student]\nNow, take your time to fill your application here.\nWon, bring this adventurer a cup of tea.",
        "pt": "[Aluna de Choshi]\nO treino está indo bem?\nSe você não entendeu algo, abra a janela da missão (Alt + U) e verifique o que estava fazendo.",
        "es": "[Estudiante de Chosi]\nBien, tómate tu tiempo para completar esta solicitud.\nWon, tráele una taza de té."
    },
    "wb4UBw": {
        "en": "[Won]\nGot it, Brother.",
        "pt": "[Aluna de Choshi]\nAgora, por favor, escreva aqui.\nWon, traz um chá para nós!",
        "es": "[Won]\nClaro, colega."
    },
    "wr4UBw": {
        "en": "Won: Got it, Brother.",
        "pt": "[Won]\nSim, Lansis!",
        "es": "Won: Claro, colega."
    },
    "w74UBw": {
        "en": "[Intrusive Grandfather]\nWait a minute!\nI came before they did. Why are you taking care of them first?",
        "pt": "Won: Sim, Lansis!",
        "es": "[Abuelo entrometido]\n¡Un momento!\nYo llegué aquí primero. ¿Por qué no me atiendes a mí antes?"
    },
    "xL4UBw": {
        "en": "Dulson: Wait! Just wait!",
        "pt": "[Velho Rabugento]\nAh não!\nEu cheguei antes, por que você está olhando para os jovens primeiro?!",
        "es": "Dulson: ¡Espera! ¡Solo espera!"
    },
    "xb4UBw": {
        "en": "[Chosi's Student]\nDulson, we told you, that's not going to happen.",
        "pt": "Helson: Espere! Espere!!!",
        "es": "[Estudiante de Chosi]\nDulson, ya te dijimos que eso no va a pasar."
    },
    "xr4UBw": {
        "en": "[Dulson]\nNo, that's what Chosung said. I want to ask Chosi.",
        "pt": "[Aluna de Choshi]\nJá não falamos para você parar interromper o treinamento dos iniciantes?",
        "es": "[Dulson]\nNo, eso es lo que dijo Chosung. Quiero preguntarle a Chosi."
    },
    "x74UBw": {
        "en": "[Chosi's Student]\nMaster Chosi is away. The Eldest Brother's word has the same authority as his in his absence.\nIf you really must talk to the Master, leave a message. We'll give it to him.",
        "pt": "[Helson]\nCalma, isso foi ideia de Lunomoto, e eu não perguntei a Choshi!",
        "es": "[Estudiante de Chosi]\nEl maestro Chosi no está. En su ausencia, la palabra del hermano mayor tiene la misma autoridad que la suya.\nSi realmente necesitas hablar con el maestro, deja un mensaje. Nosotros se lo daremos."
    },
    "yL4UBw": {
        "en": "[Dulson]\nHe's away, again? Is he ever here?\nHe's always gone.",
        "pt": "[Aluna de Choshi]\nO Mestre Choshi está viajando, então as palavras dos principais alunos são as palavras do Mestre Choshi.\nSe você gostaria de falar com o Mestre Choshi, por favor, deixe uma carta.",
        "es": "[Dulson]\n¿Otra vez salió? ¿Alguna vez está aquí?\nSiempre está en otro lugar."
    },
    "yb4UBw": {
        "en": "Dulson: Did you even give him my last message?",
        "pt": "[Helson]\nEle está viajando, mas quando volta?\nVocê sabe quantas vezes eu ouvi isso?!",
        "es": "Dulson: ¿Le diste mi último mensaje?"
    },
    "yr4UBw": {
        "en": "[Dulson]\nDo you know how many times I've been told he's away? How many messages have I left for him?",
        "pt": "Helson: Ele recebeu a carta?",
        "es": "[Dulson]\n¿Sabes cuántas veces me dijeron que no está? ¿Sabes cuántos mensajes le dejé?"
    },
    "y74UBw": {
        "en": "[Chosi's Student]\nWhatever you say, we can't...",
        "pt": "[Helson]\nEle mal aparece e já tá de saída. Daí pedem para eu deixar uma carta... Eu já tô quase escrevendo um livro!",
        "es": "[Estudiante de Chosi]\nDigas lo que digas, no podemos…"
    },
    "zL4UBw": {
        "en": "[Star Emperor in a Blue Uniform]\nWhat is it, Rancis?",
        "pt": "[Aluna de Choshi]\nOlha, eu só obedeço ord...",
        "es": "[Emperador estelar azul]\n¿Qué pasa, Rancis?"
    },
    "zb4UBw": {
        "en": "[Chosi's Student Rancis]\nAh, Brother Chosung!\nYou came at the right time.\nDulson is here.",
        "pt": "[Mestre Lunar]\nLansis, o que está acontecendo?",
        "es": "[Rancis, alumna de Chosi]\n¡Ah, hermano Chosung!\nLlegaste en el momento justo.\nDulson está aquí."
    },
    "zr4UBw": {
        "en": "Rancis: Brother Chosung, help!",
        "pt": "[Aluna de Choshi]\nAh! Lunomoto!\nVocê acabou de chegar.\n...É esse cara outra vez.",
        "es": "Rancis: ¡Hermano Chosung, ayuda!"
    },
    "z74UBw": {
        "en": "[Chosung]\nSir,\nthis place is for training.\nIf the Master returns, I'll let you know. Please go back and wait.",
        "pt": "Lansis: Lunomoto!!! Socorro!!!!",
        "es": "[Chosung]\nSeñor,\neste lugar es para entrenar.\nSi el maestro vuelve, se lo haré saber. Por favor, vuelva a su lugar y espere."
    },
    "0L4UBw": {
        "en": "[Dulson]\nCome on, Chosung!\nYou've been saying that for years!\nYou keep telling me no, but I want to hear from Chosi. When will he be back?",
        "pt": "[Lunomoto]\nHelson.\nEste é um lugar para iniciantes.\nQuando o Mestre retornar, eu lhe avisarei, então, por favor, volte para casa e espere.",
        "es": "[Dulson]\n¡Vamos, Chosung!\n¡Llevas años diciendo lo mismo!\nSigues diciéndome que no, pero yo quiero que me lo diga Chosi. ¿Cuándo volverá?"
    },
    "0b4UBw": {
        "en": "[Chosung]\nOnly he can tell you when he'll be back.",
        "pt": "[Helson]\nNão!\nQuantos anos se passaram desde que você disse isso?\nVocê continua dizendo não! E quando Choshi virá?",
        "es": "[Chosung]\nSolo él sabe cuándo volverá."
    },
    "0r4UBw": {
        "en": "[Dulson]\nBut we can't wait forever.\nMy grandson is waiting impatiently for the day he becomes a Star Emperor.",
        "pt": "[Lunomoto]\nSó ele mesmo sabe quando voltará.",
        "es": "[Dulson]\nPero no podemos esperar eternamente.\nMi nieto espera impaciente el día en que se convierta en Emperador estelar."
    },
    "074UBw": {
        "en": "[Dulson]\nChosung, you're Chosi's son and the Eldest Brother here. Can't you just tell him he's a Star Emperor now?",
        "pt": "[Helson]\nNão podemos simplesmente esperar eternamente!\nParece que só os nossos netos está vão conseguir se tornar Mestres Estelares~~",
        "es": "[Dulson]\nChosung, tú eres el hijo de Chosi y el hermano mayor. ¿No puedes decirle que ahora es un Emperador estelar y listo?"
    },
    "1L4UBw": {
        "en": "[Chosung]\nI can't do that. I don't even know how good he is.\nPlease leave.\nYou should come back with Nalson next time.\nNow, excuse me.",
        "pt": "[Helson]\nO Grão-Mestre Choshi e vocês disseram que me reconheceriam como Mestre Estelar de agora em diante!",
        "es": "[Chosung]\nNo puedo hacer eso. Ni siquiera sé si es habilidoso.\nVete, por favor.\nDeberías volver con Nalson la próxima vez.\nAhora, discúlpame."
    },
    "1b4UBw": {
        "en": "[Dulson]\nNo, Chosung!\nPlease don't leave me like this!",
        "pt": "[Lunomoto]\nNão reconheceria uma pessoa que sequer é um Taekwon.\nVou indo.\nPor favor, não incomode os iniciantes.\nAté logo.",
        "es": "[Dulson]\n¡No, Chosung!\n¡Por favor, no me dejes así!"
    },
    "1r4UBw": {
        "en": "[Rancis]\nAh, Brother Chosung!\nWait!",
        "pt": "[Helson]\nNão, Lunomoto!!!!\nSe você sair assim... !!!",
        "es": "[Rancis]\n¡Ah, hermano Chosung!\n¡Espera!"
    },
    "174UBw": {
        "en": "Won",
        "pt": "[Aluna de Choshi]\nAh!!! Lunomoto!!!\nEspere!!!",
        "es": "Won"
    },
    "2L4UBw": {
        "en": "[Won]\nWelcome.\nHave a seat wherever you feel comfortable.",
        "pt": "Won",
        "es": "[Won]\nTe damos la bienvenida.\nSiéntate donde te resulte más cómodo."
    },
    "2b4UBw": {
        "en": "Dulson",
        "pt": "[Won]\nBem-vindo~\nSente-se onde se sentir confortável.",
        "es": "Dulson"
    },
    "2r4UBw": {
        "en": "Chosung",
        "pt": "Helson",
        "es": "Chosung"
    },
    "274UBw": {
        "en": "Guest",
        "pt": "Lunomoto",
        "es": "Guest"
    },
    "3L4UBw": {
        "en": "[Guest]\nNothing tastes more refreshing\nthan a cup of tea in the middle of your training.",
        "pt": "Cliente",
        "es": "[Huésped]\nNada es más refrescante\nque una taza de té en mitad de tu entrenamiento."
    },
    "3b4UBw": {
        "en": "[Guest]\n......\n...",
        "pt": "[Cliente]\nUma xícara de chá para beber durante o treino é muito bom!!\nParece mel para meus lábios!",
        "es": "[Huésped]\n……\n…"
    },
    "3r4UBw": {
        "en": "[Guest]\nShould a doctor train, too?",
        "pt": "[Cliente]\n...\n...",
        "es": "[Huésped]\n¿Los médicos también deben entrenar?"
    },
    "374UBw": {
        "en": "[Guest]\nUgh, I'm so exhausted...\nI feel like I'm dying...",
        "pt": "[Cliente]\nSerá que eu preciso de mais treino?",
        "es": "[Huésped]\nUf, estoy agotado…\nSiento que me estoy muriendo…"
    },
    "4L4UBw": {
        "en": "[Guest]\nWhat should I eat today?",
        "pt": "[Cliente]\nNossa, o treino foi cansativo e difícil...\nEu vou morrer!!!!",
        "es": "[Huésped]\n¿Qué quiero comer hoy?"
    },
    "4b4UBw": {
        "en": "Trainee",
        "pt": "[Cliente]\nO que vamos comer hoje?",
        "es": "Trainee"
    },
    "4r4UBw": {
        "en": "[Trainee]\nToh!",
        "pt": "Praticante",
        "es": "[Aprendiz]\n¡Toh!"
    },
    "474UBw": {
        "en": "[Trainee]\nHiyaaaah!",
        "pt": "[Praticante]\nEi!!!!!!!!!!!!!!",
        "es": "[Aprendiz]\n¡Jiaaa!"
    },
    "5L4UBw": {
        "en": "[Trainee]\nHAIIIIIIIIIIIIYAAAAH!",
        "pt": "[Praticante]\nRÁ!!!!",
        "es": "[Aprendiz]\n¡AIIIIIIIIIIYAAAA!"
    },
    "5b4UBw": {
        "en": "[Trainee]\nWataaah!",
        "pt": "[Praticante]\nHuh!!!",
        "es": "[Aprendiz]\n¡Buataaa!"
    },
    "5r4UBw": {
        "en": "[Trainee]\nWOOO-ooo-AHHH!",
        "pt": "[Praticante]\nHmpf!!!!!",
        "es": "[Aprendiz]\n¡UOOO, AAAH!"
    },
    "574UBw": {
        "en": "[Trainee]\nUh'yaaaaaah!",
        "pt": "[Praticante]\nHuaaahh!!!!!!",
        "es": "[Aprendiz]\n¡Uiaaaaaa!"
    },
    "6L4UBw": {
        "en": "[Trainee]\nYaaap!",
        "pt": "[Praticante]\nAaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!!!!",
        "es": "[Aprendiz]\n¡Yaaap!"
    },
    "6b4UBw": {
        "en": "[Trainee]\nAh-ooh!",
        "pt": "[Praticante]\nYaap!!!",
        "es": "[Aprendiz]\n¡Auuuh!"
    },
    "6r4UBw": {
        "en": "[Trainee]\nKwaah!",
        "pt": "[Praticante]\nUhuuuuuuul!",
        "es": "[Aprendiz]\n¡Kuaah!"
    },
    "674UBw": {
        "en": "[Trainee]\nThump!",
        "pt": "[Praticante]\nAww!",
        "es": "[Aprendiz]\n¡Pum!"
    },
    "7L4UBw": {
        "en": "[Trainee]\nHiyohhtt!",
        "pt": "[Praticante]\nRá!!!!",
        "es": "[Aprendiz]\n¡Iiiiyooo!"
    },
    "7b4UBw": {
        "en": "[Trainee]\nTaah!",
        "pt": "[Praticante]\nHiyoooo!!!",
        "es": "[Aprendiz]\n¡Taaah!"
    },
    "7r4UBw": {
        "en": "[Trainee]\nThwack!",
        "pt": "[Praticante]\nEiiiiiiiiiiiiiiiiiiiiii!!",
        "es": "[Aprendiz]\n¡Paf!"
    },
    "774UBw": {
        "en": "[Trainee]\nAdoken!",
        "pt": "[Praticante]\nUau!!!",
        "es": "[Aprendiz]\n¡Jaduken!"
    },
    "8L4UBw": {
        "en": "[Trainee]\nKwarrrggghh!",
        "pt": "[Praticante]\nTchau~~~",
        "es": "[Aprendiz]\n¡Aaarrrggghh!"
    },
    "8b4UBw": {
        "en": "[Trainee]\nThoink!",
        "pt": "[Praticante]\nAhhhhhhhhhhhhhhhhhhhhh!",
        "es": "[Aprendiz]\n¡Ploink!"
    },
    "8r4UBw": {
        "en": "[Trainee]\nTaahhtt!",
        "pt": "[Praticante]\nSoco!!!!!!!!!!!!",
        "es": "[Aprendiz]\n¡Taaahhhttt!"
    },
    "874UBw": {
        "en": "[Trainee]\nKiyohhhhttt!",
        "pt": "[Praticante]\nTaeeee!!!!!",
        "es": "[Aprendiz]\n¡Kiyaaahhh!"
    },
    "9L4UBw": {
        "en": "[Trainee]\nHaatt!",
        "pt": "[Praticante]\nKiyoooooooooooooooooooooooo!!!!",
        "es": "[Aprendiz]\n¡Iatata!"
    },
    "9b4UBw": {
        "en": "[Trainee]\nYaap!",
        "pt": "[Praticante]\nHuh!",
        "es": "[Aprendiz]\n¡Zas!"
    },
    "9r4UBw": {
        "en": "[Trainee]\nCleaning the pagoda is a part of training.",
        "pt": "[Praticante]\nNhaaaaaa!",
        "es": "[Aprendiz]\nLimpiar la pagoda es parte del entrenamiento."
    },
    "974UBw": {
        "en": "[Trainee]\nI'm meditating. Please don't disturb me.",
        "pt": "[Praticante]\nLimpeza também faz parte da prática.",
        "es": "[Aprendiz]\nEstoy meditando. Por favor, no me interrumpas."
    },
    "+L4UBw": {
        "en": "[Trainee]\nCleaning the floor helps cleanse my mind.",
        "pt": "[Praticante]\nEstou meditando. Por favor, não me perturbe.",
        "es": "[Aprendiz]\nLimpiar el suelo me ayuda a purificar la mente."
    },
    "+b4UBw": {
        "en": "[Trainee]\nI've been taking care of this stone since I joined the Forest.\nI even named it Dolores.",
        "pt": "[Praticante]\nSe o chão estiver limpo, a mente também estará limpa.",
        "es": "[Aprendiz]\nCuido de esta piedra desde que me uní al bosque.\nSe llama Dolores."
    },
    "+r4UBw": {
        "en": "[Trainee]\nOne!",
        "pt": "[Praticante]\nDesde que comecei aqui, fiquei polindo esta pedra.\nJá dei até nome, se chama Pedresson.",
        "es": "[Aprendiz]\n¡Uno!"
    },
    "+74UBw": {
        "en": "[Trainee]\nTwo!",
        "pt": "[Praticante]\nUm!!",
        "es": "[Aprendiz]\n¡Dos!"
    },
    "/L4UBw": {
        "en": "[Rancis]\nBrother Chosung,\nwait!",
        "pt": "[Praticante]\nDois!!",
        "es": "[Rancis]\nHermano Chosung,\n¡espera!"
    },
    "/b4UBw": {
        "en": "[Chosung]\nWhat is it, Rancis?",
        "pt": "[Lansis]\nLunomoto!!\nPor favor, espere um momento.",
        "es": "[Chosung]\n¿Qué pasa, Rancis?"
    },
    "/r4UBw": {
        "en": "[Rancis]\nThis here is {}, who's just joined us.\nI thought you should see them.",
        "pt": "[Lunomoto]\nO que está acontecendo, Lansis?",
        "es": "[Rancis]\nTe presento a {}, acaba de unirse a nosotros.\nPensé que deberían conocerse."
    },
    "/74UBw": {
        "en": "[Chosung]\nAh, you were standing next to us earlier.\nI'm sorry you had to see that.\nHah hah hah.",
        "pt": "[Lansis]\nConheça {}, iniciante do nosso Dojang.\nGostaria de apresentar vocês...",
        "es": "[Chosung]\nAh, estabas allí junto a nosotros antes.\nSiento que hayas tenido que ver eso.\nJa, ja, ja."
    },
    "AL8UBw": {
        "en": "[Chosung]\nHm...\nHohh...",
        "pt": "[Lunomoto]\nAh, você estava ao lado dela lá dentro.\nJá começou me vendo fazer um barraco.\nHahaha.",
        "es": "[Chosung]\nMmm…\nOh…"
    },
    "Ab8UBw": {
        "en": "[Chosung]\nSo dashing-looking...\nHm...",
        "pt": "[Lunomoto]\nHm...\nEi...",
        "es": "[Chosung]\nCuánta elegancia…\nMmm…"
    },
    "Ar8UBw": {
        "en": "[Rancis]\nErm, Brother Chosung?\nYou're gawking.",
        "pt": "[Lunomoto]\nRealmente... Você tem um bom espírito...\nHm...",
        "es": "[Rancis]\nEh, ¿hermano Chosung?\nYa puedes cerrar la boca."
    },
    "A78UBw": {
        "en": "[Chosung]\nOops!\nMy apologies.\nLet me introduce myself.",
        "pt": "[Lansis]\nEi... Lunomoto...\nPare de encarar...",
        "es": "[Chosung]\n¡Ups!\nLo siento.\nPermíteme presentarme."
    },
    "BL8UBw": {
        "en": "[Chosung]\nMy name is Chosung,\nand I'm charged with the management of the Meteor Forest in Master Chosi's absence. If you need help, please don't hesitate to come to me.",
        "pt": "[Lunomoto]\n.........Ah......\nDesculpe.\nDeixa eu me apresentar.",
        "es": "[Chosung]\nMi nombre es Chosung\ny estoy encargado de la gestión del bosque de Meteoro en ausencia del maestro Chosi. Si necesitas ayuda, no dudes en acudir a mí."
    },
    "Bb8UBw": {
        "en": "[Chosung]\nI'd love to tell you about our basic training program, but I have more urgent business to attend to. Now, if you'll excuse me...\nThen, I should... Erm, err... Mm...",
        "pt": "[Lunomoto]\nMe chamo Lunomoto.\nEstou encarregado de gerenciar o Bosque Meteoro em nome do Mestre Choshi, então se você precisar de ajuda, pode vir até mim.",
        "es": "[Chosung]\nMe encantaría hablarte de nuestro programa de entrenamiento básico, pero tengo asuntos más urgentes que atender. Ahora, si me disculpas…\nEntonces, debería… Mmm, eh… Mm…"
    },
    "Br8UBw": {
        "en": "[Chosung]\n......\nRancis, please give {} a tour around the forest.\nI'll go take care of the business.",
        "pt": "[Lunomoto]\nEu quero lhe dar mais detalhes sobre o treinamento básico, mas eu tenho um assunto urgente, então vou dar licença primeiro.\nEntão hm... Não... hm... hm... hm...",
        "es": "[Chosung]\n……\nRancis, lleva a {} a conocer el bosque, por favor.\nYo iré a ocuparme de los negocios."
    },
    "B78UBw": {
        "en": "[Rancis]\nOh, okay.\nGot it,\nBrother Chosung.",
        "pt": "[Lunomoto]\n...\nLansis, por favor, guie {} pelo Bosque Meteoro.\nEstarei de volta assim que terminar meus negócios.",
        "es": "[Rancis]\nAh, está bien.\nEntendido,\nhermano Chosung."
    },
    "CL8UBw": {
        "en": "Rancis",
        "pt": "[Lansis]\nAh sim!\nTudo bem.\nLunomoto!",
        "es": "Rancis"
    },
    "Cb8UBw": {
        "en": "[Rancis]\nI'm sorry,\nbut I must talk to Brother Chosung in a hurry.\nwait!",
        "pt": "Lansis",
        "es": "[Rancis]\nLo siento,\npero debo hablar con el hermano Chosung a toda prisa.\n¡espera!"
    },
    "Cr8UBw": {
        "en": "[Rancis]\nHah hah.\nWe're peers now, studying under the same teacher.",
        "pt": "[Lansis]\nDesculpe.\nEu tenho algo para falar sobre Mestres Estelares.\nPor favor espere um momento.",
        "es": "[Rancis]\nJa, ja.\nAhora somos colegas y estudiamos con el mismo profesor."
    },
    "C78UBw": {
        "en": "[Rancis]\nI'm Rancis.\nI'm charged with receiving new trainees.\nI may not be as intuitive as Brother Chosung, but I know a good trainee when I see one.\nYou have to go through me to join the Meteor Forest.",
        "pt": "[Lansis]\nUhuul!\nAgora vamos treinar juntos com o mesmo Mestre!",
        "es": "[Rancis]\nSoy Rancis.\nSoy la encargada de recibir a los nuevos aprendices.\nNo soy tan intuitiva como el hermano Chosung, pero sé reconocer a los buenos aprendices.\nTienes que enfrentarte a mí para entrar en el bosque de Meteoro."
    },
    "DL8UBw": {
        "en": "[Rancis]\nNow, before you start training in earnest, you should read this guidebook first.",
        "pt": "[Lansis]\nEu sou Lansis.\nEstou encarregada de receber novos recrutas!\nNão sou treinadora, mas tenho um bom olho para iniciantes.\nVocê não pode nem entrar no Bosque Meteoro a menos que seja alguém decente!",
        "es": "[Rancis]\nAhora bien, antes de empezar a entrenar en serio, deberías leer esta guía."
    },
    "Db8UBw": {
        "en": "[Rancis]\nWe're in the teahouse, and the cafeteria is on the other side.\nIt's the most important place here. You'd better remember where it is.",
        "pt": "[Lansis]\nEntão leia este guia sobre o Bosque Meteoro antes de iniciar o treinamento de verdade.",
        "es": "[Rancis]\nEstamos en la casa de té, y la cafetería está del otro lado.\nEs el lugar más importante aquí. Será mejor que recuerdes dónde está."
    },
    "Dr8UBw": {
        "en": "[Rancis]\nAnd most buildings behind here are just for storage. You don't need to go there for now.\nFollow the path here, and you'll see where Master Chosi and the Elder Brothers live. Sometimes we train together in the courtyard there.",
        "pt": "[Lansis]\nAqui onde estamos é uma casa de chá e, do outro lado da rua, há um restaurante.\nO restaurante é o lugar mais importante, então se lembre disso!",
        "es": "[Rancis]\nY la mayoría de los edificios de aquí atrás son solo para almacenamiento. No necesitas ir allí por ahora.\nSigue este camino y verás dónde viven el maestro Chosi y los hermanos mayores. A veces entrenamos juntos en el patio, allí."
    },
    "D78UBw": {
        "en": "[Rancis]\nAnd over there in front of us are our quarters. Your room is this way.",
        "pt": "[Lansis]\nNós temos armazéns também, mas não se preocupe com isso agora.\nSe você seguir por ali, vai achar os dormitórios dos recrutas, eles costumam se reunir no jardim da frente para praticar em grupo.",
        "es": "[Rancis]\nY ahí delante están nuestros alojamientos. Tu habitación está por aquí."
    },
    "EL8UBw": {
        "en": "[Rancis]\nIt's not big, but it's not too small for one person, either.\nAnd if you go down this slope here... Ah!",
        "pt": "[Lansis]\nE de agora em diante, esse Dojang é o lugar em que dormiremos, onde você ficará.",
        "es": "[Rancis]\nNo es grande, pero tampoco es demasiado pequeña para una persona.\nY si bajas por esta pendiente de aquí… ¡Ah!"
    },
    "Eb8UBw": {
        "en": "Rancis: Ah!",
        "pt": "[Lansis]\nNão é espaçoso, mas você não ficará aqui por muito tempo.\nE se você descer esta colina... Ahhh!!!!!!!",
        "es": "Rancis: ¡Ah!"
    },
    "Er8UBw": {
        "en": "[Rancis]\nBrother Eunha!",
        "pt": "Lansis: Ahhh!!!!!!!!!!!!",
        "es": "[Rancis]\n¡Hermano Eunha!"
    },
    "E78UBw": {
        "en": "Rancis: Brother Eunha!",
        "pt": "[Lansis]\nMestre Cosmos!!!!!!",
        "es": "Rancis: ¡Hermano Eunha!"
    },
    "FL8UBw": {
        "en": "Eunha",
        "pt": "Lansis: Mestre Cosmos!!!!!!!!!!!!!!!!!!!!!!!!",
        "es": "Eunha"
    },
    "Fb8UBw": {
        "en": "[Rancis]\nBrother Eunha!\nI can't believe you're playing hooky here\ninstead of helping Brother Chosung.\nI'm going to tell on you to him!",
        "pt": "Lansis: Ahhh !!!!!!!!!!!!",
        "es": "[Rancis]\n¡Hermano Eunha!\nNo puedo creer que te estés escondiendo aquí \nen lugar de ayudar al hermano Chosung.\n¡Te delataré!"
    },
    "Fr8UBw": {
        "en": "[Eunha]\nCome on,\ndon't be so angry.\nBrother Chosung doesn't trust me enough to put me in charge of anything, anyway.",
        "pt": "[Lansis]\nMestre Cosmos !!!!!!",
        "es": "[Eunha]\nVamos,\nno te enfades tanto.\nEl hermano Chosung no confía en mí lo suficiente como para ponerme a cargo de nada."
    },
    "F78UBw": {
        "en": "[Rancis]\nTrue, but...\nStill!\nYou can inherit Master Chosi's position. You should at least train, instead of playing hooky like this every day.",
        "pt": "[Lansis]\nMestre Cosmos!!!!!",
        "es": "[Rancis]\nCierto, pero…\n¡Pero no importa!\nPuedes heredar el puesto del maestro Chosi. Al menos, deberías entrenar, en vez de evadir tus responsabilidades todos los días."
    },
    "GL8UBw": {
        "en": "[Eunha]\nMe? Inherit his position?\nHah hah. Oh, you're so funny.\nWhy would I bother myself with that?",
        "pt": "Cosmos",
        "es": "[Eunha]\n¿Yo? ¿Heredar su puesto?\nJa, ja. No me hagas reír.\n¿Por qué iba a molestarme con eso?"
    },
    "Gb8UBw": {
        "en": "[Rancis]\nBother yourself?\nYou're so talented, and yet you're just wasting your gifts.\nI'd switch places with you in a heartbeat!",
        "pt": "[Lansis]\nMestre Cosmos!!!!\nO que faz num lugar como esse?!!!!\nEstá tentando se machucar?\nVai acabar se ferindo!",
        "es": "[Rancis]\n¿Molestarte?\nTienes tanto talento y, sin embargo, no haces más que desperdiciar tus dones.\n¡Cambiaría lugares contigo sin pensarlo!"
    },
    "Gr8UBw": {
        "en": "[Eunha]\nOkay, okay!\nSheesh, you're just like Brother Chosung, nagging at me like that.",
        "pt": "[Cosmos]\nAh~~\nNão fique tão zangada~\nAlém disso, se eu morrer, você ficaria sem dormir por minha causa, né?",
        "es": "[Eunha]\n¡Bueno, está bien!\nVaya, cuando me regañas así, suenas igual que el hermano Chosung."
    },
    "G78UBw": {
        "en": "[Eunha]\nAlright, then I'll act like an Elder Brother for a change.\nYo, cutie over there.",
        "pt": "[Lansis]\n...Você está falando...\nBesteiras!!\nVocê pode suceder o Mestre Choshi, mas não pode fugir todos os dias só para treinar assim!!!",
        "es": "[Eunha]\nDe acuerdo, entonces actuaré como un hermano mayor, para variar.\nOye, tú, dulzura."
    },
    "HL8UBw": {
        "en": "[Rancis]\nC-cutie?\nCalling me that won't get you anywhere with me!",
        "pt": "[Cosmos]\nEu?\nHahaha~ Ai que piada.\nOdeio ser incomodado assim.",
        "es": "[Rancis]\n¡¿Dulzura?!\n¡No conseguirás nada de mí si me llamas así!"
    },
    "Hb8UBw": {
        "en": "[Eunha]\nNo, not you.\nI was calling that newcomer.",
        "pt": "[Lansis]\nEu não estou incomodando!\nVocê tem um talento incrível!\nSe você não quiser, dê para mim!",
        "es": "[Eunha]\nNo, tú no.\nTú, principiante."
    },
    "Hr8UBw": {
        "en": "Eunha: Not you.",
        "pt": "[Cosmos]\nOk~ Ok~\nE você aí? Também quer me incomodar como a Lansis?",
        "es": "Eunha: Tú no."
    },
    "H78UBw": {
        "en": "[Eunha]\nThere's a village called Einbech in Schwaltzvalt.\nHunt 10 Minerals on the 2nd floor of the mine there, and I'll give you some useful information for your training.",
        "pt": "[Cosmos]\nSe juntaram para me irritar?\nQue gracinha~",
        "es": "[Eunha]\nHay una aldea llamada Einbech en Schwarzwald.\nConsigue 10unidades de Minerales en el piso2 de la mina, y te daré información útil para tu entrenamiento."
    },
    "IL8UBw": {
        "en": "[Rancis]\nBrother!\nEinbech is too far away from here.",
        "pt": "[Lansis]\nUrgh... Gracinha!\nNão me chame de gracinha!",
        "es": "[Rancis]\n¡Hermano!\nEinbech está demasiado lejos de aquí."
    },
    "Ib8UBw": {
        "en": "[Eunha]\nGoing there is a part of your training.",
        "pt": "[Cosmos]\nNão você.\nEssa pessoa aí do seu lado...",
        "es": "[Eunha]\nIr allí forma parte de tu entrenamiento."
    },
    "Ir8UBw": {
        "en": "[Eunha]\nErr...\nDid you really go there?",
        "pt": "Cosmos: Não você...",
        "es": "[Eunha]\nEh…\n¿De verdad fuiste allí?"
    },
    "I78UBw": {
        "en": "[Eunha]\nWow...!\nYou're more determined than I thought. You should go to that training maniac--I mean, Ilgwang, in the north.",
        "pt": "[Cosmos]\nConhece Einbech, a vila em Schwarzwald?\nSe você eliminar 10 Minerais, vou te dar informações necessárias para o treinamento!",
        "es": "[Eunha]\n¡Vaya…!\nTienes más determinación de lo que pensaba. Deberías ir a ver a esa maníaca del entrenamiento… quiero decir, a Ilgwang, en el norte."
    },
    "JL8UBw": {
        "en": "[Eunha]\nShe can help you better than I can.\nI don't really like training.",
        "pt": "[Lansis]\nCosmos!\nEinbech é muito longe!",
        "es": "[Eunha]\nElla puede ayudarte mejor que yo.\nNo me gusta entrenar."
    },
    "Jb8UBw": {
        "en": "[Eunha]\nEh?\nReally?\nRancis told on me, didn't she?\nBah!",
        "pt": "[Cosmos]\nE isso não é um treinamento?",
        "es": "[Eunha]\n¿Eh?\n¿De verdad?\nRancis me delató, ¿verdad?\n¡Bah!"
    },
    "Jr8UBw": {
        "en": "[Eunha]\nWhat are you doing?\nLet's go.\nCome on, follow me.",
        "pt": "[Cosmos]\nConhece Einbech, a vila em Schwarzwald??\nSe você eliminar 10 Minerais, vou te dar informações necessárias para o treinamento!",
        "es": "[Eunha]\n¿Qué estás haciendo?\nVamos.\nVamos, sígueme."
    },
    "J78UBw": {
        "en": "[Eunha]\nBah...\nOkay, if you say so.",
        "pt": "[Cosmos]\nAI MEU DEUS...\nVocê realmente foi?",
        "es": "[Eunha]\nBah…\nBien, si tú lo dices."
    },
    "KL8UBw": {
        "en": "[Eunha]\nHm... But still, you need to increase your Level first.\nRight now, it's too low.",
        "pt": "[Cosmos]\nUau...\nSe você tem essa determinação toda, seria melhor ir para Aurora do que para o estagiário perto de mim.",
        "es": "[Eunha]\nMmm… Aún así, primero tienes que aumentar tu nivel.\nEn este momento, es demasiado bajo."
    },
    "Kb8UBw": {
        "en": "[Eunha]\nYou're going to learn some new skills, so please use all your remaining Skill Points first.",
        "pt": "[Cosmos]\nSe você quer treinamento de melhor qualidade, é com ela.\nEu não curto esse tipo de treino.",
        "es": "[Eunha]\nVas a aprender algunas habilidades nuevas, así que, primero, usa todos los puntos de habilidad restantes."
    },
    "Kr8UBw": {
        "en": "[Eunha]\nWhy don't you get off your mount first?",
        "pt": "[Cosmos]\nAh é?\nSério?\nLansis fica me falando disso.\nDroga!",
        "es": "[Eunha]\n¿Por qué no te bajas de la montura primero?"
    },
    "K78UBw": {
        "en": "[Eunha]\nHere,\nI've got a new uniform for you.\nTry it on.",
        "pt": "[Cosmos]\nO que você está fazendo?\nVamos lá.\nMe siga.",
        "es": "[Eunha]\nToma,\ntengo un nuevo uniforme para ti.\nPruébatelo."
    },
    "LL8UBw": {
        "en": "[Eunha]\nBeing a Star Emperor doesn't mean you hold the power of the universe, but you become one with it.\nI'm not good at explaining things.\nI guess we can figure them out together.",
        "pt": "[Cosmos]\nShhh...\nNão tenho como te ajudar se você falar desse jeito comigo.",
        "es": "[Eunha]\nSer Emperador estelar no significa que posees el poder del universo, sino que te fusionas con él.\nNo se me da bien explicar las cosas.\nLo entenderás mejor cuando practiquemos."
    },
    "Lb8UBw": {
        "en": "[Eunha]\nAlright,\nthen why don't you go become a Taekwon Master first?",
        "pt": "[Cosmos]\nHmm... Seria melhor você praticar um pouco mais.\nE subir de nível...",
        "es": "[Eunha]\nMuy bien,\n¿por qué no te conviertes en Maestro de Taekwon primero?"
    },
    "Lr8UBw": {
        "en": "[Eunha]\nHow are you doing with your training?\nIf it gets difficult, you can always go back to the basics.",
        "pt": "[Cosmos]\nSinto que você não investiu todos os seus pontos de habilidades.",
        "es": "[Eunha]\n¿Cómo va tu entrenamiento?\nSi se pone difícil, siempre puedes volver a lo básico."
    },
    "L78UBw": {
        "en": "[Eunha]\nWow,\nwhat a wonderful day today!\nMaybe I should go on a picnic to Payon.",
        "pt": "[Cosmos]\nDesça da montaria por um momento.",
        "es": "[Eunha]\nVaya,\n¡qué día tan maravilloso el de hoy!\nQuizá debería ir de pícnic a Payon."
    },
    "ML8UBw": {
        "en": "Ilgwang",
        "pt": "[Cosmos]\nPronto!\nAqui estão roupas novas.\nVamos, experimente.",
        "es": "Ilgwang"
    },
    "Mb8UBw": {
        "en": "[Ilgwang]\nThirty-nine thousand nine hundred ninety-two, thirty-nine thousand nine hundred ninety-three, thirty-nine thousand nine hundred ninety-four...",
        "pt": "[Cosmos]\nTornar-se um Mestre Estelar não é ter o poder do universo, mas fundir-se ao universo.\nEr, eu não sou muito bom em explicar as coisas...\nBem... Agora vamos trabalhar juntos!",
        "es": "[Ilgwang]\nTreinta y nueve mil novecientas noventa y dos, treinta y nueve mil novecientas noventa y tres, treinta y nueve mil novecientas noventa y cuatro…"
    },
    "Mr8UBw": {
        "en": "Ilgwang: Thirty-nine thousand nine hundred ninety-two, thirty-nine thousand nine hundred ninety-three, thirty-nine thousand nine hundred ninety-four...",
        "pt": "[Cosmos]\nOk...\nSeria melhor se você fosse um Mestre Taekwon, não?",
        "es": "Ilgwang: Treinta y nueve mil novecientas noventa y dos, treinta y nueve mil novecientas noventa y tres, treinta y nueve mil novecientas noventa y cuatro…"
    },
    "M78UBw": {
        "en": "[Ilgwang]\nThirty-nine thousand nine hundred ninety-five, thirty-nine thousand nine hundred ninety-six, thirty-nine thousand nine hundred ninety-seven...",
        "pt": "[Cosmos]\nComo vai?\nQuando você não tem certeza de algo, acho útil voltar ao básico.",
        "es": "[Ilgwang]\nTreinta y nueve mil novecientas noventa y cinco, treinta y nueve mil novecientas noventa y seis, treinta y nueve mil novecientas noventa y siete…"
    },
    "NL8UBw": {
        "en": "Ilgwang: Thirty-nine thousand nine hundred ninety-five, thirty-nine thousand nine hundred ninety-six, thirty-nine thousand nine hundred ninety-seven...",
        "pt": "[Cosmos]\n~~?\nO tempo está bom~~\nEstou entediado. Vamos brincar em Payon?",
        "es": "Ilgwang: Treinta y nueve mil novecientas noventa y cinco, treinta y nueve mil novecientas noventa y seis, treinta y nueve mil novecientas noventa y siete…"
    },
    "Nb8UBw": {
        "en": "Talk to her.",
        "pt": "Aurora",
        "es": "Hablar con ella."
    },
    "Nr8UBw": {
        "en": "[Ilgwang]\nThirty-nine thousand nine hundred ninety-eight... What?\nThirty-nine thousand nine hundred ninety-six, thirty-nine thousand nine hundred ninety-seven,",
        "pt": "[Aurora]\n39.982, 39.983, 39.984, 39.985, 39.986...",
        "es": "[Ilgwang]\nTreinta y nueve mil novecientas noventa y ocho… ¿Qué?\nTreinta y nueve mil novecientas noventa y seis, treinta y nueve mil novecientas noventa y siete,"
    },
    "N78UBw": {
        "en": "Ask about training.",
        "pt": "Aurora: 39.982, 39.983, 39.984, 39.985, 39.986...",
        "es": "Preguntarle sobre el entrenamiento."
    },
    "OL8UBw": {
        "en": "[Ilgwang]\nThirty-nine thousand nine hundred ninety-eight, thirty-nine thousand nine hundred ninety-nine, forty thousand.",
        "pt": "[Aurora]\n39.987, 39.988, 39.989...",
        "es": "[Ilgwang]\nTreinta y nueve mil novecientas noventa y ocho, treinta y nueve mil novecientas noventa y nueve, cuarenta mil."
    },
    "Ob8UBw": {
        "en": "[Ilgwang]\nWhew...\nTraining?\nI have no right answer about that.",
        "pt": "Aurora: 39.987, 39.988, 39.989...",
        "es": "[Ilgwang]\nUf…\n¿Entrenamiento?\nNo tengo una respuesta correcta para eso."
    },
    "Or8UBw": {
        "en": "[Ilgwang]\nUncle taught me this ^FF0000Blaze Kick^000000 on the first day I was here.\nI've been practicing it since then, to become as good at it as he is.",
        "pt": "Tentar conversar",
        "es": "[Ilgwang]\nMi tío me enseñó esta ^660000Patada abrasadora^000000 el primer día que vine aquí.\nLlevo practicándola desde entonces para llegar a ser tan buena como él."
    },
    "O78UBw": {
        "en": "[Ilgwang]\nOr...\nHm, yes.\n^FF0000Chosung^000000 likes it when you ^FF0000enter the Payon Dungeon and hunt Nine Tails^000000 sometimes.",
        "pt": "[Aurora]\n39.990... o que vem depois?\n39.991, 39.992, 39.993...",
        "es": "[Ilgwang]\nO…\nEh, sí.\nA veces, a ^660000Chosung^000000 le gusta que ^660000entres en la mazmorra de Payon a cazar Nueve colas^000000."
    },
    "PL8UBw": {
        "en": "[Ilgwang]\nI don't need Nine Tails.\nYou can bring them to ^FF0000Chosung^000000.",
        "pt": "Perguntar sobre o treino",
        "es": "[Ilgwang]\nYo no necesito Nueve colas.\nPuedes llevárselos a ^660000Chosung^000000."
    },
    "Pb8UBw": {
        "en": "[Ilgwang]\nOoo,\nI see.\nI knew it was strange, but didn't give it much thought.",
        "pt": "[Aurora]\n39.994, 39.995, 39.996, 39.997, 39.998, 39.999...\nQuarenta mil.",
        "es": "[Ilgwang]\nAah,\nya veo.\nSabía que era extraño, pero no le di mucha importancia."
    },
    "Pr8UBw": {
        "en": "[Ilgwang]\nIf that's what Uncle--I mean, Mr. Chosi--wants, then I'll try my best to do it.",
        "pt": "[Aurora]\nOpa...\nVocê quer um treino?\nDeixe-me pensar.",
        "es": "[Ilgwang]\nSi eso es lo que quiere mi tío… quiero decir, el señor Chosi, entonces haré todo lo posible por hacerlo."
    },
    "P78UBw": {
        "en": "[Ilgwang]\nYou haven't trained enough.\nGo train some more.",
        "pt": "[Aurora]\nMeu ^FF0000Dobok^000000 foi feito pelo meu tio quando me tornei Mestra Estelar.\nEu ainda preciso de couro para costurar os remendos.",
        "es": "[Ilgwang]\nNo entrenaste lo suficiente.\nVe a entrenar un poco más."
    },
    "QL8UBw": {
        "en": "[Ilgwang]\nBy the way, you're not ready to learn new skills. Please use all your remaining Skill Points first.",
        "pt": "[Aurora]\nQuem sabe se você...\nHmm... Sim!\nPor favor, vá até a ^FF0000Caverna de Payon^000000 e elimine ^FF000050 Nove Caudas^000000 para mim.",
        "es": "[Ilgwang]\nPor cierto, todavía no puedes aprender nuevas habilidades. Primero, usa todos los puntos de habilidad restantes."
    },
    "Qb8UBw": {
        "en": "[Ilgwang]\nBy the way, no mounts are allowed in the rooms.",
        "pt": "[Aurora]\nEu não preciso mais de Nove Caudas.\nEncontre ^000000Lunomoto^FF0000.",
        "es": "[Ilgwang]\nPor cierto, no se permiten monturas en las habitaciones."
    },
    "Qr8UBw": {
        "en": "[Ilgwang]\nHere, take this.\nIt's your new uniform.\nFrom now on, you'll walk the path of the Star Emperor.",
        "pt": "[Aurora]\nOh...\nFoi desse jeito.\nDe alguma forma, achei estranho, mas não pensei muito sobre isso.",
        "es": "[Ilgwang]\nToma esto.\nEs tu nuevo uniforme.\nA partir de ahora, seguirás el camino del Emperador estelar."
    },
    "Q78UBw": {
        "en": "[Ilgwang]\nDon't be impatient. Just train as hard as you can, and the universe will come to you.\nKeep up the good work training.",
        "pt": "[Aurora]\nOh... Se é isso que Choshi quis dizer, ele pareceria ter crescido sem timidez.",
        "es": "[Ilgwang]\nNo seas impaciente. Entrena todo lo que puedas, y el universo vendrá a ti.\nSigue entrenando a conciencia."
    },
    "RL8UBw": {
        "en": "[Ilgwang]\nBy the way...\nare you not a Taekwon Master?",
        "pt": "[Aurora]\nO treinamento não acabou ainda!\nPratique um pouco mais e volte!",
        "es": "[Ilgwang]\nPor cierto…\n¿no eres de la clase Maestro de Taekwon?"
    },
    "Rb8UBw": {
        "en": "[Ilgwang]\nHow are you doing with your training?",
        "pt": "[Aurora]\nSinto que você não investiu todos os seus pontos de habilidades.",
        "es": "[Ilgwang]\n¿Cómo va tu entrenamiento?"
    },
    "Rr8UBw": {
        "en": "[Ilgwang]\nIf you can't think of anything to do, we can always practice Blaze Kick together.",
        "pt": "[Aurora]\nAliás, é proibido animais na sala! Desça da montaria!",
        "es": "[Ilgwang]\nSi no se te ocurre nada que hacer, puedes practicar la Patada abrasadora conmigo."
    },
    "R78UBw": {
        "en": "[Ilgwang]\nHm, then I should go back to practicing Blaze Kick.",
        "pt": "[Aurora]\nIsso!\nSão roupas novas.\nDe agora em diante, você estará trilhando o caminho do Mestre Estelar.",
        "es": "[Ilgwang]\nMmm, entonces debería seguir practicando la Patada abrasadora."
    },
    "SL8UBw": {
        "en": "[Chosung]\nWhat is this?",
        "pt": "[Aurora]\nSe você for paciente e praticar bastante, o universo virá até você.\nEspero que você continue persistindo.",
        "es": "[Chosung]\n¿Qué es esto?"
    },
    "Sb8UBw": {
        "en": "Ilgwang told me to give you.",
        "pt": "[Aurora]\nPor falar nisso...\nVocê não é Mestre Taekwon?",
        "es": "Ilgwang me dijo que te lo diera."
    },
    "Sr8UBw": {
        "en": "[Chosung]\nAh...\nThank you.\nNine Tails are useful for many things.",
        "pt": "[Aurora]\nComo foi a prática?",
        "es": "[Chosung]\nAh…\nGracias.\nLos Nueve colas son útiles para muchas cosas."
    },
    "S78UBw": {
        "en": "[Chosung]\nIlgwang, every time she leaves her room, comes back with so many dead Nine Tails, sometimes it's alarming.",
        "pt": "[Aurora]\nSe não conseguir, melhor chamar alguém para te ajudar.",
        "es": "[Chosung]\nCada vez que sale de su habitación, Ilgwang vuelve con tantos Nueve colas muertos que a veces es alarmante."
    },
    "TL8UBw": {
        "en": "[Chosung]\nAnd earlier, Rancis said you met ^FF0000Eunha^000000. Is that right?",
        "pt": "[Aurora]\nHmm, acho que voltarei a contar meus abdominais novamente.",
        "es": "[Chosung]\nY, antes, Rancis dijo que conociste a ^660000Eunha^000000. ¿No es así?"
    },
    "Tb8UBw": {
        "en": "[Chosung]\nI asked him to help his Younger Brothers with their training. I can't believe he sent you to ^FF0000Ilgwang^000000 instead. Hmpf!",
        "pt": "[Lunomoto]\nO que é isso?",
        "es": "[Chosung]\nLe pedí que ayudara a sus hermanos menores con su entrenamiento. No puedo creer que te haya enviado con ^660000Ilgwang^000000. ¡Pff!"
    },
    "Tr8UBw": {
        "en": "[Chosung]\nIf you see Eunha, could you tell him that I want to see him in Ilgwang's room?\nThank you.",
        "pt": "Pedido de Aurora",
        "es": "[Chosung]\nSi ves a Eunha, ¿podrías decirle que quiero verlo en la habitación de Ilgwang?\nGracias."
    },
    "T78UBw": {
        "en": "[Chosung]\nAnd earlier, Rancis said you met Eunha. Is that right?",
        "pt": "[Lunomoto]\nAh...\nObrigado.\nUsamos bastante o couro das Nove Caudas por aqui.",
        "es": "[Chosung]\nY, antes, Rancis dijo que conociste a Eunha. ¿No es así?"
    },
    "UL8UBw": {
        "en": "[Chosung]\nI asked him to help his Younger Brothers with their training. I can't believe he sent you to Ilgwang instead. Hmpf!",
        "pt": "[Lunomoto]\nFico receoso pela Aurora ficar caçando essas raposas, ela não sabe a hora de parar.",
        "es": "[Chosung]\nLe pedí que ayudara a sus hermanos menores con su entrenamiento. No puedo creer que te haya enviado con Ilgwang. ¡Pff!"
    },
    "Ub8UBw": {
        "en": "[Chosung]\nI can't believe I didn't notice you until you got so close. I'm obviously not as good as I thought.",
        "pt": "[Lunomoto]\nE eu ouvi de Lansis antes que você conheceu ^FF0000Cosmos^000000, não é isso?",
        "es": "[Chosung]\nNo puedo creer que no te haya visto hasta que te acercaste. Es obvio que no soy tan bueno como pensaba."
    },
    "Ur8UBw": {
        "en": "[Chosung]\n{}, the fact that the Master showed himself to you when you first met him proves that he approves of you.",
        "pt": "[Lunomoto]\nEu pedi aos meus alunos te ajudarem com o seu treinamento, mas você estava com ^FF0000Aurora^000000... Enfim...",
        "es": "[Chosung]\n{}, el hecho de que el maestro se mostrara ante ti cuando lo conociste demuestra que te aprueba."
    },
    "U78UBw": {
        "en": "[Chosung]\nBut... I'm sorry, but your Level is too low.",
        "pt": "[Lunomoto]\nSe você voltar a ver Cosmos, se importaria de pedir que ele vá ao dormitório de Aurora?\nPor favor.",
        "es": "[Chosung]\nPero… Lo siento, tu nivel es demasiado bajo."
    },
    "VL8UBw": {
        "en": "[Chosung]\nBut you can't learn new skills while having remaining Skill Points.\nNew skills require new Skill Points,\nand that's the law of the universe.",
        "pt": "[Lunomoto]\nVocê estava tão perto, mas nem percebeu, então parece que ainda falta treinamento.",
        "es": "[Chosung]\nPero no puedes aprender nuevas habilidades mientras te queden puntos de habilidad.\nLas nuevas habilidades requieren nuevos puntos de habilidad,\ny esa es la ley del universo."
    },
    "Vb8UBw": {
        "en": "[Chosung]\nPlease get off your mount and stand straight on the ground.",
        "pt": "[Lunomoto]\nPorém, se compararmos o você de agora com {} do passado, o Grão-Mestre já reconheceu você, {}.",
        "es": "[Chosung]\nBájate de la montura y párate en el suelo."
    },
    "Vr8UBw": {
        "en": "[Chosung]\nYour uniform, made from the Nine Tail you hunted, is ready. Why don't you put it on?",
        "pt": "[Lunomoto]\nMas... Seu nível... Não acha que ele está abaixo do requisito?",
        "es": "[Chosung]\nTu uniforme, hecho con el Nueve colas que cazaste, está listo. ¿Por qué no te lo pones?"
    },
    "V78UBw": {
        "en": "[Chosung]\nNow that you're a Star Emperor, you're ready to understand the sun, the moon, and the stars and accept the universe.",
        "pt": "[Lunomoto]\nPara seguir essa nova jornada, os antigos pontos de habilidade não devem permanecer.\nNovos pontos de habilidade para novas habilidades!\nSão as leis do universo.",
        "es": "[Chosung]\nAhora que eres de la clase Emperador estelar, podrás entender el sol, la luna y las estrellas y aceptar el universo."
    },
    "WL8UBw": {
        "en": "[Chosung]\nKeep up the good work training.",
        "pt": "[Lunomoto]\nDepois de descer da montaria, volte aqui.",
        "es": "[Chosung]\nSigue entrenando a conciencia."
    },
    "Wb8UBw": {
        "en": "[Chosung]\nAlright,\nthen why don't you become a Taekwon Master first?",
        "pt": "[Lunomoto]\nAs roupas feitas com o couro de Nove Caudas que você pegou estão completas, então, por favor, as experimente.",
        "es": "[Chosung]\nMuy bien,\nentonces, ¿por qué no te conviertes en Maestro de Taekwon primero?"
    },
    "Wr8UBw": {
        "en": "[Master Chosung]\nHow are you doing with your training?",
        "pt": "[Lunomoto]\nSer Mestre Estelar significa estar pronto para entender o Sol, perceber a Lua, sentir as Estrelas e abraçar o Universo.",
        "es": "[Maestro Chosung]\n¿Cómo va tu entrenamiento?"
    },
    "W78UBw": {
        "en": "[Master Chosung]\nIf you feel stagnant, it's okay to take a break from it all sometimes.",
        "pt": "[Lunomoto]\nEstou ansioso para trabalharmos juntos no futuro.",
        "es": "[Maestro Chosung]\nSi sientes que no estás avanzando, puedes tomarte un respiro de vez en cuando."
    },
    "XL8UBw": {
        "en": "[Chosung]\nI have so many things to do,\nincluding getting Nine Tail fur.",
        "pt": "[Lunomoto]\nVamos lá!\nPrimeiro, você precisa ser Mestre Taekwon.",
        "es": "[Chosung]\nTengo muchas cosas que hacer,\ncomo conseguir pieles de Nueve colas."
    },
    "Xb8UBw": {
        "en": "- Loud voices can be heard from the inside. -",
        "pt": "[Novo Mestre]\nA prática está indo bem?",
        "es": "(Se oyen voces fuertes que provienen del interior)."
    },
    "Xr8UBw": {
        "en": "[Chosung]\nYou don't train.\nYou don't take care of your Younger Brothers, either.",
        "pt": "[Novo Mestre]\nQuando as coisas não vão bem, é bom fazer uma pausa sem pensar no assunto.",
        "es": "[Chosung]\nNo entrenas.\nTampoco te ocupas de tus hermanos menores."
    },
    "X78UBw": {
        "en": "[Chosung]\nWhat would Master Chosi say if he came back and saw the three of us weren't the things we should?",
        "pt": "[Lunomoto]\nIsso nunca acaba.\nEspecialmente esta pele de Nove Caudas...",
        "es": "[Chosung]\n¿Qué diría el maestro Chosi si volviera y viera que nosotros tres no estamos haciendo lo que deberíamos?"
    },
    "YL8UBw": {
        "en": "[Eunha]\nIs he ever going to come back, anyway?\nIt's been years since he left and we haven't heard from him at all.",
        "pt": "- Você ouviu ruído alto vindo de dentro. -",
        "es": "[Eunha]\n¿Va a volver alguna vez?\nHace años que se fue y no sabemos nada de él."
    },
    "Yb8UBw": {
        "en": "[Ilgwang]\nForty thousand sixty-three hundred seventy-five, forty thousand sixty-three hundred seventy-six...",
        "pt": "[Lunomoto]\nVocê nem treinou direito!\nEu nem me importo com os recrutas!",
        "es": "[Ilgwang]\nCuarenta y seis mil trescientas setenta y cinco, cuarenta y seis mil trescientas setenta y seis…"
    },
    "Yr8UBw": {
        "en": "[Chosung]\nAll the more reason for us to act responsibly.\nYou're more talented than any one of us. Why are you wasting your gifts like this?",
        "pt": "[Lunomoto]\nSe o Mestre Choshi se ausentar por muito tempo e nós três não agirmos corretamente, não poderemos vê-lo quando voltar!",
        "es": "[Chosung]\nRazón de más para que actuemos con responsabilidad.\nTienes más talento que cualquiera de nosotros. ¿Por qué malgastas así tus dones?"
    },
    "Y78UBw": {
        "en": "[Eunha]\nBecause I don't have to try hard to be strong.\nTrying doesn't make much difference for me, anyway.",
        "pt": "[Cosmos]\nMas o Grão-Mestre ainda vai voltar?\nSinceramente, já se passaram alguns anos e não há notícias.",
        "es": "[Eunha]\nPorque no tengo que esforzarme para ser fuerte.\nIntentarlo no supone mucha diferencia para mí, de todos modos."
    },
    "ZL8UBw": {
        "en": "[Ilgwang]\nForty thousand sixty-three hundred ninety-three, forty thousand sixty-three hundred ninety-four...",
        "pt": "[Aurora]\n46.375, 46.376...",
        "es": "[Ilgwang]\nCuarenta y seis mil trescientas noventa y tres, cuarenta y seis mil trescientas noventa y cuatro…"
    },
    "Zb8UBw": {
        "en": "[Chosung]\nYou're one of the three Eldest Brothers. Aren't you worried what your Younger Brothers might think of you?",
        "pt": "[Lunomoto]\nPor isso que você não quer ser responsável!\nAlém disso, você é o que tem mais talento aqui, então por que você está o desperdiçando?",
        "es": "[Chosung]\nEres uno de los tres hermanos mayores. ¿No te preocupa lo que tus hermanos menores puedan pensar de ti?"
    },
    "Zr8UBw": {
        "en": "[Eunha]\nBrother Chosung, you worry about what others think too much.",
        "pt": "[Cosmos]\nMeh~\nNão faz diferença você tentar, mesmo que tente muito.",
        "es": "[Eunha]\nHermano Chosung, te preocupas demasiado por lo que piensan los demás."
    },
    "Z78UBw": {
        "en": "[Ilgwang]\nForty thousand sixty-four hundred!",
        "pt": "[Aurora]\n46.393, 46.394...",
        "es": "[Ilgwang]\n¡Cuarenta y seis mil cuatrocientas!"
    },
    "aL8UBw": {
        "en": "[Chosung]\nIlgwang, say something!",
        "pt": "[Lunomoto]\nO que os outros discípulos pensarão se o melhor Mestre Estelar daqui fica agindo desse jeito?",
        "es": "[Chosung]\n¡Ilgwang, di algo!"
    },
    "ab8UBw": {
        "en": "[Ilgwang]\n...",
        "pt": "[Cosmos]\nSerá que a Lansis se preocupa muito com isso?",
        "es": "[Ilgwang]\n…"
    },
    "ar8UBw": {
        "en": "[Ilgwang]\nDid you see that?",
        "pt": "[Aurora]\nQuarenta e seis mil e quatrocentos!",
        "es": "[Ilgwang]\n¿Viste eso?"
    },
    "a78UBw": {
        "en": "[Eunha]\nSee what?",
        "pt": "[Lunomoto]\nAurora, fale alguma coisa...",
        "es": "[Eunha]\n¿Ver qué?"
    },
    "bL8UBw": {
        "en": "[Ilgwang]\nI...\nI've finally mastered Blaze Kick!",
        "pt": "[Aurora]\n...",
        "es": "[Ilgwang]\n¡Yo…\npor fin domino la Patada abrasadora!"
    },
    "bb8UBw": {
        "en": "[Ilgwang]\nI have no time for this. I'd better go tell Uncle!",
        "pt": "[Aurora]\nVocê viu isso?",
        "es": "[Ilgwang]\nNo tengo tiempo para esto. ¡Será mejor que vaya a decírselo al tío!"
    },
    "br8UBw": {
        "en": "[Chosung]\n...Uncle? Who?",
        "pt": "[Cosmos]\nO que?",
        "es": "[Chosung]\n¿Al tío? ¿Quién?"
    },
    "b78UBw": {
        "en": "[Ilgwang]\nUncle Chosi, of course.",
        "pt": "[Aurora]\nFinalmente...\nFinalmente, alcancei o nível de treinamento mais alto!",
        "es": "[Ilgwang]\nEl tío Chosi, por supuesto."
    },
    "cL8UBw": {
        "en": "[Chosung]\nIlgwang, do you know where Master Chosi is?",
        "pt": "[Aurora]\nNão tenho tempo, eu preciso avisar ao meu tio!",
        "es": "[Chosung]\nIlgwang, ¿tú sabes dónde está el maestro Chosi?"
    },
    "cb8UBw": {
        "en": "[Ilgwang]\nWhat do you mean?\nHe's at the foot of the mountain.",
        "pt": "[Lunomoto]\n...Você tem um tio?",
        "es": "[Ilgwang]\n¿Qué quieres decir?\nEstá al pie de la montaña."
    },
    "cr8UBw": {
        "en": "[Chosung]\nWhat?",
        "pt": "[Aurora]\nSim, meu tio Choshi.",
        "es": "[Chosung]\n¿Qué?"
    },
    "c78UBw": {
        "en": "[Eunha]\nSay what?",
        "pt": "[Lunomoto]\nAurora, você sabe onde Grão-Mestre Choshi está?",
        "es": "[Eunha]\n¿Cómo dices?"
    },
    "dL8UBw": {
        "en": "[Ilgwang]\nHe's been at the ^FF0000foot of this mountain, instead of coming back to the Meteor Forest^000000.\nI brought rice cake for him whenever I went to Payon.",
        "pt": "[Aurora]\nSim?\nVocê não sabia que ele estava no pé da montanha?",
        "es": "[Ilgwang]\nEstuvo todo el tiempo al ^660000pie de la montaña, en lugar de volver al bosque de Meteoro^000000.\nSiempre que iba a Payon, le llevaba un pastel de arroz."
    },
    "db8UBw": {
        "en": "[Chosung]\nWhat...? How...?\nIlgwang, tell us how you know this.",
        "pt": "[Lunomoto]\nSério?",
        "es": "[Chosung]\n¿Qué…? ¿Cómo…?\nIlgwang, dinos cómo sabes esto."
    },
    "dr8UBw": {
        "en": "- Their voices can't be heard anymore.\n^FF0000Master Chosi is at the foot of the mountain^000000. I should go down there. -",
        "pt": "[Cosmos]\nO quê?!",
        "es": "(Sus voces ya no se oyen.\n^660000El maestro Chosi está al pie de la montaña^000000. Debería ir allí)."
    },
    "d78UBw": {
        "en": "- I can't go in, just yet. -\n^FF0000Master Chosi is at the foot of the mountain^000000. I should go down there. -",
        "pt": "[Aurora]\nTem anos que ele não visita o ^FF0000Bosque Meteoro^000000.\nSempre que ia a Payon, comprava bolinhos de arroz.",
        "es": "(No puedo entrar todavía).\n^660000El maestro Chosi está al pie de la montaña^000000. Debería ir allí)."
    }
}