{
    "oNuuBw": {
        "en": "Julian",
        "pt": "Julian",
        "es": "Julian"
    },
    "oduuBw": {
        "en": "[Julian]\n{0}Is this your first visit here?",
        "pt": "[Julian]\n{0}, é a primeira vez que você vem aqui?",
        "es": "[Julian]\n{0}¿Es la primera vez que vienes aquí?"
    },
    "otuuBw": {
        "en": "Yes, it is.",
        "pt": "Sim, a primeira.",
        "es": "Sí, así es."
    },
    "o9uuBw": {
        "en": "No, I've been here before.",
        "pt": "Não, eu já estive aqui antes.",
        "es": "No, ya estuve aquí antes."
    },
    "pNuuBw": {
        "en": "[Julian]\nI am talking to your leader now.{0}",
        "pt": "[Julian]\nVou falar com seu líder agora, {0}.",
        "es": "[Julian]\nEstoy hablando con tu líder ahora.{0}"
    },
    "pduuBw": {
        "en": "Julian: You might find this place unfamiliar.",
        "pt": "Julian: Você pode achar esse lugar estranho.",
        "es": "Julian: Puede que este lugar no te resulte familiar."
    },
    "ptuuBw": {
        "en": "Julian: There was a pretty large space behind the zone that we had occupied.",
        "pt": "Julian: Havia um espaço bem grande atrás da zona que nós ocupamos.",
        "es": "Julian: Había un espacio bastante grande detrás de la zona que habíamos ocupado."
    },
    "p9uuBw": {
        "en": "Julian: Although we cannot use it to move our troops, it is a perfect location to experience a mock combat.",
        "pt": "Julian: Apesar de não podermos usá-lo para mover nossas tropas, é um local perfeito para a prática de simulação de combate.",
        "es": "Julian: Aunque no podemos usarlo para desplazar a nuestras tropas, es un lugar perfecto para experimentar un simulacro de combate."
    },
    "qNuuBw": {
        "en": "Julian: So we remodeled it as a training ground to have a mock combat similar to the previous combat.",
        "pt": "Julian: Então nós o transformamos em um campo de treinamento para simular um combate parecido com o anterior.",
        "es": "Julian: Así que lo remodelamos como campo de entrenamiento para hacer un simulacro de combate similar al anterior."
    },
    "qduuBw": {
        "en": "Julian: You will play the role of the invaders. Our troops will disguise as Heart Hunters and defend.",
        "pt": "Julian: Você fará o papel dos invasores. Nossas tropas vão fingir ser Caça-Corações e defender.",
        "es": "Julian: Tomarás el papel de los invasores. Nuestras tropas se disfrazarán de Cazadores de corazones y defenderán."
    },
    "qtuuBw": {
        "en": "Julian: It's a sort of defense training. It is to understand how much force we require to defend this area.",
        "pt": "Julian: É um tipo de treinamento de defesa. Serve para saber quanta força precisamos para defender essa área.",
        "es": "Julian: Es una especie de entrenamiento defensivo. Se trata de comprender cuánta fuerza necesitamos para defender esta zona."
    },
    "q9uuBw": {
        "en": "Julian: Now, please attack without mercy, just like in a real battle.",
        "pt": "Julian: Agora, ataque sem misericórdia, como se fosse uma batalha real.",
        "es": "Julian: Ahora, ataca sin piedad, como en una batalla real."
    },
    "rNuuBw": {
        "en": "Attack to the base detected. Everyone, start a defense tactic.",
        "pt": "Ataque à base detectado. Iniciem todos uma tática de defesa.",
        "es": "Ataque a la base detectado. Que todo el mundo inicie una táctica de defensa."
    },
    "rduuBw": {
        "en": "Julian: Oh, how many trainings have we had so far?",
        "pt": "Julian: Ah, quantos treinamentos tivemos até agora?",
        "es": "Julian: ¿Cuántos entrenamientos tuvimos hasta ahora?"
    },
    "rtuuBw": {
        "en": "Julian: As before, please attack without mercy, just like in a real combat.",
        "pt": "Julian: Novamente, ataque sem misericórdia, como se fosse uma batalha real.",
        "es": "Julian: Como antes, ataca sin piedad, como en un combate real."
    },
    "r9uuBw": {
        "en": "Enemies reached the 1st security system. Security system is disabled.",
        "pt": "Os inimigos alcançaram o 1º sistema de segurança. Sistema de segurança desativado.",
        "es": "Los enemigos alcanzaron el primer sistema de seguridad. El sistema de seguridad está desactivado."
    },
    "sNuuBw": {
        "en": "[Julian]\nYou safely passed Section 1. Now help us with the defense training for Section 2.",
        "pt": "[Julian]\nVocê passou com segurança pela Zona 1. Agora, ajude-nos com o treinamento de defesa para a Zona 2.",
        "es": "[Julian]\nSuperaste con éxito la sección1. Ahora ayúdanos con el entrenamiento de defensa para la sección2."
    },
    "sduuBw": {
        "en": "Julian: Was it too easy? In Section 2, we also have a training for the annihilation operation.",
        "pt": "Julian: Foi muito fácil? Na Zona 2, também temos um treinamento para a operação de aniquilamento.",
        "es": "Julian: ¿Fue demasiado fácil? En la sección2, también tenemos un entrenamiento para la operación de aniquilación."
    },
    "stuuBw": {
        "en": "Julian: This time, the defensive force and great number of force upgraded during the battle will be input.",
        "pt": "Julian: Dessa vez, a força de defesa e uma grande parte da força aprimorada serão utilizadas na batalha.",
        "es": "Julian: Esta vez, entrarán en batalla la fuerza defensiva y el gran número de fuerzas mejoradas."
    },
    "s9uuBw": {
        "en": "Julian: Please help us in the remaining training.",
        "pt": "Julian: Por favor, ajude-nos no treinamento restante.",
        "es": "Julian: Por favor, ayúdanos con el entrenamiento que queda."
    },
    "tNuuBw": {
        "en": "Enemies are approaching the 2nd defensive base. Phase 2 is announced.",
        "pt": "Inimigos estão se aproximando da 2ª base de defesa. Fase 2 é anunciada.",
        "es": "Los enemigos se acercan a la segunda base defensiva. Se anuncia la fase2."
    },
    "tduuBw": {
        "en": "[Julian]\nThis security system here controls plenty of system devices over there.",
        "pt": "[Julian]\nEste sistema de segurança controla muitos dispositivos do sistema ali.",
        "es": "[Julian]\nEl sistema de seguridad de aquí controla muchos dispositivos del sistema de allá."
    },
    "ttuuBw": {
        "en": "[Julian]\nIf you activate the device, they will open a narrow passage you can barely go through.",
        "pt": "[Julian]\nSe você ativar o dispositivo, eles vão abrir uma passagem estreita, pela qual mal conseguirá passar.",
        "es": "[Julian]\nSi activas el dispositivo, se abrirá un pasadizo estrecho por el que apenas podrás pasar."
    },
    "t9uuBw": {
        "en": "[Julian]\nUnless you activate the device, the defensive training does not start. Activate it when you are ready.",
        "pt": "[Julian]\nA não ser que você ative o dispositivo, o treinamento de defesa não vai começar. Ative-o quando estiver pronto.",
        "es": "[Julian]\nA menos que actives el dispositivo, el entrenamiento defensivo no se iniciará. Actívalo cuando tengas todo listo."
    },
    "uNuuBw": {
        "en": "Julian: You have easily annihilated the upgraded force in Section 2. I'd better change our defensive tactic.",
        "pt": "Julian: Você aniquilou facilmente a força aprimorada na Zona 2. Melhor eu mudar nossa tática de defesa.",
        "es": "Julian: Aniquilaste fácilmente la fuerza mejorada de la sección2. Será mejor que cambie nuestra táctica defensiva."
    },
    "uduuBw": {
        "en": "Julian: By the way, the defensive device left in front of you will be quite different from those you have faced so far.",
        "pt": "Julian: Aliás, o dispositivo de defesa deixado na sua frente será bem diferente dos que você enfrentou até agora.",
        "es": "Julian: Por cierto, el dispositivo defensivo que te espera será muy diferente de los que enfrentaste hasta ahora."
    },
    "utuuBw": {
        "en": "Julian: I have constructed an automatic defense system by extensively installing the security system of Heart Hunter guys.",
        "pt": "Julian: Eu construí um sistema de segurança automático ao instalar amplamente o sistema dos Caça-Corações.",
        "es": "Julian: Construí un sistema de defensa automático instalando el sistema de seguridad de los Cazadores de corazones."
    },
    "u9uuBw": {
        "en": "Julian: The goal is to check how we can block enemies when we use the automatic devices and forces together in our defense tactic.",
        "pt": "Julian: O objetivo é verificar como podemos bloquear os inimigos quando usamos os dispositivos automáticos e as forças ao mesmo tempo na nossa tática de defesa.",
        "es": "Julian: El objetivo es comprobar cómo podemos bloquear a los enemigos cuando usamos juntos los dispositivos automáticos y las fuerzas en nuestra táctica de defensa."
    },
    "vNuuBw": {
        "en": "Julian: If you operate the controller in front of me, the 3rd course begins.",
        "pt": "Julian: Se você usar o controlador na minha frente, o 3º circuito começa.",
        "es": "Julian: Si accionas el control que tengo enfrente, empezará el tercer curso."
    },
    "vduuBw": {
        "en": "Julian: If you come through the narrow passage and annihilate half of the force, I will judge that the defense has failed.",
        "pt": "Julian: Se você atravessar a passagem estreita e aniquilar metade da força, vou considerar que a defesa falhou.",
        "es": "Julian: Si atraviesas el pasaje estrecho y aniquilas a la mitad de la fuerza, juzgaré que la defensa fracasó."
    },
    "vtuuBw": {
        "en": "[Julian]\nWe have something as the last resort, in case we fail to defend the base. It's time to test it now.",
        "pt": "[Julian]\nTemos um último recurso, caso nós fracassarmos em defender a base. É hora de testá-lo agora.",
        "es": "[Julian]\nTenemos algo como último recurso, en caso de que no podamos defender la base. Ahora es el momento de probarlo."
    },
    "v9uuBw": {
        "en": "[Julian]\nEnter the door in front of you.",
        "pt": "[Julian]\nEntre na porta à sua frente.",
        "es": "[Julian]\nEntra por la puerta que tienes delante."
    },
    "wNuuBw": {
        "en": "[Julian]\nHmm. Good job. Let us leave the training ground. The gateway is upstairs. Go up the stairs behind me.",
        "pt": "[Julian]\nHum. Bom trabalho. Vamos sair do campo de treinamento. A entrada é lá em cima. Suba as escadas atrás de mim.",
        "es": "[Julian]\nMmm. Bien hecho. Salgamos del campo de entrenamiento. La puerta está arriba. Sube las escaleras que hay detrás de mí."
    },
    "wduuBw": {
        "en": "Security system: Emergency situation is discharged. Terminating the automatic defense device.",
        "pt": "Sistema de segurança: Situação de emergência encerrada. Desativando o dispositivo automático de defesa.",
        "es": "Sistema de seguridad: Se da de alta la situación de emergencia. Finaliza el uso del dispositivo de defensa automática."
    },
    "wtuuBw": {
        "en": "Julian: I am not trying to underestimate your combat ability",
        "pt": "Julian: Não estou tentando subestimar sua habilidade de combate,",
        "es": "Julian: No pretendo subestimar tu habilidad para el combate."
    },
    "w9uuBw": {
        "en": "Julian: But I don't think Ebel is using 100% of her power.",
        "pt": "Julian: mas eu não acho que a Malícia está usando 100% de seu poder.",
        "es": "Julian: Pero no creo que Ebel esté usando todo su poder."
    },
    "xNuuBw": {
        "en": "Julian We have to check him a little longer...",
        "pt": "Julian: Temos que testá-la mais um pouco...",
        "es": "Julian: Tenemos que revisarlo un poco más…"
    },
    "xduuBw": {
        "en": "Ebel: Am I... being disposed?",
        "pt": "Malícia: Estou... sendo descartada?",
        "es": "Ebel: ¿Quieren…deshacerse de mí?"
    },
    "xtuuBw": {
        "en": "Julian: What are you talking about? Disposing is only for machines.",
        "pt": "Julian: Do que está falando? Descarte é só para as máquinas.",
        "es": "Julian: ¿De qué estás hablando? Solo las máquinas pueden desecharse."
    },
    "x9uuBw": {
        "en": "Ebel: Then you are not disposing me?",
        "pt": "Malícia: Então você não está me descartando?",
        "es": "Ebel: ¿Entonces no te desharás de mí?"
    },
    "yNuuBw": {
        "en": "Julian: Stop nagging. The training is over, get ready for the meal. It's time to eat.",
        "pt": "Julian: Pare de resmungar. O treinamento acabou, prepare-se para a refeição. É hora de comer.",
        "es": "Julian: Deja de molestar. El entrenamiento terminó, prepárate para la comida. Es hora de comer."
    },
    "yduuBw": {
        "en": "Ebel: Meal...",
        "pt": "Malícia: Refeição...",
        "es": "Ebel: Comida…"
    },
    "ytuuBw": {
        "en": "Julian: Yes. Go and change into casual clothes.",
        "pt": "Julian: Sim. Vá e coloque roupas casuais.",
        "es": "Julian: Sí. Ve a ponerte ropa cómoda."
    },
    "y9uuBw": {
        "en": "Ebel: Ebel follows Julian's instruction.",
        "pt": "Malícia: Malícia segue as instruções de Julian.",
        "es": "Ebel: Ebel sigue las instrucciones de Julian."
    },
    "zNuuBw": {
        "en": "Julian: Hmm. Good job. Let us leave the training ground. The gateway is upstairs. Go up the stairs behind me.",
        "pt": "Julian: Hum. Bom trabalho. Vamos sair do campo de treinamento. A entrada é lá em cima. Suba as escadas atrás de mim.",
        "es": "Julian: Mmm. Bien hecho. Salgamos del campo de entrenamiento. La puerta está arriba. Sube las escaleras que hay detrás de mí."
    },
    "zduuBw": {
        "en": "Ebel",
        "pt": "Malícia",
        "es": "Ebel"
    },
    "ztuuBw": {
        "en": "[Ebel]\nYou... You're stronger than me. I have never experienced this before...",
        "pt": "[Malícia]\nVocê... Você é mais forte do que eu. Eu nunca senti isso antes...",
        "es": "[Ebel]\nTú… Eres más fuerte que yo. Nunca me había pasado algo así antes…"
    },
    "z9uuBw": {
        "en": "[Ebel]\n...",
        "pt": "[Malícia]\n...",
        "es": "[Ebel]\n…"
    },
    "0NuuBw": {
        "en": "[Ebel]\nWhere did you learn the technique you have used a moment ago?",
        "pt": "[Malícia]\nOnde você aprendeu a técnica que usou agora há pouco?",
        "es": "[Ebel]\n¿Dónde aprendiste la técnica que usaste hace un momento?"
    },
    "0duuBw": {
        "en": "[Julian]\nWait for a while{0}We will proceed once your unit leader comes,",
        "pt": "[Julian]\nEspere um pouco, {0}, prosseguiremos assim que o líder da sua unidade chegar.",
        "es": "[Julian]\nEspera un momento, {0}. Procederemos cuando llegue el líder de tu unidad."
    },
    "0tuuBw": {
        "en": "[Julian]\nIt took me more than a week until I was able to talk to her. Now she speaks well.",
        "pt": "[Julian]\nDemorou mais de uma semana para eu conseguir falar com a Malícia.",
        "es": "[Julian]\nTardé más de una semana en poder hablar con ella. Ahora habla bien."
    },
    "09uuBw": {
        "en": "Are you close enough to call her by the first name?",
        "pt": "Já tá íntimo dela assim?",
        "es": "¿Tienes tanta confianza como para llamarla por su nombre de pila?"
    },
    "1NuuBw": {
        "en": "I know. Let's start right now.",
        "pt": "Vamos começar agora.",
        "es": "Lo sé. Empecemos ahora mismo."
    },
    "1duuBw": {
        "en": "[Julian]\nNo, don't look at me like that. This girl would never talk to other guys. So I became in charge of him.",
        "pt": "[Julian]\nNão, não me olhe assim. Essa garota nunca conversaria com outros caras. Por isso eu me tornei responsável por ela.",
        "es": "[Julian]\nNo, no me mires así. Esta chica nunca hablaría con otros chicos. Así que yo me hice cargo."
    },
    "1tuuBw": {
        "en": "[Julian]\n... It's real.",
        "pt": "[Julian]\n... É sério.",
        "es": "[Julian]\n… Es verdad."
    },
    "19uuBw": {
        "en": "[Julian]\nHmm. Great. Let's start right away.",
        "pt": "[Julian]\nHum. Ótimo. Vamos começar agora mesmo.",
        "es": "[Julian]\nMmm. Genial. Empecemos de una vez."
    },
    "2NuuBw": {
        "en": "Julian: Great. Well done, Ebel. No, don't kick the dog... He's not an enemy.",
        "pt": "Julian: Muito bem, Malícia. Não, não chuta o cachorro... Ele não é um inimigo.",
        "es": "Julian: Genial. Bien hecho, Ebel. No, no patees al perro… No es un enemigo."
    },
    "2duuBw": {
        "en": "Julian: Ebel~ You confronted this fellow last time. Do you remember?",
        "pt": "Julian: Malícia, você enfrentou essa pessoa da última vez. Lembra?",
        "es": "Julian: Ebel~, te enfrentaste a esta persona la última vez. ¿Te acuerdas?"
    },
    "2tuuBw": {
        "en": "Ebel: I don't remember. Has he come to destroy this place?",
        "pt": "Malícia: Eu não me lembro direito. Ele veio para destruir este lugar?",
        "es": "Ebel: No me acuerdo. ¿Vino a destruir este lugar?"
    },
    "29uuBw": {
        "en": "Julian: Well... Sort of.",
        "pt": "Julian: Bom... Mais ou menos.",
        "es": "Julian: Bueno… Algo así."
    },
    "3NuuBw": {
        "en": "Ebel: Then...",
        "pt": "Malícia: Então...",
        "es": "Ebel: Entonces…"
    },
    "3duuBw": {
        "en": "Ebel: I will stop him.",
        "pt": "Malícia: Eu vou impedi-lo.",
        "es": "Ebel: Lo detendré."
    },
    "3tuuBw": {
        "en": "Security system: Phase 2 of the emergency situation is announced. Automatic defensive device is activated.",
        "pt": "Sistema de segurança: Fase 2 da situação de emergência anunciada. Dispositivo automático de defesa ativado.",
        "es": "Sistema de seguridad: Se anuncia la fase2 de la situación de emergencia. Se activa el dispositivo defensivo automático."
    },
    "39uuBw": {
        "en": "Heart_Hunter Ebel",
        "pt": "Caça-Coração Malícia",
        "es": "Heart_Hunter Ebel"
    },
    "4NuuBw": {
        "en": "Julian: This is the girl we captured last time.",
        "pt": "Julian: Esta é a garota que capturamos da última vez.",
        "es": "Julian: Esta es la chica que capturamos la última vez."
    },
    "4duuBw": {
        "en": "Julian: We don't know who she is and where she is from. All we know is her name, Ebel...",
        "pt": "Julian: Não sabemos quem ela é e nem de onde veio. Tudo o que sabemos é o seu nome, Malícia...",
        "es": "Julian: No sabemos quién es ni de dónde viene. Lo único que sabemos es su nombre, Ebel…"
    },
    "4tuuBw": {
        "en": "Julian: Without any previous memory or rationality, only the intention to protect the base is left in her.",
        "pt": "Julian: Sem qualquer memória anterior ou racionalidade, a única coisa que restou nela é a intenção de proteger a base.",
        "es": "Julian: No tiene recuerdos ni racionalidad, solo queda en ella la intención de proteger la base."
    },
    "49uuBw": {
        "en": "Julian: She is in such a mechanical status that it is difficult to see a human in her. But she doesn't attack anyone, unless judged as an enemy.",
        "pt": "Julian: Ela está em um modo tão automático que é difícil de ver traços humanos nela. Mas ela não ataca ninguém, a não ser que seja considerado um inimigo.",
        "es": "Julian: Se comporta de forma tan mecánica que es difícil ver en ella a un ser humano. Pero no ataca a nadie, a menos que se considere enemigo."
    },
    "5NuuBw": {
        "en": "Julian: You have to help me in finding out her potential ability.",
        "pt": "Julian: Você precisa me ajudar a encontrar a habilidade potencial dela.",
        "es": "Julian: Tienes que ayudarme a descubrir su potencial."
    },
    "5duuBw": {
        "en": "Ebel: Julian, is that an enemy?",
        "pt": "Malícia: Julian, isto é um inimigo?",
        "es": "Ebel: Julian, ¿eso es un enemigo?"
    },
    "5tuuBw": {
        "en": "Julian: Oh, the person in front of you is your enemy only for a while.",
        "pt": "Julian: Ah, a pessoa na sua frente é seu inimigo apenas por um tempo.",
        "es": "Julian: La persona que tienes delante es tu enemiga solo por un tiempo."
    },
    "59uuBw": {
        "en": "Ebel: Has he come to destroy this place?",
        "pt": "Malícia: Ele veio para destruir este lugar?",
        "es": "Ebel: ¿Vino a destruir este lugar?"
    },
    "6NuuBw": {
        "en": "[Ebel]\nAre you my companion? Or an enemy? Which side are you on?",
        "pt": "[Malícia]\nVocê é meu companheiro? Ou um inimigo? De que lado você está?",
        "es": "[Ebel]\n¿Estás de mi lado? ¿O contra mí? ¿En qué bando estás?"
    },
    "6duuBw": {
        "en": "SWT_8309",
        "pt": "SWT_8309",
        "es": "SWT_8309"
    },
    "6tuuBw": {
        "en": "You can see an unusually attractive\nred button.\n---------------------\n^FF0000[Do not push]^000000",
        "pt": "Você consegue ver um botão vermelho\nestranhamente convidativo.\n---------------------\n^FF0000[Não apertar]^000000",
        "es": "Se puede ver un \nbotón rojo extrañamente atractivo.\n---------------------\n^FF0000[No apretar]^000000"
    },
    "69uuBw": {
        "en": "Ignore it",
        "pt": "Ignorar",
        "es": "No pulsar el botón."
    },
    "7NuuBw": {
        "en": "Push it",
        "pt": "Apertar",
        "es": "Pulsar el botón."
    },
    "7duuBw": {
        "en": "You ignored the button and stepped back. Nothing happened.",
        "pt": "Você ignorou o botão e se afastou. Nada aconteceu.",
        "es": "No pulsaste el botón y diste un paso hacia atrás. No pasó nada."
    },
    "7tuuBw": {
        "en": "There is an intruder in the restricted area. All unit members assemble.",
        "pt": "Há um intruso na área restrita. Todos os integrantes da unidade se reúnam.",
        "es": "Hay un intruso en la zona restringida. Todos los miembros de la unidad deben agruparse."
    },
    "79uuBw": {
        "en": "Security controller2",
        "pt": "Security controller2",
        "es": "Controlador de seguridad2"
    },
    "8NuuBw": {
        "en": "Pile of gunpowder",
        "pt": "Pilha de Pólvora",
        "es": "Montón de pólvora"
    }
}