{
    "QBgEAw": {
        "en": "Salim Hamid",
        "pt": "Salim Hamid",
        "es": "Salim Hamid"
    },
    "QRgEAw": {
        "en": "- You're carrying too many items to proceed with this quest. -",
        "pt": "- Você está carregando itens demais para continuar com essa missão. -",
        "es": "-Llevas demasiados objetos para continuar con esta misión.-"
    },
    "QhgEAw": {
        "en": "You're overweight. You can't proceed any further. Please lighten your weight first.",
        "pt": "Você está sobrecarregado. Você não pode continuar. Alivie a sua carga antes.",
        "es": "Llevas mucho peso. No puedes continuar. Disminuye el peso que llevas primero."
    },
    "QxgEAw": {
        "en": "[Salim Hamid]\nMm?\nThis is an educational center for Novices only.",
        "pt": "[Salim Hamid]\nHum?\nEsse é um centro educacional apenas para Aprendizes.",
        "es": "[Salim Hamid]\n¿Mm?\nEste es un centro educativo solo para Principiantes."
    },
    "RBgEAw": {
        "en": "[Salim Hamid]\nYou don't look like you need my help. Why don't you go elsewhere?",
        "pt": "[Salim Hamid]\nVocê não parece precisar da minha ajuda. Por que não vai para outro lugar?",
        "es": "[Salim Hamid]\nNo parece que necesites mi ayuda. ¿Por qué no te vas a otro lado?"
    },
    "RRgEAw": {
        "en": "[Salim Hamid]\nOoo!\nI can tell just from a glance that you're a lost lamb. Unless you're a student at the Academy, you shouldn't be here.",
        "pt": "[Salim Hamid]\nOoh!\nSó de olhar, posso afirmar que você está perdido. A menos que seja estudante da Academia, você não deveria estar aqui.",
        "es": "[Salim Hamid]\n¡Aaaay!\nCon solo verte me doy cuenta de que te perdiste. A menos que seas estudiante de la Academia, no deberías estar aquí."
    },
    "RhgEAw": {
        "en": "[Salim Hamid]\nIf you want to roam this place freely without physical restraint, then you should apply for the Academy at the Information Center by the entrance.",
        "pt": "[Salim Hamid]\nSe deseja vagar livremente por esse lugar, você deve se inscrever na Academia, no Centro de Informações na entrada.",
        "es": "[Salim Hamid]\nSi deseas recorrer libremente este lugar sin restricciones físicas, deberás solicitarlo la Academia en el Centro de información que está junto a la entrada."
    },
    "RxgEAw": {
        "en": "[Salim Hamid]\nOooh,\nI can tell you're primed for a new job.",
        "pt": "[Salim Hamid]\nOooh.\nPosso ver que você está com tudo pronto para uma nova classe.",
        "es": "[Salim Hamid]\nOooh,\npuedo ver que tienes lo necesario para tener una nueva clase."
    },
    "SBgEAw": {
        "en": "[Salim Hamid]\nSay, would you be interested in the path of the Merchant? I can help you.",
        "pt": "[Salim Hamid]\nDiga, você tem interesse no caminho do Mercador? Eu posso te ajudar.",
        "es": "[Salim Hamid]\nDime, ¿te interesaría el camino del Comerciante? Puedo ayudarte con eso."
    },
    "SRgEAw": {
        "en": "No.",
        "pt": "Não.",
        "es": "No."
    },
    "ShgEAw": {
        "en": "Yes.",
        "pt": "Sim.",
        "es": "Sí."
    },
    "SxgEAw": {
        "en": "[Salim Hamid]\nHow disappointing!\nWell, there's nothing I can do about that. The Criatura Academy puts its students' needs and desires before everything else.",
        "pt": "[Salim Hamid]\nQue pena!\nBem, não há nada que eu possa fazer. A Academia Criatura coloca as necessidades e os desejos dos estudantes acima de tudo.",
        "es": "[Salim Hamid]\n¡Qué decepción!\nBueno, no hay nada que pueda hacer al respecto. La Academia de criaturas antepone las necesidades y los deseos de sus estudiantes por sobre todo lo demás."
    },
    "TBgEAw": {
        "en": "[Salim Hamid]\nYou can immediately change your job through the guild staff here,\nbut I strongly recommend you visit the guild and do it there.",
        "pt": "[Salim Hamid]\nVocê pode trocar a sua classe agora mesmo com o Funcionário aqui,\nmas eu recomendo que visite a guilda e faça isso lá.",
        "es": "[Salim Hamid]\nPuedes cambiar inmediatamente de clase a través del personal del gremio aquí,\npero te recomiendo encarecidamente que visites el gremio y lo hagas allí."
    },
    "TRgEAw": {
        "en": "[Salim Hamid]\nIf you change your job at the guild,\nyou can also learn some skills as a bonus.",
        "pt": "[Salim Hamid]\nSe você trocar a sua classe na guilda,\npoderá aprender algumas habilidades como bônus.",
        "es": "[Salim Hamid]\nSi cambias de clase en el gremio,\ntambién podrás aprender algunas habilidades como bonificación."
    },
    "ThgEAw": {
        "en": "[Salim Hamid]\nIf you change your job here,\nyou'll have to perform the quests to get those ^4D4DFFadditional skills^000000.",
        "pt": "[Salim Hamid]\nSe você trocar a sua classe aqui,\nvai ter que realizar as missões para ganhar essas ^4D4DFFhabilidades adicionais^000000.",
        "es": "[Salim Hamid]\nSi cambias de clase aquí,\ntendrás que realizar las misiones para conseguir esas ^4D4DFFhabilidades adicionales^000000."
    },
    "TxgEAw": {
        "en": "[Salim Hamid]\nWhichever you choose, it's up to you.",
        "pt": "[Salim Hamid]\nQualquer que seja a escolha, a decisão é sua.",
        "es": "[Salim Hamid]\nElijas lo que elijas, depende de ti."
    },
    "UBgEAw": {
        "en": "I want to change my job here.",
        "pt": "Eu quero trocar minha classe aqui.",
        "es": "Quiero cambiar de clase aquí."
    },
    "URgEAw": {
        "en": "I'll go to the guild.",
        "pt": "Eu vou até a guilda.",
        "es": "Iré al gremio."
    },
    "UhgEAw": {
        "en": "[Salim Hamid]\nThen, please talk to the ^4D4DFFMerchant Guildsman^000000 here.\nWe respect your decision.",
        "pt": "[Salim Hamid]\nEntão, por favor, fale com o ^4D4DFFMercador da Guilda^000000 aqui.\nNós respeitamos a sua decisão.",
        "es": "[Salim Hamid]\nEntonces, por favor, habla con el ^4D4DFFComerciante del gremio^000000 aquí.\nRespetamos tu decisión."
    },
    "UxgEAw": {
        "en": "[Salim Hamid]\nYou've made your decision.",
        "pt": "[Salim Hamid]\nVocê tomou a sua decisão.",
        "es": "[Salim Hamid]\nYa has decidido."
    },
    "VBgEAw": {
        "en": "[Salim Hamid]\nExcellent! Then, how about I send you to Alberta, where you can become a Merchant?",
        "pt": "[Salim Hamid]\nExcelente! Então, que tal eu te enviar para Alberta, onde você vai se tornar um Mercador?",
        "es": "[Salim Hamid]\n¡Excelente! Entonces, ¿qué tal si te envío a Alberta, donde podrás convertirte en Comerciante?"
    },
    "VRgEAw": {
        "en": "[Salim Hamid]\nWhen you get there, make a beeline for the village and find me, <NAVI>[Salim Hamid]<INFO>alberta_in,75,48</INFO></NAVI>, in the southwest on your mini-map. Okay? Are you ready to move?",
        "pt": "[Salim Hamid]\nQuando chegar lá, vá direto para a vila e me procure, <NAVI>[Salim Hamid]<INFO>alberta_in,75,48</INFO></NAVI>, no sudeste do seu minimapa. Certo? Tudo pronto para ir?",
        "es": "[Salim Hamid]\nCuando llegues, dirígete a la aldea y búscame, <NAVI>[Salim Hamid]<INFO>alberta_in,75,48</INFO></NAVI>, al suroeste de tu minimapa. ¿De acuerdo? ¿Nos vamos ya?"
    },
    "VhgEAw": {
        "en": "Not yet.",
        "pt": "Ainda não.",
        "es": "Todavía no."
    },
    "VxgEAw": {
        "en": "Yes, sir!",
        "pt": "Sim, senhor!",
        "es": "¡Sí, señor!"
    },
    "WBgEAw": {
        "en": "[Salim Hamid]\nNo worries. Let me know when you are.",
        "pt": "[Salim Hamid]\nSem problema. Me avise quando você estiver com tudo pronto.",
        "es": "[Salim Hamid]\nNo te preocupes. Avísame cuando quieras seguir."
    },
    "WRgEAw": {
        "en": "[Salim Hamid]\nOkay, then here you go! Come find me in the Merchant Guild!",
        "pt": "[Salim Hamid]\nCerto, então lá vamos nós! Encontre-me na Guilda dos Mercadores.",
        "es": "[Salim Hamid]\nBien, ¡pues vamos! ¡Ven a buscarme al gremio de Comerciantes!"
    },
    "WhgEAw": {
        "en": "[Salim Hamid]\nOoh!\nI can tell just from a glance that you're a lost lamb. Do you even know where you are?",
        "pt": "[Salim Hamid]\nAah!\nSó de olhar, posso afirmar que você está perdido. Ao menos sabe onde você está?",
        "es": "[Salim Hamid]\n¡Ooh!\nCon solo verte me doy cuenta de que te perdiste. ¿Sabes siquiera dónde estás?"
    },
    "WxgEAw": {
        "en": "[Salim Hamid]\nHo ho ho! I knew it!",
        "pt": "[Salim Hamid]\nHohoho! Eu sabia!",
        "es": "[Salim Hamid]\n¡Jo, jo, jo! ¡Lo sabía!"
    },
    "XBgEAw": {
        "en": "[Salim Hamid]\nOh, so you're more shrewd than you look.",
        "pt": "[Salim Hamid]\nAh, você é mais inteligente do que parece.",
        "es": "[Salim Hamid]\nAh, así que eres más perspicaz de lo que pareces."
    },
    "XRgEAw": {
        "en": "[Salim Hamid]\nWell, I feel obligated to give at least a simple explanation to Novices who come here.",
        "pt": "[Salim Hamid]\nBem, me sinto na obrigação de pelo menos dar uma simples explicação para os Aprendizes que vêm aqui.",
        "es": "[Salim Hamid]\nBueno, me siento con la obligación de dar al menos una explicación sencilla a los Principiantes que vienen aquí."
    },
    "XhgEAw": {
        "en": "[Salim Hamid]\nMy name is ^0000FFSalim Hamid^000000, and I'm the Merchant instructor at this Criatura Academy.",
        "pt": "[Salim Hamid]\nMeu nome é ^0000FFSalim Hamid^000000, e eu sou o instrutor de Mercadores na Academia Criatura.",
        "es": "[Salim Hamid]\nMi nombre es ^0000FFSalim Hamid^000000, y soy el instructor de Comerciantes en la Academia de criaturas."
    },
    "XxgEAw": {
        "en": "[Salim Hamid]\nAnd this place is a classroom for aspiring Merchants... and it doubles as the Academy's accounting office.",
        "pt": "[Salim Hamid]\nEsse lugar é a sala de aula para Mercadores aspirantes... e funciona como o escritório de contabilidade da Academia.",
        "es": "[Salim Hamid]\nY este lugar es un aula para aspirantes a Comerciantes… y a veces también es la oficina de contabilidad de la Academia."
    },
    "YBgEAw": {
        "en": "[Salim Hamid]\nIf you'd like to learn about the Merchant class, please come to me and apply for my class. Now, if you'll excuse me, I've got some bookkeeping to do.",
        "pt": "[Salim Hamid]\nSe quiser saber mais sobre a classe Mercador, me procure e se inscreva no meu curso. Agora, se me dá licença, tenho que fazer a contabilidade.",
        "es": "[Salim Hamid]\nSi quieres información sobre la clase Comerciante, acércate a mí e inscríbete en mi clase. Ahora, si me disculpas, tengo que hacer un poco de contabilidad."
    },
    "YRgEAw": {
        "en": "[Salim Hamid]\nOh, you're back. Do you want to learn about the Merchant class? Being a Merchant is a bit challenging to the complete beginners.",
        "pt": "[Salim Hamid]\nAh, você voltou. Você quer saber mais sobre a classe Mercador? Ser um Mercador é meio desafiador para iniciantes.",
        "es": "[Salim Hamid]\nOh, regresaste. ¿Quieres conocer la clase Comerciante? Ser Comerciante es todo un reto para los novatos."
    },
    "YhgEAw": {
        "en": "I came to the wrong place.",
        "pt": "Eu vim para o lugar errado.",
        "es": "Vine al lugar equivocado."
    },
    "YxgEAw": {
        "en": "I want to learn about the Merchant.",
        "pt": "Eu quero aprender sobre os Mercadores.",
        "es": "Quiero aprender sobre ser Comerciante."
    },
    "ZBgEAw": {
        "en": "[Salim Hamid]\nBeing a Merchant is a bit challenging, but exciting at the same time. I'm sorry you're not interested in that.",
        "pt": "[Salim Hamid]\nSer um Mercador é meio desafiador, mas animador ao mesmo tempo. Lamento que você não tenha interesse nisso.",
        "es": "[Salim Hamid]\nSer Comerciante es un poco difícil, pero emocionante al mismo tiempo. Es una pena que no te interese."
    },
    "ZRgEAw": {
        "en": "[Salim Hamid]\nI see. Then, could you write down your name on this class roster?",
        "pt": "[Salim Hamid]\nEntendi. Então, poderia escrever o seu nome na lista da aula?",
        "es": "[Salim Hamid]\nYa veo. Entonces, ¿podrías escribir tu nombre en esta lista de la clase?"
    },
    "ZhgEAw": {
        "en": "I refuse!",
        "pt": "Me recuso!",
        "es": "¡Me niego!"
    },
    "ZxgEAw": {
        "en": "Write down name.",
        "pt": "Escrever nome.",
        "es": "Escribir el nombre."
    },
    "aBgEAw": {
        "en": "[Salim Hamid]\nYou're already rebelling against me. I can't teach you if you're being this way.",
        "pt": "[Salim Hamid]\nVocê já está se rebelando contra mim. Não posso ensinar você se agir dessa maneira.",
        "es": "[Salim Hamid]\nYa te estás rebelando en mi contra. No puedo enseñarte si te comportas así."
    },
    "aRgEAw": {
        "en": "[Salim Hamid]\nMm, your name is...\n^0000FF{0}^000000. Is that correct?",
        "pt": "[Salim Hamid]\nHum, seu nome é...\n^0000FF{0}^000000. Está certo?",
        "es": "[Salim Hamid]\nMm, tu nombre es…\n^0000FF{0}^000000. ¿Es correcto?"
    },
    "ahgEAw": {
        "en": "[Salim Hamid]\nBefore the class, I want you to start thinking like a businessman. You can't call yourself a Merchant if you don't even have 100 Zeny in your wallet.",
        "pt": "[Salim Hamid]\nAntes do curso, quero que comece a pensar como alguém de negócios. Você não pode se chamar de Mercador se não tiver nem mesmo 100 Zenys na sua carteira.",
        "es": "[Salim Hamid]\nAntes de la lección, quiero que empieces a pensar como una persona de negocios. No puedes decir que eres Comerciante si ni siquiera traes 100 zeny en tu billetera."
    },
    "axgEAw": {
        "en": "[Salim Hamid]\nIn that sense, ^0000FF{0}^000000, I'd like you to bring me 100 Zeny for our next class.",
        "pt": "[Salim Hamid]\nEntão, ^0000FF{0}^000000, gostaria que você me trouxesse 100 Zenys para a nossa próxima aula.",
        "es": "[Salim Hamid]\nEn ese sentido, ^0000FF{0}^000000, me gustaría que me trajeras 100 zeny para nuestra próxima lección."
    },
    "bBgEAw": {
        "en": "[Salim Hamid]\nOf course, I'm not going to take that money from you. I just want to see if you can think like a Merchant, that's all. Now, see you later.",
        "pt": "[Salim Hamid]\nÉ claro que não vou tirar esse dinheiro de você. Só quero ver se você consegue pensar como um Mercador. Até mais tarde.",
        "es": "[Salim Hamid]\nPor supuesto, no voy a quitarte ese dinero. Solo quiero ver si puedes pensar como Comerciante, eso es todo. Hasta luego."
    },
    "bRgEAw": {
        "en": "[Salim Hamid]\nOh, wow! You've really earned 100 Zeny. You've shown your enthusiasm for our class.",
        "pt": "[Salim Hamid]\nAh, nossa! Você realmente conseguiu 100 Zenys. Você mostrou o seu entusiasmo pela nossa classe.",
        "es": "[Salim Hamid]\n¡Oh, vaya! Realmente ganaste 100 zeny. Demostraste tu entusiasmo por nuestra clase."
    },
    "bhgEAw": {
        "en": "[Salim Hamid]\nAlright, I'll give you a Merchant Manual. Please equip it, and then press Alt + S to open your Skill window.",
        "pt": "[Salim Hamid]\nTudo bem, eu vou te dar o Manual do Mercador. Por favor, equipe-o e pressione Alt + S para abrir a sua Janela de Habilidades.",
        "es": "[Salim Hamid]\nMuy bien, te daré un Manual del Comerciante. Equípalo y pulsa Alt+S para abrir la ventana de habilidades."
    },
    "bxgEAw": {
        "en": "[Salim Hamid]\nNow, click the [Others] tab in the Skill window. See the skills in the manual? Drag and drop their icons onto your Shortcut window, so you can use them with hotkeys.",
        "pt": "[Salim Hamid]\nAgora, clique na aba [Outros] na sua Janela de Habilidades. Vê as habilidades no manual? Arraste e solte os ícones delas na sua Barra de Atalhos para usá-las com os atalhos.",
        "es": "[Salim Hamid]\nAhora, haz clic en la pestaña [Otros] de la ventana de habilidades. ¿Ves las habilidades en el manual? Arrastra y suelta sus íconos en tu ventana de accesos directos, para poder utilizarlos con teclas de atajo."
    },
    "cBgEAw": {
        "en": "[Salim Hamid]\nOkay, we're ready to move on to the next step in our class. Please equip the manual and check the skills. Let me know when you're done.",
        "pt": "[Salim Hamid]\nCerto, você está pronto para o próximo passo do nosso curso. Por favor, equipe o manual e confira as habilidades. Me avise quando tiver terminado.",
        "es": "[Salim Hamid]\nBien, estamos listos para pasar al siguiente paso de nuestra lección. Por favor, equipa el manual y comprueba las habilidades. Avísame cuando termines."
    },
    "cRgEAw": {
        "en": "[Salim Hamid]\nHo ho ho. This test isn't easy, isn't it? Do you want to give up?",
        "pt": "[Salim Hamid]\nHohoho. Esse teste não é fácil, não é mesmo? Quer desistir?",
        "es": "[Salim Hamid]\nHo ho ho. Esta prueba no es fácil, ¿verdad? ¿Quieres rendirte?"
    },
    "chgEAw": {
        "en": "No way!",
        "pt": "Nem pensar!",
        "es": "¡De ninguna manera!"
    },
    "cxgEAw": {
        "en": "I give up.",
        "pt": "Eu desisto.",
        "es": "Me rindo."
    },
    "dBgEAw": {
        "en": "[Salim Hamid]\nOkay, then keep up the good work!",
        "pt": "[Salim Hamid]\nCerto, então continue com o bom trabalho!",
        "es": "[Salim Hamid]\nDe acuerdo, ¡entonces sigue, vas bien!"
    },
    "dRgEAw": {
        "en": "[Salim Hamid]\nNo worries. Come back if you change your mind. You can pick up where you left off.",
        "pt": "[Salim Hamid]\nSem problema. Volte se mudar de ideia. Você pode continuar de onde parou.",
        "es": "[Salim Hamid]\nNo te preocupes. Vuelve si cambias de opinión. Puedes continuar donde lo dejaste."
    },
    "dhgEAw": {
        "en": "[Salim Hamid]\nNow, then let's check out the skills that Merchants need to learn to make money effectively.",
        "pt": "[Salim Hamid]\nAgora, vamos conferir quais habilidades os Mercadores precisam para aprender a fazer dinheiro com mais eficiência.",
        "es": "[Salim Hamid]\nAhora, revisemos las habilidades que los Comerciantes necesitan aprender para ganar dinero eficazmente."
    },
    "dxgEAw": {
        "en": "[Salim Hamid]\nPerhaps my butler here can explain them better than I can. After all, he's still active in that industry. Please talk to the Butler next to me and learn about the Merchant skills.",
        "pt": "[Salim Hamid]\nTalvez meu mordomo aqui consiga explicar melhor do que eu. Afinal, ele ainda está ativo no ramo. Por favor, fale com o mordomo ao meu lado e aprenda sobre as habilidades de Mercador.",
        "es": "[Salim Hamid]\nQuizá mi mayordomo pueda explicarlo mejor que yo. Al fin y al cabo, él sigue activo en esa profesión. Habla con el mayordomo que está a mi lado y aprende sobre las habilidades de Comerciante."
    },
    "eBgEAw": {
        "en": "[Salim Hamid]\nWhy are you still here? Please talk to the Butler next to me and finish the trading skill theory class.",
        "pt": "[Salim Hamid]\nPor que ainda está aqui? Por favor, fale com o mordomo ao meu lado e termine o curso de teoria das habilidades comerciais.",
        "es": "[Salim Hamid]\n¿Por qué sigues aquí? Habla con el mayordomo que está a mi lado y termina la lección teórica sobre habilidades comerciales."
    },
    "eRgEAw": {
        "en": "[Salim Hamid]\nDid you learn from the butler what you can do as a Merchant?",
        "pt": "[Salim Hamid]\nVocê aprendeu com o mordomo o que pode fazer como um Mercador?",
        "es": "[Salim Hamid]\n¿Aprendiste del mayordomo qué puedes hacer como Comerciante?"
    },
    "ehgEAw": {
        "en": "[Salim Hamid]\n{0}, would you like to learn more about the Merchant class?",
        "pt": "[Salim Hamid]\n{0}, gostaria de aprender mais sobre a classe Mercador?",
        "es": "[Salim Hamid]\n{0}, ¿quieres más información sobre la clase Comerciante?"
    },
    "exgEAw": {
        "en": "Let me go check the other classes.",
        "pt": "Deixe-me conferir as outras classes.",
        "es": "Quiero ver las otras clases."
    },
    "fBgEAw": {
        "en": "Sure.",
        "pt": "Claro.",
        "es": "Claro."
    },
    "fRgEAw": {
        "en": "[Salim Hamid]\nGood! I like your open-mindedness. There are other class teachers here in the Academy.",
        "pt": "[Salim Hamid]\nÓtimo! Eu gosto da sua mente aberta. Existem outros professores de classe aqui na Academia.",
        "es": "[Salim Hamid]\n¡Bien! Me agrada que quieras expandir tus horizontes. Hay otros profesores de clase aquí en la Academia."
    },
    "fhgEAw": {
        "en": "[Salim Hamid]\nFeel free to study with them and come back if you want, {0}.",
        "pt": "[Salim Hamid]\nSinta-se à vontade para estudar com eles e volte se quiser, {0}.",
        "es": "[Salim Hamid]\nSiéntete libre de estudiar con ellos y volver si quieres, {0}."
    },
    "fxgEAw": {
        "en": "[Salim Hamid]\nOkay, then why don't we check the main stats for the Merchant? Let me know if you're ready.",
        "pt": "[Salim Hamid]\nCerto, então, por que não vemos os principais atributos de Mercador? Me avise quando estiver pronto.",
        "es": "[Salim Hamid]\nMuy bien, ¿quieres que veamos las estadísticas principales del Comerciante? Avísame cuando quieras hacerlo."
    },
    "gBgEAw": {
        "en": "[Salim Hamid]\nIn general, two stat combos are recommended for Merchants: one that focuses on crafting and the other that's more combat-driven.",
        "pt": "[Salim Hamid]\nNo geral, dois combos de atributos são recomendados para Mercadores: um focado em criação, outro em combate.",
        "es": "[Salim Hamid]\nEn general, se recomiendan dos combinaciones de estadísticas para los Comerciantes: una centrada en la fabricación y otra más orientada al combate."
    },
    "gRgEAw": {
        "en": "[Salim Hamid]\nOf course, neither applies to you at the moment. Right now, you don't even have enough Stat Points to invest in DEX and hunt a monster on your own.",
        "pt": "[Salim Hamid]\nClaro, nenhum deles se aplica a você no momento. Agora, você não tem pontos suficientes para investir em DES ou caçar um monstro sozinho.",
        "es": "[Salim Hamid]\nPor supuesto, ninguna de las dos cosas se aplica a ti en este momento. Ahora mismo, ni siquiera tienes suficientes Puntos de estadística para invertir en DES y cazar un monstruo sin ayuda."
    },
    "ghgEAw": {
        "en": "[Salim Hamid]\nEven so, knowing the basics or not can make a huge difference in your growth, right? So, let's take a look.",
        "pt": "[Salim Hamid]\nMesmo assim, saber o básico pode fazer uma enorme diferença no seu desenvolvimento, não é? Então vamos dar uma olhada.",
        "es": "[Salim Hamid]\nAun así, conocer lo básico puede marcar una gran diferencia en tu desarrollo, ¿no crees? Bien, echemos un vistazo."
    },
    "gxgEAw": {
        "en": "[Salim Hamid]\nWhich stat combination do you want to check first?",
        "pt": "[Salim Hamid]\nQual combinação de atributos você quer ver antes?",
        "es": "[Salim Hamid]\n¿Qué combinación de estadísticas quieres que veamos primero?"
    },
    "hBgEAw": {
        "en": "I know everything.",
        "pt": "Eu sei tudo.",
        "es": "Lo sé todo."
    },
    "hRgEAw": {
        "en": "Combat",
        "pt": "Combate",
        "es": "Combate"
    },
    "hhgEAw": {
        "en": "Crafting",
        "pt": "Criação",
        "es": "Fabricación"
    },
    "hxgEAw": {
        "en": "[Salim Hamid]\nAre you sure?",
        "pt": "[Salim Hamid]\nTem certeza?",
        "es": "[Salim Hamid]\n¿De verdad?"
    },
    "iBgEAw": {
        "en": "Again, I know everything.",
        "pt": "De novo, eu sei tudo.",
        "es": "De nuevo, lo sé todo."
    },
    "iRgEAw": {
        "en": "Please explain them to me again.",
        "pt": "Por favor, explique para mim de novo.",
        "es": "Por favor, explícamelo de nuevo."
    },
    "ihgEAw": {
        "en": "[Salim Hamid]\nI see. I'm glad to meet a quick learner like you, {0}. You help me save a lot of time.",
        "pt": "[Salim Hamid]\nEntendi. Fico feliz em encontrar alguém que aprende rápido como você, {0}. Me ajudou a poupar bastante tempo.",
        "es": "[Salim Hamid]\nYa veo. Me alegro de conocer a alguien que aprende tan rápido como tú, {0}. Me ahorra mucho tiempo."
    },
    "ixgEAw": {
        "en": "[Salim Hamid]\nAh, I misunderstood you, then. Okay, then let's resume our class.",
        "pt": "[Salim Hamid]\nAh, eu entendi errado, então. Certo, vamos rever o nosso curso.",
        "es": "[Salim Hamid]\nAh, entonces te entendí mal. Bien, entonces continuemos nuestra lección."
    },
    "jBgEAw": {
        "en": "[Salim Hamid]\nThe Merchant's combat capabilities are affected by ^0000FFSTR and DEX^000000.",
        "pt": "[Salim Hamid]\nAs capacidades de combate de Mercador são afetadas por ^0000FFFOR e DES^000000.",
        "es": "[Salim Hamid]\nLas capacidades de combate de Comerciante se ven afectadas por ^0000FFFUE y DES^000000."
    },
    "jRgEAw": {
        "en": "[Salim Hamid]\nSTR affects your ATK; DEX, HIT and damage bonuses.",
        "pt": "[Salim Hamid]\nFOR afeta ATQ, DES, Precisão e bônus de dano.",
        "es": "[Salim Hamid]\nLa FUE afecta a tu ATQ; DES, a tu PREC y a las bonificaciones de daño."
    },
    "jhgEAw": {
        "en": "[Salim Hamid]\nDepending on the 2nd or 3rd class you want to be and your fighting style, you can additionally invest in ^0000FFINT or AGI^000000.",
        "pt": "[Salim Hamid]\nDependendo da 2ª ou 3ª classe que você escolher e o seu estilo de luta, você também pode investir em ^0000FFINT e AGI^000000.",
        "es": "[Salim Hamid]\nDependiendo de la segunda o tercera clase que quieras ser y de tu estilo de pelea, puedes invertir adicionalmente en ^0000FFINT o AGI^000000."
    },
    "jxgEAw": {
        "en": "[Salim Hamid]\nSome people also invest in ^0000FFLUK^000000 to make up for their various weaknesses. You'll develop your own fighting preferences as you grow.",
        "pt": "[Salim Hamid]\nAlgumas pessoas também investem em ^0000FFSOR^000000 para compensar as diferentes fraquezas. Você vai desenvolver as próprias preferências de luta conforme evoluir.",
        "es": "[Salim Hamid]\nAlgunas personas también invierten en ^0000FFSUE^000000 para compensar sus distintas debilidades. Desarrollarás tus propias preferencias de combate con el tiempo."
    },
    "kBgEAw": {
        "en": "[Salim Hamid]\nAlso, you can experiment on your own to figure things out, but you can save time by talking to higher-Leveled Merchants around you.",
        "pt": "[Salim Hamid]\nAlém disso, você também pode tentar descobrir as coisas por si só, mas pode poupar tempo falando com Mercadores de níveis maiores ao seu redor.",
        "es": "[Salim Hamid]\nAdemás, puedes experimentar por tu cuenta para saber qué te conviene, pero puedes ahorrar tiempo hablando con los Comerciantes de mayor nivel que te rodean."
    },
    "kRgEAw": {
        "en": "[Salim Hamid]\nAny other questions?",
        "pt": "[Salim Hamid]\nMais alguma pergunta?",
        "es": "[Salim Hamid]\n¿Tienes alguna otra pregunta?"
    },
    "khgEAw": {
        "en": "[Salim Hamid]\nCrafting-related stats are simpler than those related to combat. But being a dedicated crafting Merchant is much harder than the other.",
        "pt": "[Salim Hamid]\nAtributos de criação são mais simples do que os de combate. Mas ser um Mercador dedicado à criação é muito mais difícil.",
        "es": "[Salim Hamid]\nLas estadísticas relacionadas con la fabricación son más sencillas que las relacionadas con el combate. Pero ser un Comerciante dedicado a la fabricación es mucho más difícil que el otro camino."
    },
    "kxgEAw": {
        "en": "[Salim Hamid]\nGenerally, crafting Merchants focus on ^0000FFDEX and LUK^000000, and invest spare points in ^0000FFINT^000000.",
        "pt": "[Salim Hamid]\nEm geral, Mercadores de criação focam em ^0000FFDES e SOR^000000, e investem pontos sobressalentes em ^0000FFINT^000000.",
        "es": "[Salim Hamid]\nGeneralmente, los Comerciantes fabricantes se centran en la ^0000FFDES y SUE^000000, e invierten los puntos que les soBreno en ^0000FFINT^000000."
    },
    "lBgEAw": {
        "en": "[Salim Hamid]\nTheir distribution ratio depends on your equipment and situation, of course.",
        "pt": "[Salim Hamid]\nA proporção de distribuição deles depende do seu equipamento e da sua situação, é claro.",
        "es": "[Salim Hamid]\nSu proporción de distribución depende de tu equipamiento y de la situación, por supuesto."
    },
    "lRgEAw": {
        "en": "[Salim Hamid]\nWhat you must remember is, as I mentioned earlier, being a dedicated crafting Merchant can be extremely tedious and difficult.",
        "pt": "[Salim Hamid]\nO que você deve lembrar é que, como eu falei antes, ser um Mercador dedicado à criação pode ser extremamente tedioso e difícil.",
        "es": "[Salim Hamid]\nLo que debes recordar es que, como mencioné anteriormente, ser Comerciante dedicado a la fabricación puede ser extremadamente tedioso y difícil."
    },
    "lhgEAw": {
        "en": "[Salim Hamid]\nI suggest you use as much money and help from people as you can to level up quickly. Of course, this is just my personal opinion; it's not the Criatura Academy's official stand. Ho ho ho!",
        "pt": "[Salim Hamid]\nSugiro que você use máximo de dinheiro e ajuda possível para subir de nível rapidamente. Claro, essa é só a minha opinião pessoal; não é a posição oficial da Academia. Hohoho!",
        "es": "[Salim Hamid]\nTe sugiero que utilices todo el dinero y la ayuda que puedas de la gente para subir de nivel rápidamente. Por supuesto, esta es solo mi opinión personal; no es la postura oficial de la Academia de criaturas. ¡Jo, jo, jo!"
    },
    "lxgEAw": {
        "en": "[Salim Hamid]\nThen, we'll call it a day now. If you have more questions about the Merchant, feel free to come back.",
        "pt": "[Salim Hamid]\nEntão podemos encerrar por hoje. Se tiver mais perguntas sobre Mercadores, sinta-se à vontade para voltar.",
        "es": "[Salim Hamid]\nMuy bien, terminamos por hoy. Si tienes más preguntas sobre ser Comerciante, no dudes en volver."
    },
    "mBgEAw": {
        "en": "[Salim Hamid]\nWelcome back, {0}. This time, I'd like to send you on an errand as exercise.",
        "pt": "[Salim Hamid]\nOlá de novo, {0}. Dessa vez, quero te mandar para uma tarefa como exercício.",
        "es": "[Salim Hamid]\nMe alegra verte, {0}. Esta vez, me gustaría enviarte a hacer un encargo como ejercicio."
    },
    "mRgEAw": {
        "en": "[Salim Hamid]\nSee that loud vending machine in the corner of this classroom? It used to sell beverages, but it kept swallowing up money...",
        "pt": "[Salim Hamid]\nTá vendo aquela máquina de vendas barulhenta no canto dessa sala de aula? Ela costumava vender bebidas, mas está engolindo o dinheiro...",
        "es": "[Salim Hamid]\n¿Ves esa ruidosa máquina expendedora en la esquina de esta aula? Antes vendía bebidas, pero no dejaba de tragarse el dinero…"
    },
    "mhgEAw": {
        "en": "[Salim Hamid]\nAnyway, because of that reason, it's now being used for students' skill practice purposes. I want you to go find out the prices of Garlets and Zargons sold by that machine.",
        "pt": "[Salim Hamid]\nEnfim, por causa disso, está sendo usada por alunos para praticar as habilidades. Quero que você descubra os preços das Garletas e Zargônios vendidos por aquela máquina.",
        "es": "[Salim Hamid]\nDe todos modos, por ese motivo, ahora se utiliza para que los estudiantes practiquen sus habilidades. Quiero que averigües los precios de los Garlets y Zargons que vende esa máquina."
    },
    "mxgEAw": {
        "en": "[Salim Hamid]\nHere's the catch:\nI don't want the retail prices. Equip your ^0000FFMerchant Manual and find out their wholesale prices^000000.",
        "pt": "[Salim Hamid]\nEis o problema.\nEu não quero os preços de varejo. Equipe o seu ^0000FFManual do Mercador e descubra os preços de atacado^000000.",
        "es": "[Salim Hamid]\nEsto es lo importante:\nno quiero los precios minoristas. Equipa tu ^0000FFManual del Comerciante y encuentra los precios al por mayor^000000."
    },
    "nBgEAw": {
        "en": "[Salim Hamid]\nI don't want you to buy the actual items. I just want to know their prices. Can you do this?",
        "pt": "[Salim Hamid]\nEu não quero que você compre os itens de verdade. Eu só quero saber os preços. Consegue fazer isso?",
        "es": "[Salim Hamid]\nNo quiero que compres los objetos. Solo quiero saber sus precios. ¿Puedes hacerlo?"
    },
    "nRgEAw": {
        "en": "Maybe later.",
        "pt": "Talvez depois.",
        "es": "Quizá más tarde."
    },
    "nhgEAw": {
        "en": "I'll try.",
        "pt": "Vou tentar.",
        "es": "Lo intentaré."
    },
    "nxgEAw": {
        "en": "[Salim Hamid]\nNo problem. Just come back later.",
        "pt": "[Salim Hamid]\nSem problema. Só volte depois.",
        "es": "[Salim Hamid]\nNo hay problema. Vuelve más tarde."
    },
    "oBgEAw": {
        "en": "[Salim Hamid]\nOkay, then off you go!",
        "pt": "[Salim Hamid]\nCerto, pode ir!",
        "es": "[Salim Hamid]\nBien, ¡entonces ve!"
    },
    "oRgEAw": {
        "en": "[Salim Hamid]\nAlright, then tell me the prices you've got.",
        "pt": "[Salim Hamid]\nTá bem, me diga quais preços você conseguiu.",
        "es": "[Salim Hamid]\nMuy bien, entonces dime qué precios encontraste."
    },
    "ohgEAw": {
        "en": "Let me go check again.",
        "pt": "Deixe-me conferir novamente.",
        "es": "Déjame comprobarlo de nuevo."
    },
    "oxgEAw": {
        "en": "Garlet: 29 Z, Zargon: 355 Z",
        "pt": "Garleta: 29 Z, Zargônios: 355 Z",
        "es": "Garlet: 29 zeny, Zargon: 355 zeny"
    },
    "pBgEAw": {
        "en": "Garlet: 27 Z, Zargon: 342 Z",
        "pt": "Garleta: 27 Z, Zargônios: 342 Z",
        "es": "Garlet: 27 zeny, Zargon: 342 zeny"
    },
    "pRgEAw": {
        "en": "Garlet: 27 Z, Zargon: 334 Z",
        "pt": "Garleta: 27 Z, Zargônios: 334 Z",
        "es": "Garlet: 27 zeny, Zargon: 334 zeny"
    },
    "phgEAw": {
        "en": "Garlet: 27 Z, Zargon: 330 Z",
        "pt": "Garleta: 27 Z, Zargônios: 330 Z",
        "es": "Garlet: 27 zeny, Zargon: 330 zeny"
    },
    "pxgEAw": {
        "en": "[Salim Hamid]\nNo problem. Take your time.",
        "pt": "[Salim Hamid]\nSem problema. Não se apresse.",
        "es": "[Salim Hamid]\nNo hay problema. Tómate tu tiempo."
    },
    "qBgEAw": {
        "en": "[Salim Hamid]\nOoo, you equipped the Merchant Manual and got the correct prices.",
        "pt": "[Salim Hamid]\nOh, você equipou o Manual do Mercador e conseguiu os preços certos.",
        "es": "[Salim Hamid]\nUuuuy, equipaste el Manual del Comerciante y obtuviste los precios correctos."
    },
    "qRgEAw": {
        "en": "[Salim Hamid]\nIf you become a Merchant and increase your Discount level, you can get a higher discount on prices.",
        "pt": "[Salim Hamid]\nSe você se tornar um Mercador e aumentar o seu nível de Desconto, pode conseguir descontos maiores.",
        "es": "[Salim Hamid]\nSi te conviertes en Comerciante y aumentas tu nivel de Descuento, podrás obtener un mayor descuento en los precios."
    },
    "qhgEAw": {
        "en": "[Salim Hamid]\nOvercharge works the same way as Discount but in reverse. You can sell your loot from monsters to shops at a premium.",
        "pt": "[Salim Hamid]\nSuperfaturar funciona da mesma maneira que o Desconto, mas ao contrário. Você pode vender o que ganha com monstros para lojas por um preço alto.",
        "es": "[Salim Hamid]\nSobrecosto funciona igual que Descuento, pero a la inversa. Puedes vender las coas que obtengas de los monstruos a las tiendas a un precio superior."
    },
    "qxgEAw": {
        "en": "[Salim Hamid]\nI don't think we need to practice Overcharge. You can experience it on your own by selling items you get during other classes at the Academy.",
        "pt": "[Salim Hamid]\nNão acho que precisamos praticar Superfaturar. Você pode vivenciar isso por conta própria vendendo itens obtidos durante outras aulas na Academia.",
        "es": "[Salim Hamid]\nNo creo que necesitemos practicar Sobrecosto. Puedes hacerlo por tu cuenta vendiendo objetos que consigas durante otras lecciones en la Academia."
    },
    "rBgEAw": {
        "en": "[Salim Hamid]\nThis concludes your Merchant class at the Academy.",
        "pt": "[Salim Hamid]\nIsso conclui o seu curso de Mercador na Academia.",
        "es": "[Salim Hamid]\nCon esto concluye tu lección sobre Comerciantes en la Academia."
    },
    "rRgEAw": {
        "en": "[Salim Hamid]\nAre you sure you checked the prices, {0}?",
        "pt": "[Salim Hamid]\nTem certeza de que conferiu os preços, {0}?",
        "es": "[Salim Hamid]\n¿Comprobaste bien los precios, {0}?"
    },
    "rhgEAw": {
        "en": "[Salim Hamid]\nHah hah. {0}, you've completed the Criatura Academy's Merchant theory class.",
        "pt": "[Salim Hamid]\nHaha. {0}, você completou o curso de teoria de Mercador da Academia Criatura.",
        "es": "[Salim Hamid]\nSí, sí. {0}, completaste la lección de teoría sobre Comerciantes de la Academia de criaturas."
    },
    "rxgEAw": {
        "en": "[Salim Hamid]\nIf you want to test the combat skills in your Merchant Manual, please go to <NAVI>[Combat Instructor Sveno]<INFO>iz_ac01,59,83</INFO></NAVI> on the 1st floor.",
        "pt": "[Salim Hamid]\nSe quiser testar as suas habilidades de combate no seu Manual do Mercador, por favor, vá até o <NAVI>[Instrutor de Combate Sveno]<INFO>iz_ac0159,83</INFO></NAVI> no 1º andar.",
        "es": "[Salim Hamid]\nSi quieres poner a prueba las habilidades de combate de tu Manual del Comerciante, ve con el <NAVI>[Instr. de combate Sveno]<INFO>iz_ac 01,59,83</INFO></NAVI> en el 1° piso."
    },
    "sBgEAw": {
        "en": "[Salim Hamid]\nHe can help you use them.",
        "pt": "[Salim Hamid]\nEle pode te ajudar a usá-las.",
        "es": "[Salim Hamid]\nPuede ayudarte a utilizarlas."
    },
    "sRgEAw": {
        "en": "[Salim Hamid]\nFor other class-related information, I'll give it to you when you reach Job Level 10, {0}. Until then, keep up the good work.",
        "pt": "[Salim Hamid]\nPara outras informações da classe, eu direi quando você atingir o Nível de Classe 10, {0}. Até lá, continue com o bom trabalho.",
        "es": "[Salim Hamid]\nSi necesitas más información relacionada con las clases, te la daré cuando alcances el nivel de clase 10, {0}. Hasta entonces, sigue esforzándote."
    },
    "shgEAw": {
        "en": "Butler Aidin",
        "pt": "Mordomo Aidin",
        "es": "Mayordomo Aidin"
    },
    "sxgEAw": {
        "en": "[Butler Aidin]\nMaster Hamid has sent you. Nice to meet you. I have some bookkeeping to do, but I'll make some time for you.",
        "pt": "[Mordomo Aidin]\nMestre Hamid enviou você. Prazer em conhecer você. Eu tenho algumas contas para fazer, mas vou liberar um tempo para você.",
        "es": "[Mayordomo Aidin]\nEl Maestro Hamid te envió. Qué bueno conocerte. Tengo que hacer algo de contabilidad, pero haré algo de tiempo para ti."
    },
    "tBgEAw": {
        "en": "[Butler Aidin]\nThere are many ways you can make a profit as a businessman. Coercion, bribery, illegal trade...",
        "pt": "[Mordomo Aidin]\nExistem muitas maneiras de lucrar como alguém de negócios. Coerção, suborno, comércio ilegal...",
        "es": "[Mayordomo Aidin]\nHay muchas formas de obtener beneficios como gente de negocios. Coacción, soborno, comercio ilegal…"
    },
    "tRgEAw": {
        "en": "[Butler Aidin]\nEven violence and bloodshed... (Staring into space, reminiscing)",
        "pt": "[Mordomo Aidin]\nAté mesmo violência e derramamento de sangue... (Olhando para o nada, relembrando)",
        "es": "[Mayordomo Aidin]\nIncluso la violencia y matanza… *Mira fijamente a la nada, recordando*"
    },
    "thgEAw": {
        "en": "[Butler Aidin]\nAh! What am I talking about?\nPlease disregard what I said. All of that's illegal. As a Merchant, you can make money with two skills: ^0000FFOvercharge and Discount^000000.",
        "pt": "[Mordomo Aidin]\nAh! Do que eu estava falando?\nPor favor, esqueça o que eu disse. Tudo isso é ilegal. Como um Mercador, você pode ganhar dinheiro com duas habilidades. ^0000FFSuperfaturar e Desconto^000000.",
        "es": "[Mayordomo Aidin]\n¡Ah! ¿De qué estaba hablando?\nPor favor, ignora lo que haya dicho. Todo eso es ilegal. Como Comerciante, puedes ganar dinero con dos habilidades: ^0000FFSobrecosto y Descuento^000000."
    },
    "txgEAw": {
        "en": "[Butler Aidin]\nThere are other skills that are not directly related to trading, but helpful, nonetheless, such as ^0000FFPush Cart, Enlarge Weight Limit, Vending, and Item Appraisal^000000.",
        "pt": "[Mordomo Aidin]\nExistem outras habilidades que não estão diretamente relacionadas a vendas, mas que são úteis, como ^0000FFUsar Carrinho, Aumentar Capacidade de Carga, Comércio e Identificar Item^000000.",
        "es": "[Mayordomo Aidin]\nHay otras habilidades que no están directamente relacionadas con el comercio, pero que son útiles aún así, como ^0000FFUso de carro, Ampliar límite de peso, Vendedor y Valoración de objetos^000000."
    },
    "uBgEAw": {
        "en": "[Butler Aidin]\nDo you have questions about any of these skills?",
        "pt": "[Mordomo Aidin]\nVocê tem alguma pergunta sobre alguma dessas habilidades?",
        "es": "[Mayordomo Aidin]\n¿Tienes preguntas sobre alguna de estas habilidades?"
    },
    "uRgEAw": {
        "en": "I already know everything.",
        "pt": "Eu já sei tudo.",
        "es": "Ya sé todo."
    },
    "uhgEAw": {
        "en": "Overcharge/Discount",
        "pt": "Superfaturar/Desconto",
        "es": "Sobrecosto/Descuento"
    },
    "uxgEAw": {
        "en": "Enlarge Weight Limit/Push Cart/Vending",
        "pt": "Aumentar Capacidade de Carga/Usar Carrinho/Comércio",
        "es": "Ampliar límite de peso/Uso de carro/Vendedor"
    },
    "vBgEAw": {
        "en": "Item Appraisal",
        "pt": "Identificar Item",
        "es": "Valoración de objetos"
    },
    "vRgEAw": {
        "en": "[Butler Aidin]\nAre you sure?",
        "pt": "[Mordomo Aidin]\nTem certeza?",
        "es": "[Mayordomo Aidin]\n¿De verdad?"
    },
    "vhgEAw": {
        "en": "Yes, I am.",
        "pt": "Sim.",
        "es": "Sí, así es."
    },
    "vxgEAw": {
        "en": "No. Please tell me.",
        "pt": "Não. Por favor, me diga.",
        "es": "No. Por favor, dime."
    },
    "wBgEAw": {
        "en": "[Butler Aidin]\nAh, so there's nothing you want to know. You prefer practice over theory, don't you?",
        "pt": "[Mordomo Aidin]\nAh, então não tem nada que você queira saber. Você prefere a prática à teoria, não é?",
        "es": "[Mayordomo Aidin]\nAh, así que no hay nada que quieras saber. Prefieres la práctica a la teoría, ¿verdad?"
    },
    "wRgEAw": {
        "en": "[Butler Aidin]\nAh, I misunderstood you, then. Okay, then let's resume our class.",
        "pt": "[Mordomo Aidin]\nAh, eu entendi errado, então. Certo, vamos rever o nosso curso.",
        "es": "[Mayordomo Aidin]\nAh, entonces te entendí mal. Bien, entonces continuemos nuestra lección."
    },
    "whgEAw": {
        "en": "[Butler Aidin]\nIt's easy to use Overcharge and Discount.",
        "pt": "[Mordomo Aidin]\nÉ fácil usar Superfaturar e Desconto.",
        "es": "[Mayordomo Aidin]\nEs fácil utilizar Sobrecosto y Descuento."
    },
    "wxgEAw": {
        "en": "[Butler Aidin]\nActually, these two skills are Passive, meaning you, {0}, don't have to think about using them every time you trade with merchant NPCs.",
        "pt": "[Mordomo Aidin]\nNa verdade, essas duas habilidades são passivas, o que significa que você, {0}, não precisa pensar em usá-las toda vez que negociar com mercadores NPCs.",
        "es": "[Mayordomo Aidin]\nEn realidad, estas dos habilidades son pasivas, lo que significa que tú, {0}, no tienes que pensar en usarlas cada vez que comercies con NPC Comerciantes."
    },
    "xBgEAw": {
        "en": "[Butler Aidin]\nOvercharge enables you to sell items to NPC shops at a premium, depending on its level.",
        "pt": "[Mordomo Aidin]\nSuperfaturar permite que você venda itens para lojas de NPC com um preço alto, dependendo do nível.",
        "es": "[Mayordomo Aidin]\nSobrecosto te permite vender objetos a las tiendas de los NPC a un precio mayor, según su nivel."
    },
    "xRgEAw": {
        "en": "[Butler Aidin]\nDiscount works the same way, but in reverse. You can buy items from NPC shops at lower prices.",
        "pt": "[Mordomo Aidin]\nDesconto funciona da mesma maneira, mas ao contrário. Você pode comprar itens de lojas de NPCs por preços menores.",
        "es": "[Mayordomo Aidin]\nDescuento funciona igual, pero a la inversa. Puedes comprar objetos en las tiendas de los NPC a precios más bajos."
    },
    "xhgEAw": {
        "en": "[Butler Aidin]\nNote that these two skills are strictly for trading with merchant NPCs. They don't apply to crafting NPCs or other adventurers.",
        "pt": "[Mordomo Aidin]\nSaiba que essas duas habilidades são estritamente para negociações com mercadores NPCs. Elas não se aplicam aos NPCs de criação ou outros aventureiros.",
        "es": "[Mayordomo Aidin]\nTen en cuenta que estas dos habilidades son estrictamente para comerciar con NPCs Comerciantes. No aplica para NPC fabricantes ni a otros trotamundos."
    },
    "xxgEAw": {
        "en": "[Butler Aidin]\nAny other questions?",
        "pt": "[Mordomo Aidin]\nMais alguma pergunta?",
        "es": "[Mayordomo Aidin]\n¿Tienes alguna otra pregunta?"
    },
    "yBgEAw": {
        "en": "[Butler Aidin]\nEnlarge Weight Limit, Push Cart, and Vending. These three skills are closely related to one another.",
        "pt": "[Mordomo Aidin]\nAumentar Capacidade de Carga, Usar Carrinho e Comércio. Essas três habilidades estão relacionadas entre si.",
        "es": "[Mayordomo Aidin]\nAmpliar límite de peso, Uso de carro y Vendedor. Estas tres habilidades están estrechamente relacionadas entre sí."
    },
    "yRgEAw": {
        "en": "[Butler Aidin]\nFirst, ^0000FFEnlarge Weight Limit^000000. It literally ^0000FFincreases your basic Weight Limit^000000. It's also a Passive skill that's always in effect once learned.",
        "pt": "[Mordomo Aidin]\nPrimeiro, ^0000FFAumentar Capacidade de Carga^000000. Ela literalmente ^0000FFaumenta a sua Capacidade de Carga básica^000000. Também é uma habilidade passiva que depois de ser aprendida permanece ativa.",
        "es": "[Mayordomo Aidin]\nPrimero, ^0000FFAmpliar límite de peso^000000. Literalmente ^0000FFaumenta tu límite de peso básico^000000. También es una habilidad pasiva que siempre tiene efecto una vez aprendida."
    },
    "yhgEAw": {
        "en": "[Butler Aidin]\nWhen you increase Enlarge Weight Limit to a certain level, you get to learn ^0000FFPush Cart^000000, which enables you to equip ^0000FFa cart that provides an additional inventory^000000.",
        "pt": "[Mordomo Aidin]\nAo atingir um certo nível de Aumentar Capacidade de Carga, você aprende ^0000FFUsar Carrinho^000000, que permite equipar ^0000FFum carrinho que fornece um inventário adicional^000000.",
        "es": "[Mayordomo Aidin]\nCuando aumentas Ampliar límite de peso hasta un cierto nivel, consigues aprender ^0000FFUso de carro^000000, que te permite equipar ^0000FFuna Carreta que proporciona inventario adicional^000000."
    },
    "yxgEAw": {
        "en": "[Butler Aidin]\nPush Cart helps you carry much more items than you can without it, but it also slows down your MSPD.",
        "pt": "[Mordomo Aidin]\nUsar Carrinho ajuda a carregar muito mais itens do que você conseguiria sem ele, mas também diminui a sua velocidade de movimento.",
        "es": "[Mayordomo Aidin]\nUso de carro te ayuda a llevar muchos más objetos de los que podrías sin esa habilidad, pero también ralentiza tu VELM."
    },
    "zBgEAw": {
        "en": "[Butler Aidin]\nWhen you increase Push Cart to a certain level, you get to learn ^0000FFVending^000000, which enables you to open a shop where you sit, selling your items at the prices you want, just like NPCs do.",
        "pt": "[Mordomo Aidin]\nAo atingir um certo nível de Usar Carrinho, você aprende ^0000FFComércio^000000, que permite abrir uma loja onde estiver, vendendo seus itens pelos preços que quiser, assim como os NPCs fazem.",
        "es": "[Mayordomo Aidin]\nCuando subas Uso de carro a cierto nivel, aprenderás ^0000FFVendedor^000000, que te permitirá abrir una tienda en la que te sientes a vender tus objetos al precio que quieras, igual que hacen los NPC."
    },
    "zRgEAw": {
        "en": "[Butler Aidin]\nOnce you learn Vending, you don't have to manually advertise your items in the Chat window. You can just select the price and quantity of the items you want to sell, open a shop where you sit, and mind other business.",
        "pt": "[Mordomo Aidin]\nDepois de aprender Comércio, você não precisa anunciar seus itens na Janela de Chat manualmente. Você pode apenas selecionar o preço e a quantidade dos itens que deseja vender, abrir uma loja onde estiver e ir fazer outras coisas.",
        "es": "[Mayordomo Aidin]\nUna vez que aprendas Vendedor, no tendrás que publicar manualmente tus objetos en la ventana del chat. Solo selecciona el precio y la cantidad de los objetos que deseas vender, abre una tienda y ocúpate de otros asuntos."
    },
    "zhgEAw": {
        "en": "[Butler Aidin]\nThis skill is at the height of being a Merchant.",
        "pt": "[Mordomo Aidin]\nEssa habilidade é o auge de ser um Mercador.",
        "es": "[Mayordomo Aidin]\nEsta habilidad es la cumbre de ser Comerciante."
    },
    "zxgEAw": {
        "en": "[Butler Aidin]\nItem Appraisal is not necessary, but useful to have.",
        "pt": "[Mordomo Aidin]\nIdentificar Item não é necessário, mas útil de se ter.",
        "es": "[Mayordomo Aidin]\nValoración de objetos no es necesaria, pero es útil."
    },
    "0BgEAw": {
        "en": "[Butler Aidin]\nIf you can't afford Magnifiers sold at the shops or want to spare its inventory slot for something else,",
        "pt": "[Mordomo Aidin]\nSe você não pode comprar Lentes de Aumento vendidas nas lojas ou quer poupar seu espaço de inventário para outra coisa,",
        "es": "[Mayordomo Aidin]\nSi no puedes pagar las Lupas de las tiendas o quieres reservar espacio en el inventario para otra cosa,"
    },
    "0RgEAw": {
        "en": "[Butler Aidin]\nyou can learn this skill to identify equipment dropped from monsters anytime, anywhere.",
        "pt": "[Mordomo Aidin]\npoderá aprender essa habilidade para identificar equipamentos deixados por monstros a qualquer hora e em qualquer lugar",
        "es": "[Mayordomo Aidin]\naprende esta habilidad para identificar el equipamiento que sueltan los monstruos en cualquier momento y lugar."
    },
    "0hgEAw": {
        "en": "[Butler Aidin]\nFor other information, you can talk to Master Salim Hamid. Oh, right--I've got something to give you.",
        "pt": "[Mordomo Aidin]\nPara outras informações, você pode falar com o Mestre Salim Hamid. Ah, é... Eu tenho algo para lhe dar.",
        "es": "[Mayordomo Aidin]\nPara más información, puedes hablar con el Maestro Salim Hamid. Ah, cierto… tengo algo para darte."
    },
    "0xgEAw": {
        "en": "[Butler Aidin]\nThis crate contains some defective equipment that I found while taking inventory. You can use the equipment in it to try the Item Appraisal skill from the Merchant Manual.",
        "pt": "[Mordomo Aidin]\nEsta caixa tem equipamentos defeituosos que encontrei ao fazer o inventário. Pode usar o equipamento nela para experimentar a habilidade Identificar Item do Manual do Mercador.",
        "es": "[Mayordomo Aidin]\nEsta caja contiene equipamiento defectuoso que encontré mientras hacía mi inventario. Puedes usar el equipamiento que contiene para probar la habilidad Valoración de objetos del Manual del Comerciante."
    },
    "1BgEAw": {
        "en": "[Butler Aidin]\nNow, I look forward to seeing you grow, {0}.",
        "pt": "[Mordomo Aidin]\nEstou ansioso para ver você evoluir, {0}.",
        "es": "[Mayordomo Aidin]\nYa quiero ver cómo creces, {0}."
    },
    "1RgEAw": {
        "en": "[Butler Aidin]\nI'm sorry, but I have some bookkeeping to finish at this moment. Mind if we talk later?",
        "pt": "[Mordomo Aidin]\nDesculpe, mas tenho algumas contas para terminar no momento. Se importa se falarmos mais tarde?",
        "es": "[Mayordomo Aidin]\nLo siento, pero tengo que terminar la contabilidad en este momento. ¿Te importa si hablamos más tarde?"
    }
}