{
    "gPk3Aw": {
        "ko": "체인지웨건",
        "en": "Changewagon",
        "pt": "Ailton Zenna",
        "es": "Changewagon"
    },
    "gfk3Aw": {
        "ko": "[체인지웨건]\n여어, 상도를 걷는 친구로군. 잘 지내고 있나?",
        "en": "[Carpet shifter]\nHey, you're a friendly person walking down the road, how are you?",
        "pt": "[Ailton Zenna]\nOlá, viajante da estrada da vida. Como vai?",
        "es": "[Cambiacarretas]\nOye, eres una persona amigable caminando por la carretera. ¿Cómo estás?"
    },
    "gvk3Aw": {
        "ko": "...누구세요?",
        "en": "...who are you?",
        "pt": "...Quem é você?",
        "es": "…¿quién eres?"
    },
    "g/k3Aw": {
        "ko": "오늘도 당연히 최고다!",
        "en": "Of course, today is the best!",
        "pt": "Ah, sim, vou bem!",
        "es": "¡Por supuesto, hoy es el mejor!"
    },
    "hPk3Aw": {
        "ko": "[체인지웨건]\n이런, 내가 누구인지 궁금한 모양이군. 소개하도록 하지!",
        "en": "[Carpet shifter]\nYou seem to be curious about who I am - allow me to introduce myself!",
        "pt": "[Ailton Zenna]\nAh, que falta de educação a minha. Deixa eu me apresentar!",
        "es": "[Cambiacarretas]\nParece que tienes curiosidad por saber quién soy. ¡Permíteme presentarme!"
    },
    "hfk3Aw": {
        "ko": "[체인지웨건]",
        "en": "[Carret changer] [Carret changer",
        "pt": "[Ailton Zenna]",
        "es": "[Cambiacarretas]"
    },
    "hvk3Aw": {
        "ko": "이야하, 오늘도 활기차니 좋군!\n좋다! 그럼 나도 활기차게 내 소개를 해볼까!",
        "en": "Hey, it's nice to have energy today!\nGood! Then I'll show up in force!",
        "pt": "É bom estar se sentindo bem hoje!\nOk! Então, vou me apresentar!",
        "es": "¡Oye, es agradable tener energía hoy!\n¡Bien! ¡Entonces me presentaré enérgicamente!"
    },
    "h/k3Aw": {
        "ko": "[체인지웨건]\n나는 카트 아티스트 체인지웨건!\n네 카트를 더욱 아름답게 꾸밀 수 있도록 해 주기 위해 이즈루드에서부터 따라왔지!",
        "en": "[Cart Shifter]\nI'm the wagon artist, the wagon changer!\nI come from Izuru to help you decorate your wagon to make it even prettier!",
        "pt": "[Ailton Zenna]\nEu sou um especialista em Carrinhos, Ailton Zenna!\nEu vim de Izlude para ensinar a técnica de decoração de carrinhos!",
        "es": "[Cambiacarretas]\n¡Soy Cambiacarretas, el artista de carretas!\n¡Vengo de Izuru para ayudarte a decorar tu carreta para que quede aún más bonita!"
    },
    "iPk3Aw": {
        "ko": "[체인지웨건]\n어때, 카트를 더 아름답게 꾸미기 위해 ^4D4DFF체인지카트2^000000를 배워 볼 생각이 있나?",
        "en": "[Wagon changer]\nHow about learning about ^4D4DFFCart Modification 2^000000 to beautify your own?",
        "pt": "[Ailton Zenna]\nQuer aprender a ^4D4DFFDecorar Carrinho^000000 comigo?",
        "es": "[Cambiacarretas]\n¿Qué te parece aprender sobre la ^4D4DFFModificación de carreta 2^000000 para embellecer la tuya?"
    },
    "ifk3Aw": {
        "ko": "체인지카트2가 뭔데요?",
        "en": "What is Wagon Modification 2?",
        "pt": "Decorar Carrinho?",
        "es": "¿Qué es la Modificación de carreta 2?"
    },
    "ivk3Aw": {
        "ko": "체인지카트2를 배운다.",
        "en": "Learn about Wagon Modification 2.",
        "pt": "Aprender a habilidade.",
        "es": "Aprender sobre la Modificación de carreta 2."
    },
    "i/k3Aw": {
        "ko": "...안 사요.",
        "en": "I'm not interested in buying that.",
        "pt": "...Não tenho paciência para isso.",
        "es": "No me interesa comprar eso."
    },
    "jPk3Aw": {
        "ko": "[체인지웨건]\n체인지카트만으로는 부족했던, 너의 카트 꾸미기에 대한 욕망을 충족시켜줄 수 있는 단 하나의 해법이지!",
        "en": "[Wagon Changer]\nIt's the only solution to satisfy your desire to decorate your wagon - a simple Wagon Modification was not enough!",
        "pt": "[Ailton Zenna]\nÉ uma alternativa para os designs cafonas dos carrinhos personalizados!",
        "es": "[Cambiacarretas]\nEs la única solución para satisfacer tu deseo de decorar tu carreta. ¡Una simple Modificación de carreta no era suficiente!"
    },
    "jfk3Aw": {
        "ko": "[체인지웨건]\n너도 상인이니, 체인지카트가 뭔지는 알고 있지?",
        "en": "[Wagon Changer]\nYou're a trader too, do you know what a Wagon Modification is?",
        "pt": "[Ailton Zenna]\nVocê já ouviu falar em Personalizar Carrinho, certo?",
        "es": "[Cambiacarretas]\nTú también eres comerciante. ¿Sabes lo que es una Modificación de carreta?"
    },
    "jvk3Aw": {
        "ko": "카트를 로봇으로 변신시키는 기술",
        "en": "A technology to transform carts into robots.",
        "pt": "Já, e eu adoro os designs do carrinho",
        "es": "Una tecnología para transformar carretas en robots."
    },
    "j/k3Aw": {
        "ko": "카트 외형을 바꾸는 기술",
        "en": "A technology to change the appearance of a cart.",
        "pt": "Já, mas não gosto dos designs",
        "es": "Una tecnología para cambiar la apariencia de una carreta."
    },
    "kPk3Aw": {
        "ko": "카트가 나를 끌고 다니도록 하는 기술",
        "en": "The art of creating a carrreta that will take me.",
        "pt": "Também não conheço",
        "es": "El arte de crear un carrreta que me lleve."
    },
    "kfk3Aw": {
        "ko": "뭐... 뭐야, 그거 완전 멋있잖아...\n하지만 유감이군, 정답은 아니야!",
        "en": "What... what is it? That's totally cool...\nBut sorry, that's not the right answer!",
        "pt": "Hã.. ah, mas...\nDesculpe, mas aqueles designs são horrorosos!",
        "es": "¿Qué… qué es? Eso es totalmente genial…\nPero lo siento, ¡esa no es la respuesta correcta!"
    },
    "kvk3Aw": {
        "ko": "[체인지웨건]\n맞았어! 바로 그거야. 잘 알고 있군 그래.",
        "en": "[Carpet shifter]\nThat's it! That's all. You know that very well, don't you?",
        "pt": "[Ailton Zenna]\nIsso! São muito fora de moda, não concorda?",
        "es": "[Cambiacarretas]\n¡Así es! Eso es todo. Lo sabes muy bien, ¿verdad?"
    },
    "k/k3Aw": {
        "ko": "뭐... 뭐야, 그거 완전 편하잖아...\n하지만 유감이군, 정답은 아니야!",
        "en": "What... what is it? That's so comfortable...\nBut I'm sorry, that's not the right answer!",
        "pt": "Ué, você não sabe de nada...?\nBom, é melhor não conhecer mesmo!",
        "es": "¿Qué… qué es? Eso es tan cómodo…\nPero lo siento, ¡esa no es la respuesta correcta!"
    },
    "lPk3Aw": {
        "ko": "[체인지웨건]\n체인지카트란 카트의 외형을 원하는 대로 바꿀 수 있게 해 주는 기술이자, 카트 아트의 시작이지.",
        "en": "[Wagon Changer]\nWagon Modification is a technology that allows you to change its appearance as you wish, and is the beginning of the art of wagons.",
        "pt": "[Ailton Zenna]\nPersonalizar Carrinho é uma habilidade ganha via missão que permite mudar a aparência do seu Carrinho.",
        "es": "[Cambiacarretas]\nLa Modificación de carreta es una tecnología que te permite cambiar su apariencia como quieras, y es el principio del arte de las carretas."
    },
    "lfk3Aw": {
        "ko": "[체인지웨건]\n하지만 너도 느끼지 않았나, 이것만으로는 부족하다고, 좀더 귀엽고 사랑스러운 카트를 원한다고.",
        "en": "[Wagon shifter]\nBut don't you think this is not enough? Do you want a more beautiful and adorable cart?",
        "pt": "[Ailton Zenna]\nMas não são todas as opções de design que são oferecidas pela habilidade.",
        "es": "[Cambiacarretas]\n¿Pero no te parece que esto no es suficiente? ¿Quieres una carreta más bella y adorable?"
    },
    "lvk3Aw": {
        "ko": "[체인지웨건]\n체인지카트2는 그런 멈출 수 없는 욕망을 느끼는 상인들을 위해 카트 아티스트들이 개발한 기술이라네.",
        "en": "[Wagon Changer]\nWagon Modification 2 is a technology developed by wagon artists for traders who feel that unstoppable desire.",
        "pt": "[Ailton Zenna]\nDecorar Carrinho é uma habilidade alternativa com opções exclusivas de design de carrinho.",
        "es": "[Cambiacarretas]\nLa Modificación de carreta 2 es una tecnología desarrollada por artistas de carretas para comerciantes que sienten ese deseo imparable."
    },
    "l/k3Aw": {
        "ko": "[체인지웨건]\n이 기술을 익히기만 하면! 너도 우리들이 엄선한 디자인으로 카트를 변경할 수 있지.",
        "en": "[Wagon Changer]\nOnce you master this technique, you too can modify your wagon from one of our carefully selected designs.",
        "pt": "[Ailton Zenna]\nUma vez que você aprende essa técnica, você pode escolher aparências de carrinho que não tem na outra habilidade.",
        "es": "[Cambiacarretas]\nUna vez que domines esta técnica, tú también podrás modificar tu carreta a partir de uno de nuestros diseños cuidadosamente seleccionados."
    },
    "mPk3Aw": {
        "ko": "[체인지웨건]\n디자인을 변경할 때마다 약간의 SP가 소모되기는 하지만, 그정도 가치는 하고도 남는 아주 멋진 기술이야.",
        "en": "[Carrette changer]\nIt costs a bit of SP each time you change the design, but it's a very novel technique that's well worth it.",
        "pt": "[Ailton Zenna]\nPor ser uma habilidade, obviamente, vai consumir um pouco do seu SP.",
        "es": "[Cambiacarretas]\nCuesta un poco de SP cada vez que cambias el diseño, pero es una técnica muy novedosa que merece la pena."
    },
    "mfk3Aw": {
        "ko": "[체인지웨건]\n어때, 너도 한 번 배워보겠나?",
        "en": "[Card Shifter]\nHow about trying to learn it too?",
        "pt": "[Ailton Zenna]\nO que acha de aprender Decorar Carrinho?",
        "es": "[Cambiacarretas]\n¿Qué tal si también intentas aprenderla?"
    },
    "mvk3Aw": {
        "ko": "배워보겠습니다!",
        "en": "I will learn!",
        "pt": "Quero aprender!",
        "es": "¡Aprenderé!"
    },
    "m/k3Aw": {
        "ko": "완전 관심 없는데요!",
        "en": "I am not interested at all!",
        "pt": "Não tenho interesse!",
        "es": "¡No me interesa en absoluto!"
    },
    "nPk3Aw": {
        "ko": "그렇게 씩씩하게 거절하지 마!",
        "en": "Don't refuse so blatantly!",
        "pt": "Não fuja do aprendizado!",
        "es": "¡No te niegues tan descaradamente!"
    },
    "nfk3Aw": {
        "ko": "아... 이거 진짜 좋은 기술인데... 카트 귀여운데...",
        "en": "Ah... this is a very good technique... The cart is very nice...",
        "pt": "Poxa... é uma habilidade tão legal... tem carrinhos tão fofos à sua espera...",
        "es": "Ah… esta es una técnica muy buena… La carreta está muy bonita…"
    },
    "nvk3Aw": {
        "ko": "[체인지웨건]\n하지만! 안 배우겠다면 할 수 없지.\n체인지웨건은 깨끗이 물러가도록 하지.",
        "en": "[Carpet shifter]\nBut... If you don't want to learn, there's nothing I can do.\nLet the Art Changer go quietly.",
        "pt": "[Ailton Zenna]\nBom, se você não quer aprender, não vou obrigar ninguém.\nCada um sabe onde o calo doi mais.",
        "es": "[Cambiacarretas]\nPero… Si no quieres aprender, no hay nada que pueda hacer.\nDeja que Cambiacarretas se vaya tranquilamente."
    },
    "n/k3Aw": {
        "ko": "크, 크윽...\n너는 카트 아트의 세계에 더 깊이 들어올 생각이 없나 보군...",
        "en": "Phew, phew...\nI guess you have no intention of delving into the world of wagon art?",
        "pt": "Ah...\nAcho que você não tem interesse na arte...",
        "es": "Uf, uf…\nSupongo que no tienes intención de profundizar en el mundo del arte de carretas…"
    },
    "oPk3Aw": {
        "ko": "[체인지웨건]\n체인지웨건은, 깨끗이... 물러가도록 하지...",
        "en": "[Carpet shifter]\nLet's go quietly...",
        "pt": "[Ailton Zenna]\nAilton Zenna, o artista sufocado...",
        "es": "[Cambiacarretas]\nCambiacarretas, vayámonos tranquilamente…"
    },
    "ofk3Aw": {
        "ko": "[체인지웨건]\n이봐, 체인지웨건은 기본을 중요하게 생각한다고. 먼저 체인지카트를 배우고 오도록 해.",
        "en": "[Carpet shifter]\nHey, Wagon Shifter values the simple things. Let's learn about Wagon Modification first.",
        "pt": "[Ailton Zenna]\nAh, mas pra você aprender a DECORAR um carrinho, você precisa ter noções básicas de PERSONALIZAR um carrinho.",
        "es": "[Cambiacarretas]\nOye, Cambiacarretas valora las cosas sencillas. Aprendamos primero sobre la Modificación de carreta."
    },
    "ovk3Aw": {
        "ko": "[체인지웨건]\n체인지카트는 카트 아트의 기본이라고. 기본을 다지지 않으면 응용은 할 수 없어.",
        "en": "[Wagon shifter]\nWagon Modification is the basis of the art of wagoning. If you don't master the basics, you can't apply it.",
        "pt": "[Ailton Zenna]\nVolte aqui quando você tiver aprendido Personalizar Carrinho.",
        "es": "[Cambiacarretas]\nLa Modificación de carreta es la base del arte de carretas. Si no dominas lo básico, no puedes aplicarla."
    },
    "o/k3Aw": {
        "ko": "[체인지웨건]\n좋아! 좋은 자세다. 그럼 기꺼이 체인지카트2를 전수해주도록 하지.",
        "en": "[Carpet shifter]\nGood! That's a good posture. I'll be happy to show you Wagon Modification 2.",
        "pt": "[Ailton Zenna]\nÓtimo! Ficarei feliz em te ensinar a arte de Decorar Carrinho.",
        "es": "[Cambiacarretas]\n¡Bien! Es una buena postura. Estaré encantado de enseñarte la Modificación de carreta 2."
    },
    "pPk3Aw": {
        "ko": "[체인지웨건]\n그럼... 기술을 배우고 나면 간편하게 카트 디자인을 바꿀 수 있게 되지만, 처음 한번쯤은 손수 해 보자고.\n그래야 손에도 익지. 안 그래?",
        "en": "[Wagon Changer]\nWell... once you learn the technique, you can change the design of the cart easily, but let's try to do it ourselves first.\nThen, you'll get used to it, won't you?",
        "pt": "[Ailton Zenna]\nBom... uma vez que você aprende a técnica, você poderá escolher a aparência do carrinho.\nEssas aparências são exclusivas da habilidade, sacou?",
        "es": "[Cambiacarretas]\nBueno… una vez que aprendas la técnica, podrás cambiar el diseño de la carreta fácilmente, pero primero intentemos hacerlo nosotros.\nEntonces, te acostumbrarás. ¿No es cierto?"
    },
    "pfk3Aw": {
        "ko": "[체인지웨건]\n자! 그럼 먼저 원하는 카트 디자인을 골라 보도록 해. 하나씩 설명해주지.",
        "en": "[Carpet shifter]\nGood! So, first of all, let's choose the wagon design you want. I will explain them one by one.",
        "pt": "[Ailton Zenna]\nPrimeiro, vamos descrever a aparência das três primeiras opções.",
        "es": "[Cambiacarretas]\n¡Bien! Entonces, en primer lugar, elijamos el diseño de carreta que deseas. Los explicaré uno por uno."
    },
    "pvk3Aw": {
        "ko": "[체인지웨건]\n첫 번째는 화려한 리본이 묶인 ^4D4DFF선물 상자 카트^000000! 말 그대로 선물 상자 모양 카트라네. 안에 멋진 선물이 들어있을 것 같은 모습이지.",
        "en": "[Carton Changer]\nThe first is a ^4D4DFFgift box cart,^000000 with a fancy bow tied around it! It is literally a gift box shaped cart. It looks like it has a nice gift inside.",
        "pt": "[Ailton Zenna]\nOpção 1: ^4D4DFFCarrinho Presente^000000, é basicamente um presente com lacinho vermelho com rodinhas.",
        "es": "[Cambiacarretas]\nEl primero es una ^4D4DFFcarreta de caja de regalo,^000000 ¡con un lazo elegante atado alrededor! Es literalmente una carreta con forma de caja de regalo. Luce como si tuviera un bonito regalo en su interior."
    },
    "p/k3Aw": {
        "ko": "[체인지웨건]\n두 번째는 옹기종기 ^4D4DFF포링 대가족 카트^000000! 카트 안에 포링 가족이 가득 들어있어 귀엽다네. 물론 포링 가족은 연출이고, 카트에는 당연히 원하는 물건을 넣으면 되네.",
        "en": "[Carpet shifter]\nThe second one is OnggiJonggi, the ^4D4DFFcart of the Poring family^000000! It's very cute because the cart has the Poring family inside. Of course, the Poring family is just decorative, and you can put whatever you want in the cart.",
        "pt": "[Ailton Zenna]\nOpção 2: ^4D4DFFCarrinho de Porings^000000! A família Poring inteira ocupará o espaço de um carrinho revestido com madeira-de-lei.",
        "es": "[Cambiacarretas]\n¡El segundo es OnggiJonggi, la ^4D4DFFcarreta de la familia Poring^000000! Es muy bonita porque la carreta tiene la familia Poring dentro. Por supuesto, la familia Poring es solo decorativa, y puedes meter lo que quieras en la carreta."
    },
    "qPk3Aw": {
        "ko": "[체인지웨건]\n세 번째는 사랑스러운 ^4D4DFF엔젤링 카트^000000! 귀여운 날개를 달고 있는 엔젤링 모양 카트라네. 왠지 카트 안에 아이템이 한없이 들어갈 것 같은 기분이 드는군.",
        "en": "[Ring changer]\nThe third one is the beautiful ^4D4DFFangelic ring cart^000000! It is an angelic ring-shaped cart with beautiful wings. It would seem as if the cart could hold an infinite amount of objects.",
        "pt": "[Ailton Zenna]\nOpção 3: ^4D4DFFCarrinho Angeling^000000! Um carrinho feito na imagem de um Angeling gigantesco.",
        "es": "[Cambiacarretas]\n¡El tercero es la preciosa ^4D4DFFcarreta de anillo angelical^000000! Es una carreta con forma de anillo angelical y alas bonitas. Parecería como si la carreta pudiese contener una cantidad infinita de objetos."
    },
    "qfk3Aw": {
        "ko": "[체인지웨건]\n자, 눈을 감고 상상해 봐. 그리고 골라 보라고. 어떤 카트 디자인을 선택하겠나?",
        "en": "[Card Changer]\nNow, close your eyes and let your imagination run wild. Then take a look - which wagon design would you choose?",
        "pt": "[Ailton Zenna]\nAgora, feche os olhos e imagine qual das opções combinaria com você!",
        "es": "[Cambiacarretas]\nAhora, cierra los ojos y deja volar tu imaginación. Luego, echa un vistazo. ¿Qué diseño de carreta elegirías?"
    },
    "qvk3Aw": {
        "ko": "선물 상자 카트",
        "en": "Gift box cart.",
        "pt": "Carrinho Presente",
        "es": "Carreta de caja de regalo."
    },
    "q/k3Aw": {
        "ko": "포링 대가족 카트",
        "en": "Poring family wagon.",
        "pt": "Carrinho de Porings",
        "es": "Carreta de familia Poring."
    },
    "rPk3Aw": {
        "ko": "엔젤링 카트",
        "en": "Angelic ring cart.",
        "pt": "Carrinho Angeling",
        "es": "Carreta de anillo angelical."
    },
    "rfk3Aw": {
        "ko": "[체인지웨건]\n좋아, 그럼 무슨 준비가 필요한지 말해 줄게. 재료부터 손수 구하는 게 첫걸음이지.",
        "en": "[Carpet shifter]\nOkay, so I'll tell you what you need to prepare. The first step is to gather the materials on your own.",
        "pt": "[Ailton Zenna]\nSábia escolha! Por favor, anote os materiais necessários para a criação deste carrinho.",
        "es": "[Cambiacarretas]\nBien, entonces te diré lo que tienes que preparar. El primer paso es reunir los materiales por tu cuenta."
    },
    "rvk3Aw": {
        "ko": "[체인지웨건]\n먼저 선물상자를 만들려면... 단단한 상자일수록 좋으니 미믹이 딱이지. ^4D4DFF미믹을 50마리^000000 잡아 오게.",
        "en": "[Box shifter]\nFirst, to make a gift box... the sturdier the box, the better. Therefore, Mimics are ideal. ^4D4DFFCatch 50 Mimics^000000.",
        "pt": "[Ailton Zenna]\nHmm... Caixa de Presente... Caixa... Ah! Mímicos são parecidos com caixas. ^4D4DFFElimine 50 Mímicos^000000.",
        "es": "[Cambiacarretas]\nPrimero, para hacer una caja de regalo… cuanto más resistente sea la caja, mejor. Por ende, los Mímicos son ideales. ^4D4DFFAtrapa 50 Mímicos^000000."
    },
    "r/k3Aw": {
        "ko": "[체인지웨건]\n그리고 선물 상자 위에는 리본을 달아야 하는데... 이건 루티에에서 쉽게 구할 수 있다네. ^4D4DFF선물 포장용 리본 1개^000000.\n산타 견습생 시이다를 찾아가 부탁하면 기꺼이 나누어 줄 거야.",
        "en": "[Mail Box Changer]..\nAnd you have to place a ribbon in the gift box... You can easily get this from Lutie. ^4D4DFF1 Gift bow^000000.\nIf you ask Santa's apprentice, he will be happy to share it with you.",
        "pt": "[Ailton Zenna]\nE você precisará de um laço para cobrir a caixa, então, traga ^4D4DFF1 Laço de Embrulho^000000.\nPara conseguir um desses, fale com a Aprendiz Noel, lá em Lutie.",
        "es": "[Cambiacarretas]\nY tienes que colocar un lazo en la caja de regalo… Puedes conseguir esto fácilmente en Lutie. ^4D4DFF1 Lazo de regalos^000000.\nSi se lo pides a la aprendiz de Santa, estará encantado de compartirlo contigo."
    },
    "sPk3Aw": {
        "ko": "[체인지웨건]\n^4D4DFF미믹 50마리, 선물 포장용 리본 1개^000000라네. 자, 씩씩하게 다녀오게나.",
        "en": "^4D4DFF50 Mimics, 1 Gift ribbon^000000.\n^4D4DFF50 Mimics, 1 Loop of gifts^000000. Now, go and be strong.",
        "pt": "[Ailton Zenna]\n^4D4DFF50 Mímicos, 1 Laço de Embrulho^000000. Vá e seja forte.",
        "es": "[Cambiacarretas]\n^4D4DFF50 Mímicos, 1 Lazo de regalos^000000. Ahora, ve y sé fuerte."
    },
    "sfk3Aw": {
        "ko": "[체인지웨건]\n포링 대가족! 대가족이니까 여러 종류의 포링 일가 여러분이 다양하게 필요하겠어.",
        "en": "[Poring family]\nThe Poring family! As we are a large family, we will need many different types of Poring members.",
        "pt": "[Ailton Zenna]\nCarrinho de Porings! Ah, temos que reunir todos os membros da família Poring para decorá-lo.",
        "es": "[Cambiacarretas]\n¡La familia Poring! Como somos una familia grande, necesitaremos muchos tipos diferentes de miembros Poring."
    },
    "svk3Aw": {
        "ko": "[체인지웨건]\n^4D4DFF포링 50마리, 드롭프스 50마리, 포포링 50마리, 마린 50마리^000000를 잡아 오게.",
        "en": "[Poring Shifter]\n^4D4DFFCatch 50 Poring, 50 Drops, 50 Poporing and 50 Marines^000000.",
        "pt": "[Ailton Zenna]\n^4D4DFFElimine 50 Porings, 50 Drops, 50 Poporings e 50 Marins^000000.",
        "es": "[Cambiacarretas]\n^4D4DFFAtrapa 50 Poring, 50 Drops, 50 Poporing y 50 Marinos^000000."
    },
    "s/k3Aw": {
        "ko": "[체인지웨건]\n일단... 엔젤링은 잡기 좀 까다롭지? 마스터링으로 대신하자고. ^4D4DFF마스터링 1마리^000000를 잡아 오게.",
        "en": "[Angel Shifter]\nFirst of all... Isn't Angeling a little hard to catch? Let's use a Masterling instead. Catch 1 ^4D4DFF Masterling^000000.",
        "pt": "[Ailton Zenna]\nEr... Pegar um Angeling é muito difícil, eles são muito raros... que tal.,. Mastering? ^4D4DFFElimine 1 Mastering^000000.",
        "es": "[Cambiacarretas]\nEn primer lugar… ¿El Angeling no es un poco difícil de atrapar? Usemos un Masterling en su lugar. Atrapa 1 ^4D4DFF Masterling^000000."
    },
    "tPk3Aw": {
        "ko": "[체인지웨건]\n하지만 포인트인 귀여운 천사 날개는 달아 줘야지. ^4D4DFF선물 장식용 날개^000000라면 안성맞춤이라네.\n루티에의 산타 견습생 시이다를 찾아가 부탁하면 기꺼이 나누어 줄 거야.",
        "en": "[Carpet shifter]\nBut you have to give her the pretty angel wings that are the point. Some ^4D4DFFDecorative Wings would be great as a gift^000000.\nIf you ask Shiida, Lutie's apprentice Santa, she'll be happy to share them with you.",
        "pt": "[Ailton Zenna]\nAí, nós faremos uma gambiarra, vamos colocar umas ^4D4DFFAsas de Decoração^000000 para fingir que é um Angeling.\nVá até Lutie e fale com a Aprendiz Noel. Ela ficará feliz em ajudar a conseguir um desses.",
        "es": "[Cambiacarretas]\nPero tienes que darle las bonitas alas de ángel que son el punto. Serían geniales unas ^4D4DFFAlas decorativas de regalo^000000.\nSi se lo pides a Shiida, la aprendiz de Santa de Lutie, estará encantada de compartirlo contigo."
    },
    "tfk3Aw": {
        "ko": "[체인지웨건]\n^4D4DFF마스터링 1마리, 선물 장식용 날개 1개^000000. 어서 다녀오도록!",
        "en": "[Carret changer]\n^4D4DFF 1 Mastering, 1 decorative Wing as a gift^000000. Come back soon!",
        "pt": "[Ailton Zenna]\n^4D4DFFElimine 1 Mastering e traga 1 Asas de Decoração^000000. Volte logo!",
        "es": "[Cambiacarretas]\n^4D4DFF 1 Mastering, 1 Ala decorativa de regalo^000000. ¡Vuelve pronto!"
    },
    "tvk3Aw": {
        "ko": "[체인지웨건]\n재료가 뭔지 잊지는 않았겠지? ^4D4DFF미믹 50마리, 선물 포장용 리본 1개^000000라네.",
        "en": "[Cartwain's shifter]\nYou didn't forget the ingredients, did you? ^4D4DFF50 Mimics, 1 Gift Tie^000000.",
        "pt": "[Ailton Zenna]\nVocê já se esqueceu? ^4D4DFF50 Mímicos e 1 Laço de Embrulho^000000.",
        "es": "[Cambiacarretas]\nNo te habrás olvidado de los ingredientes, ¿verdad? ^4D4DFF50 Mímicos, 1 Lazo de regalos^000000."
    },
    "t/k3Aw": {
        "ko": "[체인지웨건]\n선물 포장용 리본은 루티에의 산타 견습생에게 부탁해 보라고!",
        "en": "[Card Changer]\nAsk Santa's apprentice in Lutie for the gift wrapping ribbon!",
        "pt": "[Ailton Zenna]\nVá em Lutie e peça para a Aprendiz Noel lhe dar o Laço de Embrulho!",
        "es": "[Cambiacarretas]\n¡Pídele el lazo para envolver regalos a la aprendiz de Santa en Lutie!"
    },
    "uPk3Aw": {
        "ko": "알겠습니다!",
        "en": "Very good!",
        "pt": "Certo!",
        "es": "¡Muy bien!"
    },
    "ufk3Aw": {
        "ko": "너무 어려워요... 포기할래요.",
        "en": "It's too hard... I want to give up.",
        "pt": "É muito difícil... quero desistir.",
        "es": "It’s too hard… I want to give up."
    },
    "uvk3Aw": {
        "ko": "[체인지웨건]\n그렇지, 씩씩한 대답 좋다! 잘 다녀오게나!",
        "en": "[Carpet shifter]\nYes, that's a very good and bold answer! Have a good trip!",
        "pt": "[Ailton Zenna]\nÓtima resposta! Faça uma boa viagem!",
        "es": "[Cambiacarretas]\nSí, ¡esa es una respuesta muy buena y audaz! ¡Que tengas un buen viaje!"
    },
    "u/k3Aw": {
        "ko": "[체인지웨건]\n으, 으응? 너무 어려워? 음... 그거 큰일이로군.\n포기라니... 포기는 하지 말고, 다른 카트 꾸미기에 한번 도전해 보게나.",
        "en": "[Carpet shifter]\nHuh? Is it too hard? Mmm... That's a big problem.\nGive up... Don't give up. Try decorating a different wagon.",
        "pt": "[Ailton Zenna]\nOi? Difícil? Vixi... isso é ruim.\nAh... não desiste não. Tente escolher uma outra opção mais fácil.",
        "es": "[Cambiacarretas]\n¿Eh? ¿Es demasiado difícil? Mmm… Eso es un gran problema.\nRendirse… No te rindas. Intenta decorar una carreta diferente."
    },
    "vPk3Aw": {
        "ko": "[체인지웨건]\n선물상자 카트 만들기는 취소해 줄 테니까, 꼭 다른 카트에 도전해 봐!",
        "en": "[Cart changer]\nI will cancel the creation of your gift box cart, so be sure to try another cart!",
        "pt": "[Ailton Zenna]\nVou cancelar o pedido do Carrinho Presente para você escolher uma nova opção!",
        "es": "[Cambiacarretas]\nCancelaré la creación de tu carreta de caja de regalo, ¡así que asegúrate de probar con otra carreta!"
    },
    "vfk3Aw": {
        "ko": "[체인지웨건]\n재료가 뭔지 잊지는 않았겠지? 포링 일가 여러분을 잔뜩 잡아오라고.",
        "en": "[Cartwain's shifter]\nYou didn't forget the ingredients, did you? Bring me a bunch of Poring family members.",
        "pt": "[Ailton Zenna]\nVocê esqueceu qual era a missão, não é? Precisamos de vários membros da família Poring.",
        "es": "[Cambiacarretas]\nNo te habrás olvidado de los ingredientes, ¿verdad? Tráeme a un montón de miembros de la familia Poring."
    },
    "vvk3Aw": {
        "ko": "[체인지웨건]\n^4D4DFF포링 50마리, 드롭프스 50마리, 포포링 50마리, 마린 50마리^000000야.",
        "en": "[Poring changer]\n^4D4DFF 50 Poring, 50 Drops, 50 Poporing and 50 Marines^000000.",
        "pt": "[Ailton Zenna]\n^4D4DFF50 Porings, 50 Drops, 50 Poporings e 50 Marins^000000.",
        "es": "[Cambiacarretas]\n^4D4DFF 50 Poring, 50 Drops, 50 Poporing y 50 Marinos^000000."
    },
    "v/k3Aw": {
        "ko": "[체인지웨건]\n포링 대가족 카트 만들기는 취소해 줄 테니까, 꼭 다른 카트에 도전해 봐!",
        "en": "[Poring wagon changer]\nI will be cancelling the creation of the Poring family wagon, so be sure to try another wagon!",
        "pt": "[Ailton Zenna]\nEntão, vou cancelar essa missão para que você possa escolher uma mais fácil!",
        "es": "[Cambiacarretas]\nCancelaré la creación de la carreta de la familia Poring, ¡así que asegúrate de probar otra carreta!"
    },
    "wPk3Aw": {
        "ko": "[체인지웨건]\n재료가 뭔지 잊지는 않았겠지? ^4D4DFF마스터링 1마리, 선물 장식용 날개 1개^000000라네.",
        "en": "[Cartwain's shifter]\nYou didn't forget the ingredients, did you? ^4D4DFF 1 Mastering, 1 decorative Wing as a gift^000000.",
        "pt": "[Ailton Zenna]\nVocê já se esqueceu? ^4D4DFF1 Mastering e 1 Asas de Decoração^000000.",
        "es": "[Cambiacarretas]\nNo te habrás olvidado de los ingredientes, ¿verdad? ^4D4DFF 1 Mastering, 1 Ala decorativa de regalo^000000."
    },
    "wfk3Aw": {
        "ko": "[체인지웨건]\n선물 장식용 날개는 루티에의 산타 견습생에게 부탁해 보라고.",
        "en": "[Wing Changer]\nAsk Santa's apprentice at Lutie to make wings for gift decorating.",
        "pt": "[Ailton Zenna]\nPara conseguir as Asas de Decoração, vá até Lutie e fale com Aprendiz Noel.",
        "es": "[Cambiacarretas]\nPídele a la aprendiz de Santa en Lutie que haga las alas para la decoración de regalos."
    },
    "wvk3Aw": {
        "ko": "[체인지웨건]\n엔젤링 카트 만들기는 취소해 줄 테니까, 꼭 다른 카트에 도전해 봐!",
        "en": "[Cart changer]\nI'll be cancelling the angelic ring cart creation, so be sure to try another cart!",
        "pt": "[Ailton Zenna]\nEntão, vou cancelar essa missão para que você possa escolher uma mais fácil!",
        "es": "[Cambiacarretas]\nCancelaré la creación de la carreta de anillo angelical, ¡así que asegúrate de probar otra carreta!"
    },
    "w/k3Aw": {
        "ko": "[체인지웨건]\n어디 보자, 미믹 상자가... 좋아, 튼튼하군. 포장용 리본도 어울리는 걸로 잘 골라 왔군.",
        "en": "[Carpet shifter]\nLet's see, the Mimic box... Very nice, it's solid. The ribbon for the wrapping is also very good.",
        "pt": "[Ailton Zenna]\nVejamos... ok, o Mímico não está amassado e o Laço está bem bonito.",
        "es": "[Cambiacarretas]\nVeamos, la caja del Mímico… Muy bien, es sólida. El lazo para el envoltorio también está muy bien."
    },
    "xPk3Aw": {
        "ko": "[체인지웨건]\n그럼 보여줄 테니 잘 따라해보도록 해.\n이렇게, 상자는 포장지로 예쁘게... 위에는 리본을 묶어서.",
        "en": "[Card changer]\nThen, I'll show you, so pay attention to me.\nSo, wrap the box tightly with wrapping paper... and tie a bow on the top.",
        "pt": "[Ailton Zenna]\nAgora, preste atenção.\nSe você fizer um nó dando meia-volta, girando em meia-lua, quando a lua estver em quarto minguante...",
        "es": "[Cambiacarretas]\nEntonces, te lo enseñaré, así que préstame atención.\nAsí, envuelve bien la caja con papel de regalo… y ata un lazo en la parte superior."
    },
    "xfk3Aw": {
        "ko": "[체인지웨건]\n잠깐, 헐겁게 묶으면 날아가 버리니까 단단하게 묶어서 고정시켜야 한다고.",
        "en": "[Carpet shifter]\nWait a minute, if you don't tie it properly, it will fly off. Therefore, you have to tighten it firmly so that it doesn't move.",
        "pt": "[Ailton Zenna]\nLembre-se: tem que deixar o laço bem amarrado, se não, o Mímico pode abrir a boca e engolir você.",
        "es": "[Cambiacarretas]\nEspera un momento, si no lo atas bien, saldrá volando. Por ende, tienes que ajustarlo con firmeza para que no se mueva."
    },
    "xvk3Aw": {
        "ko": "[체인지웨건]\n좋아, 좋아. 처음 치고는 잘 하는걸? 어때, 좀 손에 익었나?",
        "en": "[Carpet shifter]\nWell, well. Did you do well for your first time? How's it going? Are you getting it?",
        "pt": "[Ailton Zenna]\nMuito bem! O que achou? Entendeu as instruções?",
        "es": "[Cambiacarretas]\nBueno, bueno. ¿Lo hiciste bien para ser tu primera vez? ¿Qué tal? ¿Lo estás entendiendo?"
    },
    "x/k3Aw": {
        "ko": "손에 익었어요!",
        "en": "I'm used to it!",
        "pt": "Acho que entendi!",
        "es": "¡Ya me acostumbré!"
    },
    "yPk3Aw": {
        "ko": "아직 그 정도까지는...",
        "en": "Not yet...",
        "pt": "Não sei se captei direito...",
        "es": "Todavía no…"
    },
    "yfk3Aw": {
        "ko": "[체인지웨건]\n뭐? 벌써 손에 익었다고? 하하, 그럴 리가 없지. 체인지카트2가 어지간히 배우고 싶은 모양이군.",
        "en": "[Carpet shifter]\nWhat, you're used to it already? Ha ha, that can't be true. Looks like you really want to learn Wagon Modification 2.",
        "pt": "[Ailton Zenna]\nVocê pega as coisas bem rápido! Bom, está na hora de aprender Decorar Carrinho.",
        "es": "[Cambiacarretas]\n¿Qué? ¿Ya te acostumbraste? Ja, ja, eso no puede ser cierto. Parece que realmente quieres aprender la Modificación de carreta 2."
    },
    "yvk3Aw": {
        "ko": "[체인지웨건]\n하지만 자신감있는 태도는 좋다! 앞으로 계속 연습한다면 정말로 손에 익을 거야.",
        "en": "[Wheelbarrow shifter]\nBut it's good to be confident! If you keep practicing, you'll learn it.",
        "pt": "[Ailton Zenna]\nÉ tão emocionante ensinar pessoas tão novas como você! Sinto um certo orgulho de mim.",
        "es": "[Cambiacarretas]\n¡Pero es bueno tenerse confianza! Si sigues practicando, lo aprenderás."
    },
    "y/k3Aw": {
        "ko": "[체인지웨건]\n당연하지. 한 번 했다고 손에 익는다면 코흘리개 꼬맹이도 카트 아티스트가 됐을 거다.",
        "en": "[Carpet shifter]\nOf course. If you get used to it after doing it once, even a small child can become a wagon artist.",
        "pt": "[Ailton Zenna]\nNão tem problema, o que importa é sentir a arte e deixar ela guiar a sua vida.",
        "es": "[Cambiacarretas]\nPor supuesto. Si te acostumbras después de hacerlo una vez, hasta un niño pequeño puede convertirse en un artista de carretas."
    },
    "zPk3Aw": {
        "ko": "[체인지웨건]\n하지만 솔직한 태도는 좋군. 앞으로 계속 연습해서 손에 익히면 된다!",
        "en": "[Carpet shifter]\nBut your honest attitude is good, you just have to keep practicing until you get used to it!",
        "pt": "[Ailton Zenna]\nEu gostei de ver sua sinceridade, acho que estamos prontos para o próximo passo!",
        "es": "[Cambiacarretas]\nPero tu actitud honesta es buena. ¡Solo tienes que seguir practicando hasta acostumbrarte!"
    },
    "zfk3Aw": {
        "ko": "실습은 합격이다!\n체인지웨건은 흔쾌히 네게 체인지카트2를 전수해줄 수 있겠어.",
        "en": "Practice makes perfect!\nWagon Changer will be happy to transfer the Wagon Modification 2 to you.",
        "pt": "A prática leva à perfeição!\nAilton Zenna está feliz em lhe ensinar Decorar Carrinho.",
        "es": "¡Practicar es aprobar!\nCambiacarretas estará encantado de transferirte la Modificación de carreta 2."
    },
    "zvk3Aw": {
        "ko": "[체인지웨건]\n자, 눈을 감고... 만들고싶은 카트의 디자인을 떠올려보도록 해, 더 예쁘게... 더 아름답게...",
        "en": "[Wagon Changer]\nNow, close your eyes... and think about the wagon design you want to make, prettier... more beautiful....",
        "pt": "[Ailton Zenna]\nAgora, feche os olhos... e imagine seu carrinho sendo decorado do jeito que ensinei... o melhor professor daqui...",
        "es": "[Cambiacarretas]\nAhora, cierra los ojos… y piensa en el diseño de carreta que quieres hacer, más bonito… más hermoso…"
    },
    "z/k3Aw": {
        "ko": "[체인지웨건]\n야압!",
        "en": "[Wheel Changer]\nNo pressure!",
        "pt": "[Ailton Zenna]\nSem pressa!",
        "es": "[Cambiacarretas]\n¡Sin presiones!"
    },
    "0Pk3Aw": {
        "ko": "[체인지웨건]\n좋아! 이제 자네도 훌륭한 카트 아티스트야. 약간의 SP를 사용해 준비된 종류 중 하나로 카트 디자인을 바꿀 수 있지.",
        "en": "[Carpet shifter]\nGreat! You are now a great wagon artist. With a little SP, you can change the design of your wagon to one of the preset types.",
        "pt": "[Ailton Zenna]\nAgora você pertence aos Decoradores de Carrinho, uma classe artística incompreendida.",
        "es": "[Cambiacarretas]\n¡Estupendo! Ahora eres un gran artista de carretas. Con un poco de SP, puedes cambiar el diseño de tu carreta por uno de los tipos preestablecidos."
    },
    "0fk3Aw": {
        "ko": "[체인지웨건]\n멋진 카트와 함께 뿌듯한 하루 보내라고.\n그럼, 체인지웨건은 기쁘게 물러가도록 하지.",
        "en": "[Wagon Shifter]\nHave a wonderful day with your wonderful cart.\nLet Changeling happily step aside.",
        "pt": "[Ailton Zenna]\nAproveite para mudar o visual do seu carrinho.\nTenha um bom dia.",
        "es": "[Cambiacarretas]\nQue tengas un maravilloso día con tu maravillosa carreta.\nPermítele a Cambiacarretas hacerse felizmente a un lado."
    },
    "0vk3Aw": {
        "ko": "[체인지웨건]\n이런, 시이다가 선물 포장용 리본을 안 주던가?\n설마 무례하게 군 건 아니겠지?",
        "en": "[Carpet shifter]\nOh, didn't Shiida give me a ribbon of gifts?\nYou're not being rude, are you?",
        "pt": "[Ailton Zenna]\nUé, cadê o Laço de Embrulho?\nVocê vendeu sem querer?",
        "es": "[Cambiacarretas]\nOh, ¿no me dio Shiida un lazo de regalos?\nNo estás siendo descortés, ¿verdad?"
    },
    "0/k3Aw": {
        "ko": "[체인지웨건]\n혹시 잃어버린 거라면 다시 가서 부탁해 보라고. 착한 아가씨니까 다시 내 줄거야.",
        "en": "[Carret changer]\nIf you lost it, go back and ask for it. Since you're a good girl, she'll give it back to you.",
        "pt": "[Ailton Zenna]\nSe você perdeu, melhor voltar para a Aprendiz Noel, ela deve te dar um novo.",
        "es": "[Cambiacarretas]\nSi lo perdiste, vuelve y pídelo. Como eres una buena chica, te lo devolverá."
    },
    "1Pk3Aw": {
        "ko": "[체인지웨건]\n어디 보자, 포링, 포포링... 마린이랑 드롭프스... 셋, 넷... 스물 일곱... 좋아! 준비 완료다.",
        "en": "[Carpet shifter]\nLet's see, Poring, Poring... Marines and Drops... Three, four... Twenty-seven... All right! All set.",
        "pt": "[Ailton Zenna]\nVejamos... Poring, Poporing... Marin e Drops... 3, 4... 27... Boa! Você foi muito bem.",
        "es": "[Cambiacarretas]\nVeamos, Poring, Poring… Marinos y Drops… Tres, cuatro… Veintisiete… ¡Muy bien! Todo listo."
    },
    "1fk3Aw": {
        "ko": "[체인지웨건]\n그럼 보여줄 테니 잘 따라해보도록 해.\n이렇게, 카트 앞부분을 오픈해서... 안에 포링 대가족을 차곡차곡... 급커브를 돌 때 떨어지지 않게 잘 고정시켜서 말이야.",
        "en": "[Card changer]\nThen, I'll show you, so pay attention to me.\nSo, open the front of the wagon... and put the Poring family inside, one at a time. Hold them tight so they don't fall out when taking sharp turns.",
        "pt": "[Ailton Zenna]\nAgora, preste atenção.\nPegue os Porings e jogue no carrinho, um por um para não virar uma Gelatina Mosaico.",
        "es": "[Cambiacarretas]\nEntonces, te lo enseñaré, así que préstame atención.\nAsí, abre la parte delantera de la carreta… y mete a la familia Poring dentro, de a uno. Sujétalos bien para que no se caigan al tomar curvas cerradas."
    },
    "1vk3Aw": {
        "ko": "[체인지웨건]\n자, 직접 한번 해보게. 아, 포링들을 넣기 전에 카트에 사포질하는 거 잊으면 큰일난다구.",
        "en": "[Carpet shifter]\nOkay, let me give it a try. Oh, and don't forget to sand the wagon before you put the Poring in or you'll be in big trouble.",
        "pt": "[Ailton Zenna]\nTem que colocar Drops e Marin com cuidado porque eles se sentem excluídos pela família ing.",
        "es": "[Cambiacarretas]\nBien, déjame intentarlo. Ah, y no te olvides de lijar la carreta antes de meter a los Poring o estarás en graves problemas."
    },
    "1/k3Aw": {
        "ko": "[체인지웨건]\n좋아, 좋아. 조금 서툴러도 처음엔 다 그런 거야. 어때, 좀 손에 익었나?",
        "en": "[Carpet shifter]\nOkay, okay. It may seem a little strange at first, but that's the way it is. How's it going? Are you getting it?",
        "pt": "[Ailton Zenna]\nMuito bem, acho que colocamos tudo no carrinho! Você entendeu as instruções?",
        "es": "[Cambiacarretas]\nBueno, bueno. Puede resultar un poco extraño al principio, pero es así. ¿Qué tal? ¿Lo estás entendiendo?"
    },
    "2Pk3Aw": {
        "ko": "[체인지웨건]\n어디 보자, 마스터링이랑, 장식용 날개, 어이쿠, 까딱 놓치면 날아가겠군. 좋아! 준비 완료다.",
        "en": "[Carpet shifter]\nLet's see, Mastering and decorative wings. Oh my God, if I'm wrong, it'll fly off. All right! All set.",
        "pt": "[Ailton Zenna]\nVamos verificar os materiais... Mastering e as Asas de Decoração... Sim, está tudo aí.",
        "es": "[Cambiacarretas]\nVeamos, Mastering y Alas decorativas. Madre mía, si me equivoco, saldrá volando. ¡Muy bien! Todo listo."
    },
    "2fk3Aw": {
        "ko": "[체인지웨건]\n그럼 보여줄 테니 잘 따라해보도록 해.\n이렇게... 날개는 날아가지 않게 단단히 고정하고... 손잡이를 잡아 매서...",
        "en": "[Card changer]\nThen, I'll show it to you, so pay attention to me.\nSo... fix the wings well so that they don't fly away... hold the handle and tie it...",
        "pt": "[Ailton Zenna]\nAgora, preste atenção.\nColoque as Asas de Decoração no corpo do Mastering, cuidado para o corpo dele não engolir as Asas.",
        "es": "[Cambiacarretas]\nEntonces, te lo enseñaré, así que préstame atención.\nAsí… fija bien las alas para que no salgan volando… sujeta el mango y átalo…"
    },
    "2vk3Aw": {
        "ko": "[체인지웨건]\n좋아, 좋아. 처음 치고 아주 훌륭한데? 어때, 좀 손에 익었나?",
        "en": "[Carpet shifter]\nWell, well, well. It's pretty good for a first time. How's it going? Are you getting it?",
        "pt": "[Ailton Zenna]\n... E é só isso. Entendeu?",
        "es": "[Cambiacarretas]\nBueno, bueno. Está bastante bien para ser la primera vez. ¿Qué tal? ¿Lo estás entendiendo?"
    },
    "2/k3Aw": {
        "ko": "[체인지웨건]\n멋진 카트와 함께 뿌듯한 하루 보내라고.\n그럼, 체인지웨건은 기꺼이 물러가도록 하지.",
        "en": "[Wagon Shifter]\nHave a wonderful day with your wonderful cart.\nThen, ChangerCarts will gladly step aside.",
        "pt": "[Ailton Zenna]\nAproveite para mudar o visual do seu carrinho.\nTenha um bom dia.",
        "es": "[Cambiacarretas]\nQue tengas un maravilloso día con tu maravillosa carreta.\nEntonces, Cambiacarretas con gusto se hará a un lado."
    },
    "3Pk3Aw": {
        "ko": "[체인지웨건]\n이런, 시이다가 선물 장식용 날개를 안 주던가?\n설마 무례하게 군 건 아니겠지?",
        "en": "[Carret changer]\nOh, didn't Shiida give me some decorative Wings?\nYou're not being rude, are you?",
        "pt": "[Ailton Zenna]\nUé, cadê as Asas de Decoração?\nVocê vendeu sem querer?",
        "es": "[Cambiacarretas]\nOh, ¿no me regaló Shiida unas Alas decorativas?\nNo estás siendo descortés, ¿verdad?"
    },
    "3fk3Aw": {
        "ko": "[체인지웨건]\n어때, 카트는 아름답게 꾸미고... 어라, 너 상태가 좀 이상하군.",
        "en": "[Carpet shifter]\nWhat do you think? The wagon is nicely decorated... Hey, there's something strange about the way you look.",
        "pt": "[Ailton Zenna]\nComo vai a habilidad- Ei... você parece estranho.",
        "es": "[Cambiacarretas]\n¿Qué te parece? La carreta está muy bien decorada… Oye, hay algo extraño en tu aspecto."
    },
    "3vk3Aw": {
        "ko": "너 나한테 체인지카트2를 배웠던가? 아니야? 혹시 계속 이 상태라면 관리자에게 문의해보게.",
        "en": "Did you learn the Wagon Modification 2 from me? No? If it still happens, ask the administrator.",
        "pt": "Por favor, entre em contato com o serviço de atendimento a cliente.",
        "es": "¿Aprendiste de mí la Modificación de carreta 2? ¿No? Si sigue ocurriendo, pregunta al administrador."
    },
    "3/k3Aw": {
        "ko": "[체인지웨건]\n어때, 카트는 아름답게 꾸미고 있나? 배울 만한 기술이었지?",
        "en": "[Wagon Shifter]\nHow's it going, is the wagon beautifully decorated, and was it worth learning this skill?",
        "pt": "[Ailton Zenna]\nComo vai a decoração de carrinhos?",
        "es": "[Cambiacarretas]\n¿Qué tal? ¿La carreta está hermosamente decorada? ¿Valía la pena aprender esta habilidad?"
    },
    "4Pk3Aw": {
        "ko": "덕분이에요, 고마워요 체인지웨건!",
        "en": "Thank you, thank you, Kinky Shifter!",
        "pt": "Graças à você, Ailton Zenna!",
        "es": "¡Gracias, gracias, Cambiacarretas!"
    },
    "4fk3Aw": {
        "ko": "체인지카트2를 잊어버렸어요...",
        "en": "I forgot the Wagon Modification 2...",
        "pt": "Eu esqueci como Decorar Carrinho...",
        "es": "Olvidé la Modificación de carreta 2…"
    },
    "4vk3Aw": {
        "ko": "고마워요, 체인지웨건!",
        "en": "Thank you, Changewagon!",
        "pt": "Graças à você, Ailton Zenna!",
        "es": "Thank you, Changewagon!"
    },
    "4/k3Aw": {
        "ko": "하하하, 도움이 됐다니 무척 기쁘군.",
        "en": "Ha ha ha, glad I could help.",
        "pt": "Hahaha! Que bom que gostou do meu serviço.",
        "es": "Ja, ja, ja, me alegra haber ayudado."
    },
    "5Pk3Aw": {
        "ko": "[체인지웨건]\n체인지웨건은 흐뭇하게 물러가도록 하지.",
        "en": "[Carpet shifter]\nHe lets the wheelchanger go happily.",
        "pt": "[Ailton Zenna]\nPosso me aposentar feliz.",
        "es": "[Cambiacarretas]\nDeja que Cambiacarretas se vaya felizmente."
    },
    "5fk3Aw": {
        "ko": "[체인지웨건]\n뭐라고? 잊어버렸어? 어디 보자...",
        "en": "[Carpet shifter]\nWhat? Did you forget? Let's see...",
        "pt": "[Ailton Zenna]\nHã? Você esqueceu? Deixe-me tentar entender...",
        "es": "[Cambiacarretas]\n¿Qué? ¿Acaso lo olvidaste? A ver…"
    },
    "5vk3Aw": {
        "ko": "[체인지웨건]\n흠... 아냐, 직접 만들어보기까지 했는걸. 분명 기억이 날 거야.",
        "en": "[Carpet shifter]\nMmm, no, I even tried to do it on my own. I'm sure you'll remember that.",
        "pt": "[Ailton Zenna]\nHm... parece que as instruções eram muito confusas.",
        "es": "[Cambiacarretas]\nMmm, no, incluso intenté hacerlo por mi cuenta. Estoy seguro de que lo recordarás."
    },
    "5/k3Aw": {
        "ko": "[체인지웨건]\n한번 잘 떠올려 보게. 다시 한번 잘.... 어떻게 꾸몄고 어떻게 마무리했는지... 자, 슬슬 기억이 나나?",
        "en": "[Carpet shifter]\nThink about it carefully. Think about it again... how you decorated it and how you finished it... Now are you starting to remember?",
        "pt": "[Ailton Zenna]\nVou tentar fazer você lembrar. Concentre-se e busque lá no fundo da sua memória. Lembrou?",
        "es": "[Cambiacarretas]\nPiénsalo detenidamente. Piénsalo otra vez… cómo lo decoraste y cómo lo terminaste… ¿Ahora empiezas a recordar?"
    },
    "6Pk3Aw": {
        "ko": "[체인지웨건]\n어떻게 하면 카트를 더 아름답게 꾸밀 수 있는지 말이야.",
        "en": "[Cart changer]\nHow can I beautify the wagon?",
        "pt": "[Ailton Zenna]\nLembrou como foi difícil fazer a missão?",
        "es": "[Cambiacarretas]\n¿Cómo puedo embellecer la carreta?"
    },
    "6fk3Aw": {
        "ko": "[체인지웨건]\n좋아, 좋아. 이제 기억났을 거야. 그렇지?",
        "en": "[Carpet shifter]\nWell, well. Now you remember, don't you?",
        "pt": "[Ailton Zenna]\nAgora você lembrou, né?",
        "es": "[Cambiacarretas]\nBueno, bueno. Ahora te acuerdas, ¿verdad?"
    },
    "6vk3Aw": {
        "ko": "[체인지웨건]\n혹시 다음에 또 잊어버린다면 주저하지 말고 체인지웨건에게 찾아오게나.",
        "en": "[Cambiacarretas]\nIf you ever forget it again, don't hesitate and go to Cambiacarretas.",
        "pt": "[Ailton Zenna]\nSe você esquecer de novo, venha até Ailton Zenna.",
        "es": "[Cambiacarretas]\nSi alguna vez vuelves a olvidarlo, no lo dudes y acude a Cambiacarretas."
    },
    "6/k3Aw": {
        "ko": "[체인지웨건]\n하하, 자주자주 사용한다면 더 오래 기억에 남고 능숙하게 쓸 수 있을 거야.",
        "en": "[Carpet shifter]\nHa ha, if you use it often, you'll remember it longer and be able to use it with more expertise.",
        "pt": "[Ailton Zenna]\nAh, se você se esqueceu, basta continuar praticando que um dia você lembra! Hahaha.",
        "es": "[Cambiacarretas]\nJa, ja, si lo usas a menudo, lo recordarás durante más tiempo y podrás usarlo con mayor pericia."
    },
    "7Pk3Aw": {
        "ko": "[체인지웨건]\n체인지웨건이 훌륭한 카트 아티스트로 남아 있는 비법도 그거라네. 단순하지만 최고의 방법이지.",
        "en": "[Cambiacarretas]\nThat's the secret to keep the changelayer a great wagon artist. It's simple, but it's the best method.",
        "pt": "[Ailton Zenna]\nEsse é o meu segredo: a prática leva à perfeição.",
        "es": "[Cambiacarretas]\nEse es el secreto para que Cambiacarretas siga siendo un gran artista de carretas. Es sencillo, pero es el mejor método."
    },
    "7fk3Aw": {
        "ko": "[체인지웨건]\n나는 카트 아티스트 체인지웨건! 상인들에게 카트체인지2를 알려주기 위해 이즈루드에서부터 따라왔지.",
        "en": "[Cart Shifter]\nI'm Wagon Shifter, the wagon artist! I followed you from Izlude to teach the merchants the Wagon Modification 2.",
        "pt": "[Ailton Zenna]\nEu sou o especialista em carrinhos, Ailton Zenna!",
        "es": "[Cambiacarretas]\n¡Soy Cambiacarretas, el artista de carretas! Te seguí desde Izlude para enseñarles a los comerciantes la Modificación de carreta 2."
    },
    "7vk3Aw": {
        "ko": "흠, 그런데 자네는 상인이 아니군... 아쉬워, 정말로 아쉬워.",
        "en": "Mmm, but you're not Merchant class... Too bad, too bad.",
        "pt": "Er... Você não parece precisar das minhas técnicas de decoração de carrinho.",
        "es": "Mmm, pero no eres de la clase Comerciante… Qué pena, qué pena."
    },
    "7/k3Aw": {
        "ko": "[체인지웨건]\n카트 아트는 오로지 상인과 상위 직업들만의 예술 세계라네. 자네도 배워보고 싶다면 다음 생에나 다시 와줘야 하겠군.",
        "en": "[Wagon Shifter]\nThe art of cartwheeling is an art form reserved only for Merchants and upper class people. If you wish to learn it, you will have to come back in your next life.",
        "pt": "[Ailton Zenna]\nPara aprender a Decorar Carrinho, é preciso pertencer aos Mercadores ou suas evoluções.",
        "es": "[Cambiacarretas]\nEl arte de carretas es una forma de arte reservada solo para Comerciantes y gente de clase alta. Si deseas aprenderla, tendrás que volver en tu próxima vida."
    },
    "8Pk3Aw": {
        "ko": "[체인지웨건]\n체인지웨건은 이만 물러가도록 하지!",
        "en": "[Carpet shifter]\nWheelchangers, let's get out of here!",
        "pt": "[Ailton Zenna]\nAté logo!",
        "es": "[Cambiacarretas]\nCambiacarretas, ¡salgamos de aquí!"
    },
    "8fk3Aw": {
        "ko": "산타 견습생",
        "en": "Santa Apprentice",
        "pt": "Aprendiz Noel",
        "es": "Aprendiz de Papá Noel"
    },
    "8vk3Aw": {
        "ko": "[산타 견습생 시이다]\n크리스마스 마을 루티에에 오신 것을 환영합니다!\n좋은 추억과 멋진 선물을 가지고 돌아가시길 바라요.",
        "en": "[Shiida]\nI welcome you to Lutie, the Christmas village!\nI hope you come back with good memories and wonderful gifts.",
        "pt": "[Cida, Aprendiz Noel]\nLutie te dá as boas-vindas!\nEspeço que você faça muitas memórias nessa cidade.",
        "es": "[Shiida]\n¡Te doy la bienvenida a Lutie, la aldea navideña!\nEspero que vuelvas con buenos recuerdos y regalos maravillosos."
    },
    "8/k3Aw": {
        "ko": "[산타 견습생 시이다]",
        "en": "[Shiida]",
        "pt": "[Cida, Aprendiz Noel]",
        "es": "[Shiida]"
    },
    "9Pk3Aw": {
        "ko": "으으, 큰일이네... 어떡하지, 역시 선물 가게엔 들어가기 무서운데...",
        "en": "Ugh, this is a big deal... What should I do? I'm still afraid to go into a gift store....",
        "pt": "Céus... O que eu faço? Eu tenho medo de ir até a Loja de Presentes...",
        "es": "Uf, esto es algo importante… ¿Qué debo hacer? Todavía me da miedo entrar en una tienda de regalos…"
    },
    "9fk3Aw": {
        "ko": "앗, 산타다!",
        "en": "Oh, it's Santa!",
        "pt": "Mamãe Noel!",
        "es": "¡Oh, es Santa!"
    },
    "9vk3Aw": {
        "ko": "선물 가게에 왜 들어가기 무서워요?",
        "en": "Why are you afraid to enter the gift store?",
        "pt": "O que tem na Loja de Presentes?",
        "es": "¿Por qué te da miedo entrar en la tienda de regalos?"
    },
    "9/k3Aw": {
        "ko": "[산타 견습생 시이다]\n앗, 아뇨. 저는 아직 산타는 아니고, 그냥 산타 견습생인데요...",
        "en": "[Shiida]\nOh, no. I'm not Santa yet, I'm just Santa's apprentice....",
        "pt": "[Cida, Aprendiz Noel]\nOi? Não, não, eu sou uma Aprendiz de Mamãe Noel...",
        "es": "[Shiida]\nOh, no. Todavía no soy Santa, solo soy aprendiz de Santa…"
    },
    "+Pk3Aw": {
        "ko": "[산타 견습생 시이다]\n그런데... 앗, 외지인이시구나! 저희 마을에 오셨다는 건... 혹시 선물 살 생각 있으신가요?",
        "en": "[Shiida]\nBut... Oh, I don't know you! Since you came to our town... Are you thinking of buying a gift?",
        "pt": "[Cida, Aprendiz Noel]\nSó que... Ei! Você não é daqui! Já que está de visita... pode tem interesse em comprar um Presente?",
        "es": "[Shiida]\nPero… ¡Oh, no te conozco! Desde que viniste a nuestra ciudad… ¿Estás pensando en comprar un regalo?"
    },
    "+fk3Aw": {
        "ko": "[산타 견습생 시이다]\n저 좀 도와주세요! 어려운 일은 아니고, 잠시만 시간 내주시면 돼요!",
        "en": "[Shiida]\nHelp me, please! It's not difficult, give me a moment!",
        "pt": "[Cida, Aprendiz Noel]\nPor favor, me ajude! Não é um favor difícil, só me dê uma chance!",
        "es": "[Shiida]\n¡Ayúdame, por favor! No es difícil, ¡dame un momento!"
    },
    "+vk3Aw": {
        "ko": "무슨 일이길래요?",
        "en": "What is happening?",
        "pt": "O que está acontecendo?",
        "es": "¿Qué ocurre?"
    },
    "+/k3Aw": {
        "ko": "싫어요. 바빠요.",
        "en": "No. Now, I don't have time.",
        "pt": "Não quero ajudar.",
        "es": "No. Ahora, no tengo tiempo."
    },
    "/Pk3Aw": {
        "ko": "도와줄 테니까 나랑 데이트 할래요?",
        "en": "Will you have an appointment with me if I help you?",
        "pt": "O que eu ganho com isso?",
        "es": "¿Tendrás una cita conmigo si te ayudo?"
    },
    "/fk3Aw": {
        "ko": "[산타 견습생 시이다]\n바쁘시면 어쩔 수 없지요...",
        "en": "[Shiida]\nIf you don't have time, I can't do anything....",
        "pt": "[Cida, Aprendiz Noel]\nTudo bem, não posso te forçar a nada...",
        "es": "[Shiida]\nSi no tienes tiempo, no puedo hacer nada…"
    },
    "/vk3Aw": {
        "ko": "...필요 없으니 저리 가세요.",
        "en": "...I don't need it, so go away.",
        "pt": "...Um belo de um tapa na cara.",
        "es": "…no lo necesito, así que vete."
    },
    "//k3Aw": {
        "ko": "[{0}]\n - 호되게 뺨을 얻어맞았다... -",
        "en": "[{0}]\n (They hit me hard on the cheek...)",
        "pt": "[{0}]\n- Talvez eu não devesse ajudar só por interesse -",
        "es": "[{0}]\n (Me golpearon fuerte en la mejilla…)"
    },
    "APo3Aw": {
        "ko": "[산타 견습생 시이다]\n실은... 좀, 산타 견습생으로써 부끄럽기는 하지만, 곤란한 문제가...",
        "en": "[Shiida]\nActually... As Santa's apprentice, I'm a little embarrassed, but I have a difficult problem....",
        "pt": "[Cida, Aprendiz Noel]\nBem... eu estou um pouco envergonhada, mas eu preciso de ajuda...",
        "es": "[Shiida]\nEn realidad… Como aprendiz de Santa, me da un poco de vergüenza, pero tengo un problema difícil…"
    },
    "Afo3Aw": {
        "ko": "[산타 견습생 시이다]\n그렇지, 외지인이시지요? 혹시 선물 살 계획 있으세요?",
        "en": "[Shiida]\nYes, you are a foreign person, do you plan to buy any gifts?",
        "pt": "[Cida, Aprendiz Noel]\nVocê está de passagem pela cidade, certo? Teria interesse em comprar Presentes?",
        "es": "[Shiida]\nSí, eres una persona extranjera. ¿Tienes pensado comprar algún regalo?"
    },
    "Avo3Aw": {
        "ko": "[산타 견습생 시이다]\n없으셔도 괜찮은데, 바쁘지 않으시다면 저를 조금만 도와주시겠어요?",
        "en": "[Shiida]\nYou don't have to, but if you have time, could you help me a little?",
        "pt": "[Cida, Aprendiz Noel]\nVocê não precisa fazer isso, mas seria uma grande ajuda pra mim, o que acha?",
        "es": "[Shiida]\nNo tienes que hacerlo, pero si tienes tiempo, ¿podrías ayudarme un poco?"
    },
    "A/o3Aw": {
        "ko": "좋아요, 도와줄게요.",
        "en": "Okay, I'll help you.",
        "pt": "Tudo bem, eu ajudo.",
        "es": "Vale, te ayudaré."
    },
    "BPo3Aw": {
        "ko": "좀 바빠요. 나중에.",
        "en": "I have things to do. Later.",
        "pt": "Mais tarde, eu ajudo.",
        "es": "Tengo cosas que hacer. Luego."
    },
    "Bfo3Aw": {
        "ko": "[산타 견습생 시이다]\n...그렇게라도 말씀해주셔서 정말 감사해요.",
        "en": "[Shiida]\n...Thank you very much for saying that.",
        "pt": "[Cida, Aprendiz Noel]\n...Muito obrigada, de verdade.",
        "es": "[Shiida]\n…Muchas gracias por decir eso."
    },
    "Bvo3Aw": {
        "ko": "[산타 견습생 시이다]\n나중에 시간 나시면 그때 좀 도와주시길 부탁드릴게요...",
        "en": "[Shiida]\nIf you have time later, I'd appreciate it if you could help me....",
        "pt": "[Cida, Aprendiz Noel]\nPor favor, volte a falar comigo novamente...",
        "es": "[Shiida]\nSi más tarde tienes tiempo, te agradecería que me ayudaras…"
    },
    "B/o3Aw": {
        "ko": "[산타 견습생 시이다]\n실은... 저는 다음 크리스마스를 위해 산타 선생님을 도와서 선물을 포장할 재료를 관리하고 있어요.",
        "en": "[Shiida]\nActually... I'm helping Santa manage gift wrapping materials for next Christmas.",
        "pt": "[Cida, Aprendiz Noel]\nEu estou responsável por embalar os presentes para o próximo Natal.",
        "es": "[Shiida]\nEn realidad… estoy ayudando a Santa a gestionar los materiales para envolver los regalos para la próxima Navidad."
    },
    "CPo3Aw": {
        "ko": "[산타 견습생 시이다]\n그런데 좀 전에 선물 포장용 리본 재고를 체크하다가, 실수해서 선물 포장용 리본 몇 장이 제멋대로 날아가 버렸답니다.",
        "en": "[Shiida]\nBut recently, while going through the stock of gift wrapping ribbons, I made a mistake and some flew out.",
        "pt": "[Cida, Aprendiz Noel]\nMas há pouco tempo, enquanto eu verificava o estoque de Laço de Embrulhos, cometi um erro e alguns deles voaram.",
        "es": "[Shiida]\nPero hace poco, mientras revisaba las existencias de lazos para envolver regalos, cometí un error y algunas salieron volando."
    },
    "Cfo3Aw": {
        "ko": "[산타 견습생 시이다]\n이건 자주 있는 일이라 어디 가 있을지도 뻔해서 나머지는 금방 잡아왔는데... 그만 리본 한 장이 선물 가게로 들어가버린 것 있죠.\n아무래도 선물 상자가 잔뜩 있으니까 거기 들어가서 숨어버린 것 같아요.",
        "en": "[Shiida]\nThis happens often, so I knew where they were. I quickly grabbed the rest... but one of the ribbons ended up in the gift store.\nI guess it was because there were so many gift boxes, so it went inside and hid.",
        "pt": "[Cida, Aprendiz Noel]\nIsso acontece com frequência, então eu sabia onde eles estavam, então rapidamente peguei o resto... mas uma das fitas acabou na loja de presentes.\nAcho que deve ter sido porque havia muitas caixas de presentes lá, então ele entrou lá e se escondeu.",
        "es": "[Shiida]\nEsto ocurre a menudo, así que sabía dónde estaban. Rápidamente agarré el resto… pero uno de los lazos acabó en la tienda de regalos.\nSupongo que fue porque había muchas cajas de regalo, por eso entró y se escondió."
    },
    "Cvo3Aw": {
        "ko": "[산타 견습생 시이다]\n한데 실은 제가... 휴, 그러면 안된다고는 생각하는데요...\n비슷한 직업에 종사하는 분들인데, 정말 실례라고는 생각하는데...",
        "en": "[Shiida]\nBut, actually, I... Ugh, I don't think that's right....\nWe're people with similar professions, but I think it's very impolite....",
        "pt": "[Cida, Aprendiz Noel]\nMas na verdade, eu... Ugh, não acho que isso esteja certo...\nSomos pessoas de profissões parecidas, mas acho isso muito rude...",
        "es": "[Shiida]\nPero, en realidad, yo… Uf, no creo que eso esté bien…\nSomos personas con profesiones similares, pero creo que es muy descortés…"
    },
    "C/o3Aw": {
        "ko": "저, 삐에로 씨가 너무 무서워서 도저히 선물 가게에 들어갈 수가 없어요!",
        "en": "I'm so afraid of Mr. Clown that I can't even go into the gift store!",
        "pt": "Estou com tanto medo do Sr. Palhaço que nem consigo entrar na loja de presentes!",
        "es": "¡Le tengo tanto miedo al señor Payaso que ni siquiera puedo entrar en la tienda de regalos!"
    },
    "DPo3Aw": {
        "ko": "[산타 견습생 시이다]\n그... 선물 가게에 거대한 삐에로 인형 있잖아요... 그것만 보면 겁이 나서 몸이 굳어 버려서...",
        "en": "[Shiida]\nThat... There's a giant clown doll in the gift store... I get scared just looking at it and my whole body freezes....",
        "pt": "[Cida, Aprendiz Noel]\nIsso... tem um boneco de palhaço gigante na loja de presentes... Eu fico com medo só de olhar e meu corpo inteiro congela...",
        "es": "[Shiida]\nEse… Hay un muñeco de payaso gigante en la tienda de regalos… Me asusto con solo mirarlo y se me congela todo el cuerpo…"
    },
    "Dfo3Aw": {
        "ko": "[산타 견습생 시이다]\n여행자님! 저 대신 ^4D4DFF선물 가게^000000에 가셔서 ^4D4DFF선물 포장용 리본^000000을 좀 찾아와 주시면 안될까요?",
        "en": "[Shiida]\nTraveler! Could you go to the ^4D4DFFgift shop^000000 and get me some ^4D4DFFloop of gifts^000000?",
        "pt": "[Cida, Aprendiz Noel]\nViajante! Você poderia, por favor, ir até a ^4D4DFFLoja de Presentes^000000 e trazer ^4D4DFFLaço de Embrulho^000000 para mim?",
        "es": "[Shiida]\n¡Viajero! ¿Podrías ir a la ^4D4DFFtienda de regalos^000000 y conseguirme algo de ^4D4DFFlazo de regalos^000000?"
    },
    "Dvo3Aw": {
        "ko": "[산타 견습생 시이다]\n선물 상자 안에서 바스락거리는 소리가 난다면 분명 그 안에 숨어 있다는 뜻이니까, 살짝 상자를 열어서 잡아와 주시면 돼요.",
        "en": "[Shiida]\nIf you hear a rustle inside the gift box, it means it's definitely hiding inside, so please open the box a little and grab it for me.",
        "pt": "[Cida, Aprendiz Noel]\nSe você ouvir um farfalhar dentro da caixa de presente, significa que definitivamente há algo escondido lá dentro, então abra a caixa um pouco e pegue-a para mim.",
        "es": "[Shiida]\nSi oyes un crujido dentro de la caja de regalo, significa que definitivamente se esconde dentro, así que por favor abre un poco la caja y agárralo para mí."
    },
    "D/o3Aw": {
        "ko": "[산타 견습생 시이다]\n혹시 놓쳐서 날아가버린다고 해도 주변 다른 상자로 숨어들어갔을 테니까, 귀를 기울여보시면 어느 상자에 들어갔는지 알 수 있으실 거예요.",
        "en": "[Shiida]\nEven if you lose it and it flies off, it's probably hiding in another box nearby, so if you listen carefully, you'll be able to tell which box it went into.",
        "pt": "[Cida, Aprendiz Noel]\nMesmo que você perca e ele voe para longe, ele provavelmente se esconderá em outra caixa próxima, então se você ouvir com atenção, você será capaz de dizer em qual caixa ele foi.",
        "es": "[Shiida]\nIncluso si lo pierdes y sale volando, probablemente se esconda en otra caja cercana, así que si escuchas con atención, podrás saber en qué caja se metió."
    },
    "EPo3Aw": {
        "ko": "[산타 견습생 시이다]\n도와주시는 거죠? 정말 감사합니다... 저는 여기서 기다리고 있을게요!",
        "en": "[Shiida]\nCan you help me? Thank you very much... I'll be waiting here!",
        "pt": "[Cida, Aprendiz Noel]\nVocê pode me ajudar? Muito obrigada... Estarei esperando aqui!",
        "es": "[Shiida]\n¿Puedes ayudarme? Muchas gracias… ¡Estaré esperando aquí!"
    },
    "Efo3Aw": {
        "ko": "[산타 견습생 시이다]\n부탁드려요. 가게에 들어가서 선물 상자를 열어보시면 거기 있을 거예요.",
        "en": "[Shiida]\nPlease go into the store and open the gift box. It will be there.",
        "pt": "[Cida, Aprendiz Noel]\nPor favor, entre na loja e abra a caixa de presente. Ela estará lá.",
        "es": "[Shiida]\nPor favor, entra en la tienda y abre la caja de regalo. Estará allí."
    },
    "Evo3Aw": {
        "ko": "[산타 견습생 시이다]\n천으로 만들어져 있으니 조금만 움직여도 바스락 소리가 나서 찾는 건 어렵지 않으실 거예요.",
        "en": "[Shiida]\nIt's made of cloth, so it will emit a rustling sound even if you move it a little, so it won't be hard to find.",
        "pt": "[Cida, Aprendiz Noel]\nÉ feito de tecido, então fará um barulho de farfalhar mesmo se você movê-lo um pouco, então não será difícil de encontrar.",
        "es": "[Shiida]\nEstá hecho de tela, por lo que emitirá un crujido aunque lo muevas un poco, así que no será difícil de encontrar."
    },
    "E/o3Aw": {
        "ko": "[산타 견습생 시이다]\n선물 포장용 리본을 잡아오셨군요!",
        "en": "[Shiida]\nYou brought the gift ribbon!",
        "pt": "[Cida, Aprendiz Noel]\nVocê trouxe o item Laço de Embrulho!",
        "es": "[Shiida]\n¡Trajiste el lazo de regalos!"
    },
    "FPo3Aw": {
        "ko": "[산타 견습생 시이다]\n감사합니다. 저는 창문으로 슬쩍 보려고 해도 삐에로 인형과 눈이 마주칠까봐 무서워서...",
        "en": "[Shiida]\nThank you. I was afraid to make eye contact with the clown doll, even if I tried to lean out of the window....",
        "pt": "[Cida, Aprendiz Noel]\nObrigada. Eu estava com medo de fazer contato visual com o boneco palhaço mesmo se tentasse espiar pela janela....",
        "es": "[Shiida]\nGracias. Temía establecer contacto visual con el muñeco de payaso, aunque intentara asomarme por la ventana…"
    },
    "Ffo3Aw": {
        "ko": "[산타 견습생 시이다]\n항상 여분을 준비해두기는 하지만, 그래도 리본이 멋대로 날아다니게 놔두면 곤란하니까요. 잡아주셔서 정말 고맙습니다.",
        "en": "[Shiida]\nI always have others on hand, but I don't want to let the ribbons fly. Thank you so much for grabbing them.",
        "pt": "[Cida, Aprendiz Noel]\nSempre mantenho sobras à mão, mas não quero deixar as fitas voando sozinhas. Muito obrigada por pegá-las.",
        "es": "[Shiida]\nSiempre tengo demás a mano, pero no quiero dejar que los lazos se vuelen. Muchas gracias por agarrarlos."
    },
    "Fvo3Aw": {
        "ko": "남는 게 있다면 좀 나눠줄래요?",
        "en": "If you have some left over, could you share with me?",
        "pt": "Poderia me dar 1, se tiver sobrando?",
        "es": "Si te sobra algo, ¿podrías compartir conmigo?"
    },
    "F/o3Aw": {
        "ko": "[산타 견습생 시이다]\n선물 포장용 리본이 필요하신가요?",
        "en": "[Shiida]\nDo you need gift ribbons?",
        "pt": "[Cida, Aprendiz Noel]\nVocê precisa de Laço de Embrulho?",
        "es": "[Shiida]\n¿Necesitas lazos de regalos?"
    },
    "GPo3Aw": {
        "ko": "[산타 견습생 시이다]\n어머나, 얼마든지 드려야죠. 여행자님이 아니셨다면 날아가버렸을 리본인걸요.",
        "en": "[Shiida]\nI should give you everything I want. If it weren't for you, traveler, this bond would have been blown.",
        "pt": "[Cida, Aprendiz Noel]\nAi, meu Deus, eu te daria tudo o que eu quisesse. Se não fosse por você, Viajante, esta fita teria voado..",
        "es": "[Shiida]\nDebería darte todo lo que quiera. Si no fuera por ti, viajero, este lazo se habría volado."
    },
    "Gfo3Aw": {
        "ko": "[산타 견습생 시이다]\n그런데 여행자님. 가방이 꽉 차 있으시네요.\n리본을 드려도 넣어두실 곳이 없겠어요. 가방을 좀 정리하고 오시면, 꼭 드릴게요!",
        "en": "[Shiida]\nBut, traveler, your bag is full.\nEven if I give you a bow, you won't have anywhere to put it. If you come after organizing your bag, I'll surely give it to you!",
        "pt": "[Cida, Aprendiz Noel]\nMas, viajante, seu inventário está cheio.\nMesmo que eu te dê uma fita, você não terá onde colocá-la. Se você vier depois de organizar sua bolsa, com certeza eu te darei.!",
        "es": "[Shiida]\nPero, viajero, tu bolso está lleno.\nAunque te dé un lazo, no tendrás dónde ponerlo. Si vienes después de organizar tu bolso, ¡seguro te lo doy!"
    },
    "Gvo3Aw": {
        "ko": "[산타 견습생 시이다]\n혹시 더 필요하시면 얼마든지 말씀해주세요.",
        "en": "[Shiida]\nLet me know if you need anything.",
        "pt": "[Cida, Aprendiz Noel]\nSe precisar de mais alguma coisa, por favor me avise.",
        "es": "[Shiida]\nDime si necesitas algo."
    },
    "G/o3Aw": {
        "ko": "[산타 견습생 시이다]\n어머, 혹시 선물 포장용 리본이 더 필요하신가요?",
        "en": "[Shiida]\nNeed more gift ribbons?",
        "pt": "[Cida, Aprendiz Noel]\nOh, você precisa de mais Laço de Embrulho?",
        "es": "[Shiida]\n¿Necesitas más lazos de regalos?"
    },
    "HPo3Aw": {
        "ko": "하나 줄 수 있어요?",
        "en": "Can you give me one?",
        "pt": "Pode me dar mais um?",
        "es": "¿Puedes darme uno?"
    },
    "Hfo3Aw": {
        "ko": "아니요, 괜찮습니다.",
        "en": "No, it is not necessary.",
        "pt": "Não, tudo bem.",
        "es": "No, no hace falta."
    },
    "Hvo3Aw": {
        "ko": "[산타 견습생 시이다]\n어머나, 그런데 여행자님. 가방이 꽉 차 있으시네요.\n리본을 드려도 넣어두실 곳이 없겠어요. 가방을 좀 정리하고 오시면, 꼭 드릴게요!",
        "en": "[Shiida]\nWhy, traveler, your bag is full.\nEven if I give you a bow, you won't have anywhere to put it. If you come after organizing your bag, I'll surely give it to you!",
        "pt": "[Cida, Aprendiz Noel]\nMas seu inventário está cheio.\nMesmo que eu te dê uma fita, você não terá onde colocá-la. Se você vier depois de organizar sua bolsa, com certeza eu te darei.!",
        "es": "[Shiida]\nVaya, viajero, tu bolso está lleno.\nAunque te dé un lazo, no tendrás dónde ponerlo. Si vienes después de organizar tu bolso, ¡seguro te lo doy!"
    },
    "H/o3Aw": {
        "ko": "[산타 견습생 시이다]\n그럼요. 당연히 더 드려야지요. 여기 있습니다.\n아, 날아가 버리지 않게 조심해서 꼭 잡아주세요!",
        "en": "[Shiida]\nOf course, I should give you more. [Shiida] Here it is.\nOh, please hold it tight so it won't blow away!",
        "pt": "[Cida, Aprendiz Noel]\nClaro, eu deveria te dar mais. Aqui está.\nAh, por favor, segure firme para que ele não voe para longe!",
        "es": "[Shiida]\nPor supuesto, debería darte más. Aquí está.\n¡Oh, por favor, agárralo fuerte para que no se vuele!"
    },
    "IPo3Aw": {
        "ko": "[산타 견습생 시이다]\n도와주셔서 감사합니다. 친절한 여행자님.\n저희 마을에서 크리스마스 분위기를 마음껏 즐기고 가실 수 있었으면 좋겠어요!",
        "en": "[Shiida]\nThank you for your help, kind traveler.\nI hope you can fully enjoy the Christmas atmosphere of our town!",
        "pt": "[Cida, Aprendiz Noel]\nObrigada pela sua ajuda, gentil viajante.\nEspero que você possa aproveitar ao máximo o clima natalino em nossa cidade!",
        "es": "[Shiida]\nGracias por tu ayuda, amable viajero.\n¡Espero que puedas disfrutar plenamente del ambiente navideño de nuestro pueblo!"
    },
    "Ifo3Aw": {
        "ko": "[산타 견습생 시이다]\n저 좀 도와주세요! 어려운 일은 아니고, 잠시만, 잠시만 시간 내주시면 돼요!",
        "en": "[Shiida]\nHelp me, please! It's not that hard, just give me a moment, just a moment of your time!",
        "pt": "[Cida, Aprendiz Noel]\nPor favor, me ajude! Não é um favor muito difícil!",
        "es": "[Shiida]\n¡Ayúdame, por favor! No es tan difícil, solo dame un momento, ¡solo un momento de tu tiempo!"
    },
    "Ivo3Aw": {
        "ko": "[산타 견습생 시이다]\n...그렇게라도 말씀해주셔서 정말 감사해요.\n나중에 시간 나시면 그때 좀 도와주시길 부탁드릴게요...",
        "en": "[Shiida]\n...Thank you very much for saying that.\nIf you have time later, I would appreciate if you could help me....",
        "pt": "[Cida, Aprendiz Noel]\n...Muito obrigada, de verdade.\nPor favor, volte a falar comigo novamente...",
        "es": "[Shiida]\n…Muchas gracias por decir eso.\nSi más tarde tienes tiempo, te agradecería que me ayudaras…"
    },
    "I/o3Aw": {
        "ko": "[산타 견습생 시이다]\n그런데 좀 전에 선물 장식용 날개 재고를 체크하다가, 실수해서 선물 장식용 날개 몇 쌍이 제멋대로 날아가 버렸답니다.",
        "en": "[Shiida]\nBut recently, while checking the stock of decorative wings for gifts, I made a mistake and several pairs of decorative wings went flying.",
        "pt": "[Cida, Aprendiz Noel]\nMas há pouco tempo, enquanto eu estava verificando o estoque de asas decorativas para presentes, cometi um erro e vários pares de asas decorativas para presentes voaram.",
        "es": "[Shiida]\nPero hace poco, mientras revisaba las existencias de alas decorativas para regalos, cometí un error y varios pares de alas decorativas salieron volando."
    },
    "JPo3Aw": {
        "ko": "[산타 견습생 시이다]\n이건 자주 있는 일이라 어디 가 있을지도 뻔해서 나머지는 금방 잡아왔는데... 그만 날개 한 쌍이 선물 가게로 들어가버린 것 있죠.\n아무래도 선물 상자가 잔뜩 있으니까 거기 들어가서 숨어버린 것 같아요.",
        "en": "[Shiida]\nThis happens often, so I knew where they were. I quickly caught the rest... but a couple of wings ended up in the gift store.\nI guess it was because there were so many gift boxes, that's why it went inside and hid.",
        "pt": "[Cida, Aprendiz Noel]\nIsso acontece com frequência, então eu sabia onde eles estavam, então rapidamente peguei o resto... mas um par de asas acabou na Loja de Presentes.\nAcho que deve ter sido porque havia muitas caixas de presentes lá, então ele entrou lá e se escondeu.",
        "es": "[Shiida]\nEsto ocurre a menudo, así que sabía dónde estaban. Rápidamente atrapé el resto… pero un par de alas acabaron en la tienda de regalos.\nSupongo que fue porque había muchas cajas de regalo, por eso entró y se escondió."
    },
    "Jfo3Aw": {
        "ko": "[산타 견습생 시이다]\n여행자님! 저 대신 ^4D4DFF선물 가게^000000에 가셔서 ^4D4DFF선물 장식용 날개^000000를 좀 찾아와 주시면 안될까요?",
        "en": "[Shiida]\nWanderer! Could you go to the ^4D4DFFGift Shop^000000 and get me some ^4D4DFFDecorative Wings as a gift^000000 for me?",
        "pt": "[Cida, Aprendiz Noel]\nViajante! Você poderia, por favor, ir até a ^4D4DFFLoja de Presentes^000000 e trazer ^4D4DFFAsa de Decoração^000000 para mim?",
        "es": "[Shiida]\n¡Viajero! ¿Podrías ir a la ^4D4DFFtienda de regalos^000000 y conseguirme unas ^4D4DFFAlas decorativas de regalo^000000 para mí?"
    },
    "Jvo3Aw": {
        "ko": "[산타 견습생 시이다]\n깃털로 만들어져 있으니 조금만 움직여도 바스락 소리가 나서 찾는 건 어렵지 않으실 거예요.",
        "en": "[Shiida]\nIt's made of feathers, so it will emit a rustling sound even if you move it a little, so it won't be hard to find.",
        "pt": "[Cida, Aprendiz Noel]\nÉ feito de penas, então fará um som de farfalhar mesmo se você movê-lo um pouco, então não será difícil de encontrar.",
        "es": "[Shiida]\nEstá hecha de plumas, por lo que emitirá un crujido aunque la muevas un poco, así que no será difícil de encontrar."
    },
    "J/o3Aw": {
        "ko": "[산타 견습생 시이다]\n선물 장식용 날개를 잡아오셨군요!",
        "en": "[Shiida]\nYou brought me some wings to decorate gifts!",
        "pt": "[Cida, Aprendiz Noel]\nVocê me trouxe algumas Asas de Decoração!",
        "es": "[Shiida]\n¡Me trajiste unas alas para decorar regalos!"
    },
    "KPo3Aw": {
        "ko": "[산타 견습생 시이다]\n정말 고맙습니다. 항상 여분을 준비해두기는 하지만, 그래도 날개가 멋대로 날아다니게 놔두면 곤란하니까요. 잡아주셔서 정말 감사합니다.",
        "en": "[Shiida]\nThank you very much. I always have others on hand, but it's a problem if the wings are flying around by themselves. Thank you very much for catching them.",
        "pt": "[Cida, Aprendiz Noel]\nMuito obrigada. Sempre mantenho sobras à mão, mas é um pouco demais se as asas forem deixadas voando sozinhas. Muito obrigada por pegá-las..",
        "es": "[Shiida]\nMuchas gracias. Siempre tengo demás a mano, pero es un problema si las alas andan volando solas. Muchas gracias por atraparlas."
    },
    "Kfo3Aw": {
        "ko": "[산타 견습생 시이다]\n선물 장식용 날개가 필요하신가요?\n어머나, 얼마든지 드려야죠. 여행자님이 아니셨다면 날아가버렸을 날개인걸요.",
        "en": "[Shiida]\nDo you need wings to decorate gifts?\nI should give you anything I want. If it weren't for you, traveler, these wings would have flown away.",
        "pt": "[Cida, Aprendiz Noel]\nVocê precisa de Asas de Decoração?\nAi, meu Deus, eu te daria quantas eu quisesse. Se não fosse por você, Viajante, essas asas teriam voado para longe..",
        "es": "[Shiida]\n¿Necesitas alas para decorar regalos?\nDebería darte todo lo que quiera. Si no fuera por ti, viajero, estas alas se habrían volado."
    },
    "Kvo3Aw": {
        "ko": "[산타 견습생 시이다]\n그런데 여행자님. 가방이 꽉 차 있으시네요.\n날개를 드려도 넣어두실 곳이 없겠어요. 가방을 좀 정리하고 오시면, 꼭 드릴게요!",
        "en": "[Shiida]\nBut, traveler, your bag is full.\nEven if I give you wings, you'll have nowhere to put them. If you come after organizing your bag, I'll surely give them to you!",
        "pt": "[Cida, Aprendiz Noel]\nMas, viajante, seu inventário está cheio.\nMesmo que eu te dê asas, não tem onde colocá-las. Se você vier depois de organizar sua mala, com certeza eu te darei!",
        "es": "[Shiida]\nPero, viajero, tu bolso está lleno.\nAunque te dé alas, no tendrás dónde ponerlas. Si vienes después de organizar tu bolsa, ¡seguro que te las doy!"
    },
    "K/o3Aw": {
        "ko": "[산타 견습생 시이다]\n어머, 혹시 선물 장식용 날개가 더 필요하신가요?",
        "en": "[Shiida]\nOh, do you need more wings for gift decoration?",
        "pt": "[Cida, Aprendiz Noel]\nOh, você precisa de mais Asas de Decoração?",
        "es": "[Shiida]\nOh, ¿necesitas más alas para la decoración del regalo?"
    },
    "LPo3Aw": {
        "ko": "선물상자",
        "en": "Gift box",
        "pt": "Presente",
        "es": "Caja de regalo"
    },
    "Lfo3Aw": {
        "ko": "바스락바스락...",
        "en": "Rustle rustle...",
        "pt": "*Farfalha*",
        "es": "Rustle rustle..."
    },
    "Lvo3Aw": {
        "ko": "뽀시락뽀시락... 바삭바삭",
        "en": "Crispy, crunchy... crispy",
        "pt": "*Crec*",
        "es": "Crispy, crunchy... crispy"
    },
    "L/o3Aw": {
        "ko": "사각사각...... 바스락",
        "en": "Square, square... rustling",
        "pt": "*Croc*",
        "es": "Square, square... rustling"
    },
    "MPo3Aw": {
        "ko": "- 상자 안에 무언가 들어있는 듯, 작게 바스락거리는 소리가 들린다 -",
        "en": "(I hear a rustling sound, as if there was something inside the box).",
        "pt": "- Eu escuto um farfalhar, como se tivesse algo dentro do presente -",
        "es": "(Escucho un crujido, como si hubiera algo dentro de la caja)."
    },
    "Mfo3Aw": {
        "ko": "- 상자를 열어 볼까? -",
        "en": "(Shall we open the box?)",
        "pt": "- Devo abrir a caixa? -",
        "es": "(¿Abrimos la caja?)"
    },
    "Mvo3Aw": {
        "ko": "상자를 조심스럽게 열었다!",
        "en": "Open the box carefully!",
        "pt": "Abrir com cuidado!",
        "es": "¡Abrí la caja con cuidado!"
    },
    "M/o3Aw": {
        "ko": "상자를 활짝 열어젖혔다!",
        "en": "The box was wide open!",
        "pt": "Abrir sem pena!",
        "es": "¡La caja estaba totalmente abierta!"
    },
    "NPo3Aw": {
        "ko": "- 상자 안에서 선물 포장용 리본이 푸드득 날아올랐다. -",
        "en": "(A ribbon of gifts came out from inside the box).",
        "pt": "- Um Laço de Embrulho saiu voando. -",
        "es": "(Un lazo de regalos salió de dentro de la caja)."
    },
    "Nfo3Aw": {
        "ko": "- 날아서 도망치려는 리본을 재빨리 낚아챘다! -",
        "en": "(I quickly grabbed the ribbon that was trying to fly away).",
        "pt": "- Peguei o Laço rapidamente! -",
        "es": "(Rápidamente agarré el lazo que intentaba salir volando)."
    },
    "Nvo3Aw": {
        "ko": "- 리본을 꼭 쥐고 밖으로 나가 ^4D4DFF시이다^000000에게 돌려주자 -",
        "en": "(Holds the ribbon tightly and goes to give it back to ^4D4DFFShiida^000000)",
        "pt": "- Vamos devolver para a ^4D4DFFAprendiz Noel^000000 -",
        "es": "(Sujeta el lazo con firmeza y ve a devolvérselo a ^4D4DFFShiida^000000)"
    },
    "N/o3Aw": {
        "ko": "- 상자 안에서 선물 포장용 리본이 푸드득 날아올랐다! -",
        "en": "(A ribbon of gifts came out from inside the box).",
        "pt": "- Um Laço de Embrulho saiu voando! -",
        "es": "(Un lazo de regalos salió de dentro de la caja)."
    },
    "OPo3Aw": {
        "ko": "- 당황해 놓쳐 버리고 말았다. 아무래도 다른 상자에 숨은 것 같다 -",
        "en": "(I got so anxious that I lost it. I think it was hidden in another box).",
        "pt": "- Voou tão alto que escapou e entrou em outra caixa -",
        "es": "(Me inquieté tanto que lo perdí. Creo que estaba escondido en otra caja)."
    },
    "Ofo3Aw": {
        "ko": "- 상자 안에서 선물 장식용 날개가 푸드득 날아올랐다. -",
        "en": "(The decorative gift wings flew out from inside the box).",
        "pt": "- As Asas Decorativas saíram voando. -",
        "es": "(Las alas decorativas de regalo salieron volando del interior de la caja)."
    },
    "Ovo3Aw": {
        "ko": "- 날아서 도망치려는 날개를 재빨리 낚아챘다! -",
        "en": "(I quickly grabbed the wing that was trying to fly away!)",
        "pt": "- Peguei as Asas rapidamente! -",
        "es": "(¡Rápidamente agarré el ala que intentaba salir volando!)"
    },
    "O/o3Aw": {
        "ko": "- 날개를 꼭 쥐고 밖으로 나가 ^4D4DFF시이다^000000에게 돌려주자 -",
        "en": "(Let's grab the wings firmly and give them back to ^4D4DFF????^000000)",
        "pt": "- Vamos devolvê-las para a ^4D4DFFAprendiz Noel^000000 -",
        "es": "(Agarremos las alas con firmeza y vayamos a devolvérselas a ^4D4DFF???^000000)"
    },
    "PPo3Aw": {
        "ko": "- 상자 안에서 선물 장식용 날개가 푸드득 날아올랐다! -",
        "en": "(The decorative gift wings flew out of the inside of the box!)",
        "pt": "- As Asas Decorativas saíram voando! -",
        "es": "(¡Las alas decorativas de regalo salieron volando del interior de la caja!)"
    }
}