{
    "AF7qBw": {
        "en": "- Players under Level 180 may not enter. -",
        "pt": "- Jogadores abaixo do nível 180 não podem entrar. -",
        "es": "- Los jugadores por debajo del nivel 180 no pueden participar. -"
    },
    "AV7qBw": {
        "en": "- You can enter the Floating Garden after the party leader enters the MD. -",
        "pt": "- Você pode entrar no Jardim Flutuante depois que o líder do grupo entrar no CM. -",
        "es": "- Puedes entrar en el Jardín Flotante después de que el líder del grupo entre en el DM. -"
    },
    "Al7qBw": {
        "en": "normal",
        "pt": "normal",
        "es": "normal"
    },
    "A17qBw": {
        "en": "hard",
        "pt": "difícil",
        "es": "duro"
    },
    "BF7qBw": {
        "en": "Gardener",
        "pt": "Jardineiro",
        "es": "Gardener"
    },
    "BV7qBw": {
        "en": "I will talk to the representative of your party first.",
        "pt": "Eu vou falar com o representante do seu grupo antes.",
        "es": "Hablaré primero con el representante de su partido."
    },
    "Bl7qBw": {
        "en": "Be careful of Papila's hallucinogenic substances.",
        "pt": "Cuidado com as substâncias alucinógenas das Papilas.",
        "es": "Cuidado con las sustancias alucinógenas de Papilia."
    },
    "B17qBw": {
        "en": "Please move on to the next area of the garden.",
        "pt": "Siga para a próxima área do jardim.",
        "es": "Pasa a la siguiente zona del jardín."
    },
    "CF7qBw": {
        "en": "I'm talking with another visitor. Please wait a moment.",
        "pt": "Estou falando com outro visitante. Aguarde um pouco.",
        "es": "Estoy hablando con otro visitante. Espera un momento."
    },
    "CV7qBw": {
        "en": "[Hetila]\nWelcome to the Floating Garden.\nYou're going to see Papilia? Papilia's been feeling on edge these days because of all the intruders...",
        "pt": "[Hetila]\nBoas-vindas ao Jardim Flutuante.\nVocê vai ver a Papilia? Papilia tem se sentido nervosa ultimamente por causa de todos os intrusos...",
        "es": "[Hetila]\nBienvenido al Jardín Flotante.\n¿Vas a ver a Papilia? Papilia se ha sentido nerviosa estos días por culpa de todos los intrusos..."
    },
    "Cl7qBw": {
        "en": "Welcome to the Floating Garden. You're going to see Papilia? Papilia's been feeling on edge these days because of all the intruders...",
        "pt": "Boas-vindas ao Jardim Flutuante. Você vai ver a Papilia? Papilia tem se sentido nervosa ultimamente por causa de todos os intrusos...",
        "es": "Bienvenido al Jardín Flotante. ¿Vas a ver a Papilia? Papilia se ha sentido nerviosa estos días por culpa de todos los intrusos..."
    },
    "C17qBw": {
        "en": "[\tHetila]\nPapilas are playing pranks everywhere.\nThey make you move on your own using the hallucinogenic substances generated from their wings and cast dangerous magic upon you!",
        "pt": "[\tHetila]\nPapilas estão pregando peças por todos os lugares.\nElas fazem você se mover sozinho usando substâncias alucinógenas geradas por suas asas e lançam magias perigosas em você!",
        "es": "[\tHetila]\nLos papilas hacen bromas por todas partes.\nHacen que te muevas por tu cuenta utilizando las sustancias alucinógenas que generan sus alas y te lanzan peligrosas magias"
    },
    "DF7qBw": {
        "en": "Papilas are everywhere! They make you move on your own using the hallucinogenic substances generated from their wings and cast dangerous magic upon you!",
        "pt": "Papilas estão por toda parte! Elas fazem você se mover sozinho usando substâncias alucinógenas geradas por suas asas e lançam magias perigosas em você!",
        "es": "¡Los papilas hacen bromas por todas partes! Hacen que te muevas por tu cuenta utilizando las sustancias alucinógenas que generan sus alas y te lanzan peligrosas magias"
    },
    "DV7qBw": {
        "en": "[Hetila]\nThe gardeners make warning announcements, but do be careful.\nOnce you deal with all the overgrown flora and fauna, the door to the next area will open at three o'clock.",
        "pt": "[Hetila]\nOs jardineiros dão avisos, mas tenha cuidado.\nDepois de lidar com a flora e a fauna desenfreadas, a porta para a próxima área se abrirá às três horas.",
        "es": "[Hetila]\nLos jardineros anuncian advertencias, pero ten cuidado.\nUna vez que te ocupes de toda la flora y fauna crecida, la puerta de la siguiente zona se abrirá a las tres en punto."
    },
    "Dl7qBw": {
        "en": "The gardeners make warning announcements, but do be careful. Once you deal with all the overgrown flora and fauna, the door to the next area will open at three o'clock.",
        "pt": "Os jardineiros dão avisos, mas tenha cuidado. Depois de lidar com a flora e a fauna desenfreadas, a porta para a próxima área se abrirá às três horas.",
        "es": "Los jardineros anuncian advertencias, pero ten cuidado. Una vez que te ocupes de toda la flora y fauna crecida, la puerta de la siguiente zona se abrirá a las tres en punto."
    },
    "D17qBw": {
        "en": "on",
        "pt": "on",
        "es": "en"
    },
    "EF7qBw": {
        "en": "Aries",
        "pt": "Áries",
        "es": "Aries"
    },
    "EV7qBw": {
        "en": "Papila",
        "pt": "Papila",
        "es": "Papila"
    },
    "El7qBw": {
        "en": "off",
        "pt": "off",
        "es": "fuera de"
    },
    "E17qBw": {
        "en": "This area has been organized. Please move on to the next area.",
        "pt": "Essa área foi organizada. Siga para a próxima área.",
        "es": "Se ha organizado esta zona. Pasa a la siguiente zona."
    },
    "FF7qBw": {
        "en": "gmck1",
        "pt": "gmck1",
        "es": "gmck1"
    },
    "FV7qBw": {
        "en": "Papila is about to cast magic. Be careful!",
        "pt": "Papila está prestes a lançar uma magia. Cuidado!",
        "es": "Papila está a punto de hacer magia. ¡Ten cuidado!"
    },
    "Fl7qBw": {
        "en": "Be cautious when Papila shows up.",
        "pt": "Cuidado quando as Papilas aparecerem.",
        "es": "Ten cuidado cuando aparezca Papila."
    },
    "F17qBw": {
        "en": "Please move on to the next garden!",
        "pt": "Siga para o próximo jardim!",
        "es": "¡Pasa al siguiente jardín!"
    },
    "GF7qBw": {
        "en": "[Juvece]\nIt seems Papilas that fell out of Papilia are wandering around. Be careful.",
        "pt": "[Juvece]\nParece que as Papilas que caíram da Papilia estão vagando por aí. Tenha cuidado.",
        "es": "[Juvece]\nParece que los Papilas que se cayeron de Papilia vagan por ahí. Ten cuidado."
    },
    "GV7qBw": {
        "en": "It seems Papilas that fell out of Papilia are wandering around. Be careful.",
        "pt": "Parece que as Papilas que caíram da Papilia estão vagando por aí. Tenha cuidado.",
        "es": "Parece que los Papilas que se cayeron de Papilia vagan por ahí. Ten cuidado."
    },
    "Gl7qBw": {
        "en": "[Juvece]\nPapilas have a different attack range, depending on their colors.",
        "pt": "[Juvece]\nAs Papilas têm um alcance de ataque diferente, dependendo de suas cores.",
        "es": "[Juvece]\nLas Papilas tienen un rango de ataque diferente, dependiendo de sus colores."
    },
    "G17qBw": {
        "en": "Papilas have a different attack range, depending on their colors.",
        "pt": "As Papilas têm um alcance de ataque diferente, dependendo de suas cores.",
        "es": "Las Papilas tienen un rango de ataque diferente, dependiendo de sus colores."
    },
    "HF7qBw": {
        "en": "[Juvece]\nAnd some of the gardeners working in the garden got broken by intruders.",
        "pt": "[Juvece]\nE alguns dos jardineiros que trabalhavam no jardim foram quebrados por intrusos.",
        "es": "[Juvece]\nY algunos de los jardineros que trabajaban en el jardín fueron destrozados por intrusos."
    },
    "HV7qBw": {
        "en": "And some of the gardeners working in the garden got broken by intruders.",
        "pt": "E alguns dos jardineiros que trabalhavam no jardim foram quebrados por intrusos.",
        "es": "Y algunos de los jardineros que trabajaban en el jardín fueron destrozados por intrusos."
    },
    "Hl7qBw": {
        "en": "[Juvece]\nAll the gardeners that attack you are broken and defective, so please defeat them.",
        "pt": "[Juvece]\nTodos os jardineiros que atacam você estão quebrados e com defeito, então, por favor, derrote-os.",
        "es": "[Juvece]\nTodos los jardineros que te atacan están rotos y defectuosos, así que derrótalos."
    },
    "H17qBw": {
        "en": "All the gardeners that attack you are broken and defective, so please defeat them.",
        "pt": "Todos os jardineiros que atacam você estão quebrados e com defeito, então, por favor, derrote-os.",
        "es": "Todos los jardineros que te atacan están rotos y defectuosos, así que derrótalos."
    },
    "IF7qBw": {
        "en": "Broken Gardener",
        "pt": "Jardineiro Quebrado",
        "es": "Broken Gardener"
    },
    "IV7qBw": {
        "en": "Verporte",
        "pt": "Verporte",
        "es": "Verporte"
    },
    "Il7qBw": {
        "en": "All obstacles have been defeated. Please move on to the next area.",
        "pt": "Todos os obstáculos foram derrotados. Siga para a próxima área.",
        "es": "Todos los obstáculos han sido derrotados. Por favor, pase a la siguiente zona."
    },
    "I17qBw": {
        "en": "gmck2",
        "pt": "gmck2",
        "es": "gmck2"
    },
    "JF7qBw": {
        "en": "Papilas are here!",
        "pt": "As Papilas estão aqui!",
        "es": "¡Los Papilas están aquí!"
    },
    "JV7qBw": {
        "en": "[Aditura]\nRose Garden is gorgeous, but groups of plants and animals are causing trouble in the area these days.",
        "pt": "[Aditura]\nO Jardim das Rosas é lindo, mas grupos de plantas e animais estão causando problemas na área ultimamente.",
        "es": "[Aditura]\nLa Rosaleda es preciosa, pero grupos de plantas y animales están causando problemas en la zona estos días."
    },
    "Jl7qBw": {
        "en": "Rose Garden is gorgeous, but groups of plants and animals are causing trouble in the area these days.",
        "pt": "O Jardim das Rosas é lindo, mas grupos de plantas e animais estão causando problemas na área ultimamente.",
        "es": "La Rosaleda es preciosa, pero grupos de plantas y animales están causando problemas en la zona estos días."
    },
    "J17qBw": {
        "en": "[Aditura]\nPlease deal with them.",
        "pt": "[Aditura]\nPor favor, lide com eles.",
        "es": "[Aditura]\nPor favor, ocúpate de ellos."
    },
    "KF7qBw": {
        "en": "Please deal with them.",
        "pt": "Por favor, lide com eles.",
        "es": "Por favor, ocúpese de ellos."
    },
    "KV7qBw": {
        "en": "[Aditura]\nWhen you're done, talk to the manager at the end of the garden to open the door to the next area.",
        "pt": "[Aditura]\nQuando terminar, fale com o gestor no final do jardim para abrir a porta para a próxima área.",
        "es": "[Aditura]\nCuando hayas terminado, habla con el encargado al final del jardín para abrir la puerta a la siguiente zona."
    },
    "Kl7qBw": {
        "en": "When you're done, talk to the manager at the end of the garden to open the door to the next area.",
        "pt": "Quando terminar, fale com o gestor no final do jardim para abrir a porta para a próxima área.",
        "es": "Cuando hayas terminado, habla con el encargado al final del jardín para abrir la puerta a la siguiente zona."
    },
    "K17qBw": {
        "en": "[Aditura]\nThat one's a little slow, so you might wait for a bit. Still, it'll open the door for you.",
        "pt": "[Aditura]\nÉ meio devagar, então você pode ter que esperar um pouco. Ainda assim, vou abrir a porta para você.",
        "es": "[Aditura]\nEse es un poco lento, así que podrías esperar un poco. Aun así, te abrirá la puerta."
    },
    "LF7qBw": {
        "en": "That one's a little slow, so you might wait for a bit. Still, it'll open the door for you.",
        "pt": "É meio devagar, então você pode ter que esperar um pouco. Ainda assim, vou abrir a porta para você.",
        "es": "Ese es un poco lento, así que podrías esperar un poco. Aun así, te abrirá la puerta."
    },
    "LV7qBw": {
        "en": "Verporta",
        "pt": "Verporta",
        "es": "Verporta"
    },
    "Ll7qBw": {
        "en": "[Higel]\nPortal to... the next garden... created. Move toward... 12 o'clock...\nThank you... for coming...",
        "pt": "Portal para... o próximo jardim... criado. Siga em direção...",
        "es": "[Higel]\nPortal hacia... el próximo jardín... creado. Muévete hacia... las 12 en punto...\nGracias por venir..."
    },
    "L17qBw": {
        "en": "Portal to... the next garden... created. Move toward... 12 o'clock... Thank you... for coming...",
        "pt": "[Higel]\nPortal para... o próximo jardim... criado. Siga em direção... Norte...\nAgradeço... por vir...",
        "es": "Portal hacia... el próximo jardín... creado. Muévete hacia... a las 12 en punto... Gracias... por venir..."
    },
    "MF7qBw": {
        "en": "[Higel]\nPlease deal with... every Papila... in the Maze Garden... please...",
        "pt": "Portal para... o próximo jardim... criado. Siga em direção... Norte... Agradeço... por vir...",
        "es": "[Higel]\nPor favor, ocúpate de... cada Papila... en el Jardín del Laberinto... por favor..."
    },
    "MV7qBw": {
        "en": "Please deal with... every Papila... in the Maze Garden... please...",
        "pt": "[Higel]\nPor favor, lide com... todas as Papilas... no Jardim do Labirinto... por favor...",
        "es": "Por favor, ocúpate de... cada Papila... en el Jardín del Laberinto... por favor..."
    },
    "Ml7qBw": {
        "en": "An error... occurred.",
        "pt": "Por favor, lide com... todas as Papilas... no Jardim do Labirinto... por favor...",
        "es": "Se produjo un error..."
    },
    "M17qBw": {
        "en": "Oh, I forgot to contact! I'll send it now. Since you've come all the way here, how about a cookie break?",
        "pt": "Ocorreu... algum erro.",
        "es": "¡Oh, olvidé contactar! Lo enviaré ahora. Ya que has venido hasta aquí, ¿qué tal un descanso para galletas?"
    },
    "NF7qBw": {
        "en": "I contacted Alpha, so don't worry. Heheh.",
        "pt": "Ah, eu esqueci de entrar em contato! Vou enviar agora. Já que você veio até aqui, que tal uma pausa para um biscoito?",
        "es": "Contacté con Alfa, así que no te preocupes. Je, je."
    },
    "NV7qBw": {
        "en": "I forgot to send him the signal. Why do I keep forgetting that?",
        "pt": "Eu entrei em contato com Alfa, então não se preocupe. Hehehe.",
        "es": "Olvidé enviarle la señal. ¿Por qué sigo olvidándolo?"
    },
    "Nl7qBw": {
        "en": "Oh, right, the signal! I'm safe and sound! Here, a cookie for you since you've come all the way here.",
        "pt": "Eu esqueci de mandar o sinal para ele. Por que eu continuo esquecendo disso?",
        "es": "Oh, claro, ¡la señal! ¡Estoy sano y salvo! Toma, una galleta para ti, ya que has venido hasta aquí."
    },
    "N17qBw": {
        "en": "I sent a message saying I'm safe, so don't worry.",
        "pt": "Ah, é, o sinal! Estou são e salvo! Aqui, um biscoito para você já que veio até aqui.",
        "es": "Envié un mensaje diciendo que estoy a salvo, así que no te preocupes."
    },
    "OF7qBw": {
        "en": "Strange. I forgot that yesterday too.",
        "pt": "Eu mandei a mensagem avisando que estou bem, então não se preocupe.",
        "es": "Qué extraño. Yo también lo olvidé ayer."
    },
    "OV7qBw": {
        "en": "You reminded me of having to send the signal! Here's a cookie as a token of my thanks!",
        "pt": "Estranho. Eu esqueci isso ontem também.",
        "es": "¡Me has recordado que tenía que enviar la señal! ¡Aquí tienes una galleta como muestra de mi agradecimiento!"
    },
    "Ol7qBw": {
        "en": "Tastes good, right? It's for supplying nutrient substances to flora and fauna. Oh, it's good! I eat it too!",
        "pt": "Você me lembrou de enviar o sinal! Aqui está um biscoito como uma amostra da minha gratidão!",
        "es": "Sabe bien, ¿verdad? Sirve para suministrar sustancias nutritivas a la flora y la fauna. ¡Oh, está buena! ¡Yo también la comeré!"
    },
    "O17qBw": {
        "en": "For some reason, my memory gets foggy whenever I come to the Maze Garden.",
        "pt": "É gostoso, não é? Serve para fornecer substâncias nutritivas à flora e à fauna. Ah, é bom! Eu como também!",
        "es": "Por alguna razón, mi memoria se nubla cada vez que vengo al Jardín del Laberinto."
    },
    "PF7qBw": {
        "en": "I forget to send the signal every time I get here. You reminded me to do that. Here's a cookie for you!",
        "pt": "Por alguma razão, a minha memória fica confusa sempre que venho ao Jardim do Labirinto.",
        "es": "Me olvido de enviar la señal cada vez que llego aquí. Me lo has recordado. ¡Aquí tienes una galleta!"
    },
    "PV7qBw": {
        "en": "A portable, delicious, and nutritious cookie!",
        "pt": "Eu esqueço de enviar o sinal toda vez que venho aqui. Você me lembrou disso. Aqui, um biscoito para você!",
        "es": "¡Una galleta portátil, deliciosa y nutritiva!"
    },
    "Pl7qBw": {
        "en": "I forget to send the periodic signal every time I get here. Weird.",
        "pt": "Um biscoito portátil, delicioso e nutritivo!",
        "es": "Me olvido de enviar la señal periódica cada vez que llego aquí. Qué raro."
    },
    "P17qBw": {
        "en": "gmck4",
        "pt": "Eu esqueço de enviar o sinal toda vez que venho aqui. Estranho.",
        "es": "gmck4"
    },
    "QF7qBw": {
        "en": "gmck4_m",
        "pt": "gmck4",
        "es": "gmck4_m"
    },
    "QV7qBw": {
        "en": "Waah, it's here! Please take care of that!",
        "pt": "gmck4_m",
        "es": "¡Ya está aquí! ¡Por favor, ocúpate de eso!"
    },
    "Ql7qBw": {
        "en": "Thank you for your hard work.",
        "pt": "Ah, está aqui! Por favor, cuide daquilo!",
        "es": "Gracias por su duro trabajo."
    },
    "Q17qBw": {
        "en": "I'm talking with another guest. Please wait a moment.",
        "pt": "Agradeço por seu trabalho duro.",
        "es": "Estoy hablando con otro invitado. Espera un momento."
    },
    "RF7qBw": {
        "en": "[Berkina]\nIf Papilas show up during the battle, lead them to the pillar that glows the same color as them.",
        "pt": "[Berkina]\nSe Papilas aparecerem durante a batalha, leve-as até o pilar que brilha na mesma cor que elas.",
        "es": "[Berkina]\nSi aparecen Papilas durante la batalla, llévalos al pilar que brilla del mismo color que ellos."
    },
    "RV7qBw": {
        "en": "If Papilas show up during the battle, lead them to the pillar that glows the same color as them.",
        "pt": "Se Papilas aparecerem durante a batalha, leve-as até o pilar que brilha na mesma cor que elas.",
        "es": "Si aparecen Papilas durante la batalla, llévalos al pilar que brilla del mismo color que ellos."
    },
    "Rl7qBw": {
        "en": "[Berkina]\nPapilas will get damaged and die out when they touch the glow.",
        "pt": "[Berkina]\nAs papilas vão ser danificadas e morrerão quando entrarem em contato com o brilho.",
        "es": "[Berkina]\nLos papilas se dañarán y morirán cuando toquen el resplandor."
    },
    "R17qBw": {
        "en": "Papilas will get damaged and die out when they touch the glow.",
        "pt": "As papilas vão ser danificadas e morrerão quando entrarem em contato com o brilho.",
        "es": "Las papilas se dañarán y morirán cuando toquen el resplandor."
    },
    "SF7qBw": {
        "en": "[Berkina]\nPlease neutralize Silva Papilia. We will take care of the rest!",
        "pt": "[Berkina]\nPor favor, neutralize Silva Papilia. Nós cuidaremos do resto!",
        "es": "[Berkina]\nPor favor, neutraliza a Silva Papilia. ¡Nosotros nos encargaremos del resto!"
    },
    "SV7qBw": {
        "en": "Please neutralize Silva Papilia. We will take care of the rest!",
        "pt": "Por favor, neutralize Silva Papilia. Nós cuidaremos do resto!",
        "es": "Por favor, neutraliza a Silva Papilia. Nosotros nos encargamos del resto"
    },
    "Sl7qBw": {
        "en": "[Berkina]\nNow, I will burn the incense to lure Silva Papilia...",
        "pt": "[Berkina]\nAgora, vou acender um incenso para atrair Silva Papilia...",
        "es": "[Berkina]\nAhora, quemaré el incienso para atraer a Silva Papilia..."
    },
    "S17qBw": {
        "en": "Now, I will burn the incense to lure Silva Papilia...",
        "pt": "Agora, vou acender um incenso para atrair Silva Papilia...",
        "es": "Ahora, quemaré el incienso para atraer a Silva Papilia..."
    },
    "TF7qBw": {
        "en": "[Berkina]\nPlease neutralize Grand Papilia. We will take care of the rest!",
        "pt": "[Berkina]\nPor favor, neutralize Gran Papilia. Nós cuidaremos do resto!",
        "es": "[Berkina]\nPor favor, neutraliza a Grand Papilia. Nosotros nos encargamos del resto"
    },
    "TV7qBw": {
        "en": "Please neutralize Grand Papilia. We will take care of the rest!",
        "pt": "Por favor, neutralize Gran Papilia. Nós cuidaremos do resto!",
        "es": "Por favor, neutraliza a Grand Papilia. Nosotros nos encargamos del resto"
    },
    "Tl7qBw": {
        "en": "[Berkina]\nNow, I will burn the incense to lure Grand Papilia...",
        "pt": "[Berkina]\nAgora, vou acender um incenso para atrair Gran Papilia...",
        "es": "[Berkina]\nAhora, quemaré el incienso para atraer a Grand Papilia..."
    },
    "T17qBw": {
        "en": "Now, I will burn the incense to lure Grand Papilia...",
        "pt": "Agora, vou acender um incenso para atrair Gran Papilia...",
        "es": "Ahora, quemaré el incienso para atraer a Grand Papilia..."
    },
    "UF7qBw": {
        "en": "Silva Papilia",
        "pt": "Silva Papilia",
        "es": "Silva Papilia"
    },
    "UV7qBw": {
        "en": "Grand Papilia",
        "pt": "Gran Papilia",
        "es": "Grand Papilia"
    },
    "Ul7qBw": {
        "en": "gmckb",
        "pt": "gmckb",
        "es": "gmckb"
    },
    "U17qBw": {
        "en": "hard_normal",
        "pt": "difícil_normal",
        "es": "difícil_normal"
    },
    "VF7qBw": {
        "en": "hard_hard",
        "pt": "difícil_difícil",
        "es": "difícil_difícil"
    },
    "VV7qBw": {
        "en": "normal_normal",
        "pt": "normal_normal",
        "es": "normal_normal"
    },
    "Vl7qBw": {
        "en": "normal_hard",
        "pt": "normal_difícil",
        "es": "normal_difícil"
    },
    "V17qBw": {
        "en": "Papila Ruba",
        "pt": "Papila Ruba",
        "es": "Papila Ruba"
    },
    "WF7qBw": {
        "en": "Papila Cae",
        "pt": "Papila Cae",
        "es": "Papila Cae"
    },
    "WV7qBw": {
        "en": "[Berkina]\nYou didn't forget to accept Sayhue's request, did you?",
        "pt": "[Berkina]\nVocê não se esqueceu de aceitar o pedido de Sayhue, esqueceu?",
        "es": "[Berkina]\nNo olvidaste aceptar la petición de Sayhue, ¿verdad?"
    },
    "Wl7qBw": {
        "en": "[Berkina]\nDon't forget to talk to Sayhue when you get out to receive the ^0000CDreward we prepare for you^000000!",
        "pt": "[Berkina]\nNão se esqueça de falar com Sayhue quando sair para receber a ^9370DBrecompensa que preparamos para você^000000!",
        "es": "[Berkina]\n¡No olvides hablar con Sayhue cuando salgas para recibir la recompensa ^990099que preparamos para ti^000000!"
    },
    "W17qBw": {
        "en": "[Berkina]\nLet me take you out of the garden!",
        "pt": "[Berkina]\nDeixe-me tirar você do jardim!",
        "es": "[Berkina]\n¡Déjame sacarte del jardín!"
    },
    "XF7qBw": {
        "en": "say1",
        "pt": "say1",
        "es": "say1"
    },
    "XV7qBw": {
        "en": "say2",
        "pt": "say2",
        "es": "say2"
    },
    "Xl7qBw": {
        "en": "sayb",
        "pt": "say3",
        "es": "sayb"
    }
}