{
    "YNfoBw": {
        "en": "Snake",
        "pt": "Cobra",
        "es": "Snake"
    },
    "YdfoBw": {
        "en": "This is snake.",
        "pt": "Isso é uma cobra.",
        "es": "Esto es serpiente."
    },
    "YtfoBw": {
        "en": "Silk 6",
        "pt": "Silk 6",
        "es": "Seda 6"
    },
    "Y9foBw": {
        "en": "Left Meow",
        "pt": "Miau Esquerdo",
        "es": "Miau izquierdo"
    },
    "ZNfoBw": {
        "en": "Right Meow",
        "pt": "Miau Direito",
        "es": "Miau derecho"
    },
    "ZdfoBw": {
        "en": "Boss Meow",
        "pt": "Miau Chefe",
        "es": "Miau jefe"
    },
    "ZtfoBw": {
        "en": "Ah!! Hey! Over here!!",
        "pt": "Ah! Ei! Aqui!",
        "es": "¡Ah! ¡Oye! ¡Por aquí!"
    },
    "Z9foBw": {
        "en": "Wooden Box",
        "pt": "Caixa de Madeira",
        "es": "Wooden Box"
    },
    "aNfoBw": {
        "en": "[Silk]\nWelcome to the farm!\nRuinan told me about you!\nI'm Silk, and I'm in charge of collecting!",
        "pt": "[Silk]\nBoas-vindas à fazenda!\nRuinan me contou sobre você!\nEu sou Silk, e sou responsável pela colheita!",
        "es": "[Seda]\n¡Bienvenido a la granja!\n¡Ruinan me habló de ti!\nSoy Seda, ¡y me encargo de la recaudación!"
    },
    "adfoBw": {
        "en": "Silk: Welcome to the farm! I'm Silk, and I'm in charge of collecting!",
        "pt": "Silk: Boas-vindas à fazenda! Eu sou Silk, e sou responsável pela colheita!",
        "es": "Seda: ¡Bienvenido a la granja! Soy Seda, ¡y me encargo de la recaudación!"
    },
    "atfoBw": {
        "en": "[Silk]\nHelp!",
        "pt": "[Silk]\nSocorro!",
        "es": "[Seda]\n¡Ayuda!"
    },
    "a9foBw": {
        "en": "Silk: Anybody! Help!",
        "pt": "Silk: Alguém! Socorro!",
        "es": "Seda: ¡Alguien! ¡Ayuda!"
    },
    "bNfoBw": {
        "en": "[Silk]\nI want to talk to the leader of you all!\nPlease let me talk to them!",
        "pt": "[Silk]\nEu quero falar com o seu líder!\nPor favor, me deixe falar com ele!",
        "es": "[Seda]\n¡Quiero hablar con el líder de todos ustedes!\n¡Permítanme hablar con él!"
    },
    "bdfoBw": {
        "en": "Silk: Please calm the Pitayas down!",
        "pt": "Silk: Por favor, acalme as Pitaias!",
        "es": "Seda: ¡Calma a las Pitayas!"
    },
    "btfoBw": {
        "en": "Hey! Over here! Here!!",
        "pt": "Ei! Aqui! Aqui!",
        "es": "¡Oye! ¡Por aquí! ¡Aquí!"
    },
    "b9foBw": {
        "en": "Silk",
        "pt": "Silk",
        "es": "Silk"
    },
    "cNfoBw": {
        "en": "[Silk]\nHuff... Huff...\nThank you for saving me!\nAccording to Ruinan, Pitayas were supposed to be docile!",
        "pt": "[Silk]\nUff... Uff...\nObrigado por me salvar!\nDe acordo com Ruinan, Pitaias deviam ser dóceis!",
        "es": "[Seda]\nUf... Uf...\n¡Gracias por salvarme!\n¡Según Ruinan, se suponía que las Pitayas eran dóciles!"
    },
    "cdfoBw": {
        "en": "Silk: Thank you for saving me! According to Ruinan, Pitayas were supposed to be docile!",
        "pt": "Silk: Obrigado por me salvar! De acordo com Ruinan, Pitaias deviam ser dóceis!",
        "es": "Seda: ¡Gracias por salvarme! ¡Según Ruinan, se suponía que las Pitayas eran dóciles!"
    },
    "ctfoBw": {
        "en": "[Silk]\nYou saw them, right!?\nThey're mean!",
        "pt": "[Silk]\nVocê as viu, não é?\nElas são malvadas!",
        "es": "[Seda]\n¿Las viste, verdad?\n¡Son malvadas!"
    },
    "c9foBw": {
        "en": "Silk: You saw them, right!? They're mean!",
        "pt": "Silk: Você as viu, não é? Elas são malvadas!",
        "es": "Seda: ¿Las viste, verdad? ¡Son malvadas!"
    },
    "dNfoBw": {
        "en": "[Silk]\nI'm supposed to feed, hug, and pet them for 5 minutes?\nHow should I pet them when they bare teeth and charge at me!?",
        "pt": "[Silk]\nEu tenho que alimentar, abraçar e fazer carinho nelas por 5 minutos?\nComo eu posso fazer carinho se elas rosnam para mim e me atacam?!",
        "es": "[Seda]\n¿Debo darles de comer, abrazarlos y acariciarlos durante 5 minutos?\n¿Cómo puedo acariciarlos cuando enseñan los dientes y arremeten contra mí?"
    },
    "ddfoBw": {
        "en": "Silk: I'm supposed to feed, hug, and pet them for 5 minutes? How should I pet them when they bare teeth and charge at me!?",
        "pt": "Silk: Eu tenho que alimentar, abraçar e fazer carinho nelas por 5 minutos? Como eu posso fazer carinho se elas rosnam para mim e me atacam?!",
        "es": "Seda: ¿Debo darles de comer, abrazarlos y acariciarlos durante 5 minutos? ¿Cómo puedo acariciarlos cuando enseñan los dientes y arremeten contra mí?"
    },
    "dtfoBw": {
        "en": "[Silk]\nAnd 5 minutes are too long!",
        "pt": "[Silk]\nE 5 minutos é tempo demais!",
        "es": "[Seda]\n¡Y 5 minutos son demasiado tiempo!"
    },
    "d9foBw": {
        "en": "Silk: And 5 minutes are too long!",
        "pt": "Silk: E 5 minutos é tempo demais!",
        "es": "Seda: ¡Y 5 minutos son demasiado tiempo!"
    },
    "eNfoBw": {
        "en": "[Silk]\n...",
        "pt": "[Silk]\n...",
        "es": "[Seda]\n…"
    },
    "edfoBw": {
        "en": "Silk: ...",
        "pt": "Silk: ...",
        "es": "Seda: ..."
    },
    "etfoBw": {
        "en": "[Silk]\nErm...",
        "pt": "[Silk]\nHum...",
        "es": "[Seda]\nMmm…"
    },
    "e9foBw": {
        "en": "Silk: Erm...",
        "pt": "Silk: Hum...",
        "es": "Seda: Mmm…"
    },
    "fNfoBw": {
        "en": "[Silk]\nI now know why Ruinan requested more hands for harvesting.",
        "pt": "[Silk]\nAgora eu sei por que o Ruinan pediu mais pessoas para a colheita.",
        "es": "[Seda]\nAhora sé por qué Ruinan pidió más manos para la cosecha."
    },
    "fdfoBw": {
        "en": "Silk: I now know why Ruinan requested more hands for harvesting.",
        "pt": "Silk: Agora eu sei por que o Ruinan pediu mais pessoas para a colheita.",
        "es": "Seda: Ahora sé por qué Ruinan pidió más manos para la cosecha."
    },
    "ftfoBw": {
        "en": "[Silk]\nI guess playing with them as we did just now would be faster than trying to catch and pet each of them for 5 minutes.",
        "pt": "[Silk]\nEu acho que brincar com elas como a gente acabou de fazer seria mais rápido que tentar pegar e fazer carinho em cada uma delas por 5 minutos.",
        "es": "[Seda]\nSupongo que jugar con ellos como acabamos de hacer sería más rápido que intentar coger y acariciar a cada uno de ellos durante 5 minutos."
    },
    "f9foBw": {
        "en": "Silk: I guess playing with them as we did just now would be faster than trying to catch and pet each of them for 5 minutes.",
        "pt": "Silk: Eu acho que brincar com elas como a gente acabou de fazer seria mais rápido que tentar pegar e fazer carinho em cada uma delas por 5 minutos.",
        "es": "Seda: Supongo que jugar con ellos como acabamos de hacer sería más rápido que intentar coger y acariciar a cada uno de ellos durante 5 minutos."
    },
    "gNfoBw": {
        "en": "[Silk]\nThey don't seem catchable anyway.",
        "pt": "[Silk]\nDe qualquer maneira, elas não parecem fáceis de pegar.",
        "es": "[Seda]\nDe todos modos, no parece que se puedan atrapar."
    },
    "gdfoBw": {
        "en": "Silk: They don't seem catchable anyway.",
        "pt": "Silk: De qualquer maneira, elas não parecem fáceis de pegar.",
        "es": "Seda: De todos modos, no parece que se puedan atrapar."
    },
    "gtfoBw": {
        "en": "[Silk]\nNo time to lose here! Let's move on to the next habitat.\nAre you ready? Here we go!",
        "pt": "[Silk]\nNão temos tempo a perder! Vamos seguir para o próximo habitat.\nVocê está pronto? Aqui vamos nós!",
        "es": "[Seda]\n¡No hay tiempo que perder! Pasemos al siguiente háabitat.\n¿Tienes todo listo? ¡Allá vamos!"
    },
    "g9foBw": {
        "en": "Silk: No time to lose here! Let's move on to the next habitat. Are you ready? Here we go!",
        "pt": "Silk: Não temos tempo a perder! Vamos seguir para o próximo habitat. Você está pronto? Aqui vamos nós!",
        "es": "Seda: ¡No hay tiempo que perder! Pasemos al siguiente háabitat. ¿Tienes todo listo? ¡Allá vamos!"
    },
    "hNfoBw": {
        "en": "Happy",
        "pt": "Happy",
        "es": "Happy"
    },
    "hdfoBw": {
        "en": "Bigeye",
        "pt": "Bigeye",
        "es": "Bigeye"
    },
    "htfoBw": {
        "en": "Toto",
        "pt": "Toto",
        "es": "Toto"
    },
    "h9foBw": {
        "en": "Lightning",
        "pt": "Lightning",
        "es": "Lightning"
    },
    "iNfoBw": {
        "en": "Cutie",
        "pt": "Cutie",
        "es": "Cutie"
    },
    "idfoBw": {
        "en": "Woodie",
        "pt": "Woodie",
        "es": "Woodie"
    },
    "itfoBw": {
        "en": "Rusk",
        "pt": "Rusk",
        "es": "Rusk"
    },
    "i9foBw": {
        "en": "Silk: !!",
        "pt": "Silk: !!",
        "es": "Seda:¡¡ !!"
    },
    "jNfoBw": {
        "en": "[Silk]\nAs you can see, this facility is a farm for scaly buddies.",
        "pt": "[Silk]\nComo pode ver, esta instalação é uma fazenda para amigos escamosos.",
        "es": "[Seda]\nComo puede ver, esta instalación es una granja de compañeros escamosos."
    },
    "jdfoBw": {
        "en": "Silk: As you can see, this facility is a farm for scaly buddies.",
        "pt": "Silk: Como pode ver, esta instalação é uma fazenda para amigos escamosos.",
        "es": "Seda: Como puede ver, esta instalación es una granja de compañeros escamosos."
    },
    "jtfoBw": {
        "en": "[Silk]\nPlants and animals can live here as long as they're scaly.\nThe temperature and humidity here are always kept constant.",
        "pt": "[Silk]\nPlantas e animais podem viver aqui contanto que tenham escamas.\nA temperatura e a umidade aqui são sempre constantes.",
        "es": "[Seda]\nPlantas y animales pueden vivir aquí siempre que sean escamosos.\nAquí la temperatura y la humedad se mantienen siempre constantes."
    },
    "j9foBw": {
        "en": "Silk: Plants and animals can live here as long as they're scaly. The temperature and humidity here are always kept constant.",
        "pt": "Silk: Plantas e animais podem viver aqui contanto que tenham escamas. A temperatura e a umidade aqui são sempre constantes.",
        "es": "Seda: Plantas y animales pueden vivir aquí siempre que sean escamosos. Aquí la temperatura y la humedad se mantienen siempre constantes."
    },
    "kNfoBw": {
        "en": "[Silk]\nI heard this place isn't very pleasant for humans. Can you breathe well?",
        "pt": "[Silk]\nEu ouvi que esse lugar não é muito agradável para humanos. Você consegue respirar bem?",
        "es": "[Seda]\nHe oído que este lugar no es muy agradable para los humanos. ¿Puedes respirar bien?"
    },
    "kdfoBw": {
        "en": "Silk: I heard this place isn't very pleasant for humans. Can you breathe well?",
        "pt": "Silk: Eu ouvi que esse lugar não é muito agradável para humanos. Você consegue respirar bem?",
        "es": "Seda: He oído que este lugar no es muy agradable para los humanos. ¿Puedes respirar bien?"
    },
    "ktfoBw": {
        "en": "[Silk]\nI'll scatter the food now. Let's get this over with and get out.",
        "pt": "[Silk]\nEu vou jogar a comida agora. Vamos acabar logo com isso e sair daqui.",
        "es": "[Seda]\nVoy a esparcir la comida ahora. Acabemos con esto de una vez."
    },
    "k9foBw": {
        "en": "Silk: I'll scatter the food now. Let's get this over with and get out.",
        "pt": "Silk: Eu vou jogar a comida agora. Vamos acabar logo com isso e sair daqui.",
        "es": "Seda: Voy a esparcir la comida ahora. Acabemos con esto de una vez."
    },
    "lNfoBw": {
        "en": "[Silk]\nWhat? Are you curious if robots feel fear too? I assume every being fears extinction as long as they can think.",
        "pt": "[Silk]\nO quê? Você quer saber se robôs sentem medo também? Eu acho que todos seres temem a extinção, contanto que consigam pensar.",
        "es": "[Seda]\n¿Qué? ¿Tiene curiosidad por saber si los robots también sienten miedo? Supongo que todo ser teme la extinción mientras pueda pensar."
    },
    "ldfoBw": {
        "en": "[Silk]\nH-hey, g-guys? M-meal time!",
        "pt": "[Silk]\nE-Ei, p-pessoal? H-Hora de comer!",
        "es": "[Seda]\n¡Ey, chicos! ¡Hora de comer!"
    },
    "ltfoBw": {
        "en": "Silk: H-hey, g-guys? M-meal time!",
        "pt": "Silk: E-Ei, p-pessoal? H-Hora de comer!",
        "es": "Seda: ¡Ey, chicos! ¡Hora de comer!"
    },
    "l9foBw": {
        "en": "[Silk]\nHuff... Huff...\nIt was horrifying...",
        "pt": "[Silk]\nUff... Uff...\nFoi horrível...",
        "es": "[Seda]\nUf... Uf...\nFue horrible..."
    },
    "mNfoBw": {
        "en": "Silk: Huff... Huff... It was horrifying...",
        "pt": "Silk: Uff... Uff... Foi horrível...",
        "es": "Seda: Uf... Uf... Fue horrible..."
    },
    "mdfoBw": {
        "en": "[{}]\nIs this the correct way to play with them?",
        "pt": "[{}]\nEsse é o jeito certo de brincar com elas?",
        "es": "[{}]\n¿Es ésta la forma correcta de jugar con ellos?"
    },
    "mtfoBw": {
        "en": "Is this the correct way to play with them?",
        "pt": "Esse é o jeito certo de brincar com elas?",
        "es": "¿Es ésta la forma correcta de jugar con ellos?"
    },
    "m9foBw": {
        "en": "[Silk]\nIt seems so, at least to them.\nRuinan said they give out their tails only when they feel good.",
        "pt": "[Silk]\nParece que sim, pelo menos para elas.\nRuinan disse que elas só dão suas caudas quando estão se sentindo bem.",
        "es": "[Seda]\nEso parece, al menos para ellos.\nRuinan dijo que solo sueltan la cola cuando se sienten bien."
    },
    "nNfoBw": {
        "en": "Silk: It seems so, at least to them. Ruinan said they give out their tails only when they feel good.",
        "pt": "Silk: Parece que sim, pelo menos para elas. Ruinan disse que elas só dão suas caudas quando estão se sentindo bem.",
        "es": "Seda: Eso parece, al menos para ellos. Ruinan dijo que solo sueltan la cola cuando se sienten bien."
    },
    "ndfoBw": {
        "en": "[Silk]\nSo, shall we move on to the next spot? The task is not finished yet...",
        "pt": "[Silk]\nEntão, devemos ir para o próximo local? Ainda não terminamos a tarefa...",
        "es": "[Seda]\nEntonces, ¿pasamos al siguiente punto? La tarea aún no ha terminado..."
    },
    "ntfoBw": {
        "en": "Silk: So, shall we move on to the next spot? The task is not finished yet...",
        "pt": "Silk: Então, devemos ir para o próximo local? Ainda não terminamos a tarefa...",
        "es": "Seda: Entonces, ¿pasamos al siguiente punto? La tarea aún no ha terminado..."
    },
    "n9foBw": {
        "en": "[Silk]\nNext is a playground with rocks and sand. The first thing we should do after harvesting is to dust off the sand...",
        "pt": "[Silk]\nO próximo playground é com pedras e areia. A primeira coisa que devemos fazer depois da colheita é limpar a areia...",
        "es": "[Seda]\nA continuación hay un parque infantil con rocas y arena. Lo primero que debemos hacer tras la cosecha es quitar el polvo de la arena..."
    },
    "oNfoBw": {
        "en": "Silk: Next is a playground with rocks and sand. The first thing we should do after harvesting is to dust off the sand...",
        "pt": "Silk: O próximo playground é com pedras e areia. A primeira coisa que devemos fazer depois da colheita é limpar a areia...",
        "es": "Seda: A continuación hay un parque infantil con rocas y arena. Lo primero que debemos hacer tras la cosecha es quitar el polvo de la arena..."
    },
    "odfoBw": {
        "en": "Lucy",
        "pt": "Lucy",
        "es": "Lucy"
    },
    "otfoBw": {
        "en": "Elizabeth",
        "pt": "Elizabeth",
        "es": "Elizabeth"
    },
    "o9foBw": {
        "en": "Dorothy",
        "pt": "Dorothy",
        "es": "Dorothy"
    },
    "pNfoBw": {
        "en": "Clara",
        "pt": "Clara",
        "es": "Clara"
    },
    "pdfoBw": {
        "en": "Koko",
        "pt": "Koko",
        "es": "Koko"
    },
    "ptfoBw": {
        "en": "Cloud",
        "pt": "Cloud",
        "es": "Cloud"
    },
    "p9foBw": {
        "en": "Harmony",
        "pt": "Harmony",
        "es": "Harmony"
    },
    "qNfoBw": {
        "en": "Silk: Is it done...?",
        "pt": "Silk: Terminou?",
        "es": "Seda: ¿Listo?"
    },
    "qdfoBw": {
        "en": "Silk: Still {} of them left!",
        "pt": "Silk: Ainda faltam {}!",
        "es": "Seda: ¡Aún quedan {}!"
    },
    "qtfoBw": {
        "en": "Silk: I spread the food, so they'll come up soon!",
        "pt": "Silk: Vou espalhar a comida para elas virem logo!",
        "es": "Seda: He esparcido la comida, ¡así que aparecerán pronto!"
    },
    "q9foBw": {
        "en": "Silk: H-heeeeeeeeelp!",
        "pt": "Silk: S-Socorroooooo!",
        "es": "Seda: ¡Ayuda!"
    },
    "rNfoBw": {
        "en": "Silk: Somebody help meeeeeee!",
        "pt": "Silk: Alguém me ajudaaaaa!",
        "es": "Seda: ¡Que alguien me ayudeeeeeee!"
    },
    "rdfoBw": {
        "en": "Silk: Help! I'm gonna get devoured by Pitayas!",
        "pt": "Silk: Socorro! Eu vou ser devorada pelas Pitaias!",
        "es": "Seda: ¡Ayuda! ¡Voy a ser devorado por Pitayas!"
    },
    "rtfoBw": {
        "en": "[Silk]\nPlease don't mind where I am...",
        "pt": "[Silk]\nPor favor, não se importem comigo...",
        "es": "[Seda]\nPor favor, no te preocupes por donde estoy..."
    },
    "r9foBw": {
        "en": "Silk: Please don't mind where I am...",
        "pt": "Silk: Por favor, não se importem comigo...",
        "es": "Seda:"
    },
    "sNfoBw": {
        "en": "[Silk]\nEven if they're approaching us with the intention to play, I don't think I can grant their wish.",
        "pt": "[Silk]\nMesmo que estejam se aproximando com a intenção de brincar, acho que não consigo realizar o desejo delas.",
        "es": "[Seda]\nAunque se acerquen a nosotros con la intención de jugar, no creo que pueda concederles su deseo."
    },
    "sdfoBw": {
        "en": "Silk: Even if they're approaching us with the intention to play, I don't think I can grant their wish.",
        "pt": "Silk: Mesmo que estejam se aproximando com a intenção de brincar, acho que não consigo realizar o desejo delas.",
        "es": "Seda:"
    },
    "stfoBw": {
        "en": "[Silk]\nBut it seems they're playing with you just fine! Right?",
        "pt": "[Silk]\nMas parece que elas estão brincando muito bem com você! Não é?",
        "es": "[Seda]\n¡Pero parece que están jugando muy bien contigo! ¿Verdad?"
    },
    "s9foBw": {
        "en": "Silk: But it seems they're playing with you just fine! Right?",
        "pt": "Silk: Mas parece que elas estão brincando muito bem com você! Não é?",
        "es": "Seda:  ¿Verdad?"
    },
    "tNfoBw": {
        "en": "[Silk]\nAnyway, please help me with the next harvest too! G-guuuys! It's time for your fooood!",
        "pt": "[Silk]\nDe qualquer maneira, por favor, me ajude com a próxima colheita também! P-Pessoaaaal! É hora de comeeeer!",
        "es": "[Seda]\nDe todos modos, ¡ayúdame también con la próxima cosecha! ¡Chicos! ¡Es hora de comer!"
    },
    "tdfoBw": {
        "en": "Silk: Anyway, please help me with the next harvest too! G-guuuys! It's time for your fooood!",
        "pt": "Silk: De qualquer maneira, por favor, me ajude com a próxima colheita também! P-Pessoaaaal! É hora de comeeeer!",
        "es": "Seda:"
    },
    "ttfoBw": {
        "en": "[Silk]\n*Sigh*...",
        "pt": "[Silk]\n*Suspiro*...",
        "es": "[Seda]\n*Suspiro*..."
    },
    "t9foBw": {
        "en": "Silk: *Sigh*...",
        "pt": "Silk: *Suspiro*...",
        "es": "Seda: *Suspiro*..."
    },
    "uNfoBw": {
        "en": "[Silk]\nYou and I are both covered in sand...",
        "pt": "[Silk]\nEu e você estamos cobertos de areia...",
        "es": "[Seda]\nTú y yo estamos cubiertos de arena..."
    },
    "udfoBw": {
        "en": "Silk: You and I are both covered in sand...",
        "pt": "Silk: Eu e você estamos cobertos de areia...",
        "es": "Seda:"
    },
    "utfoBw": {
        "en": "[Silk]\nAh, don't worry about my core. I'm waterproof and dustproof.",
        "pt": "[Silk]\nAh, não se preocupe comigo. Eu sou à prova d'água e à prova de poeira.",
        "es": "[Seda]\nAh, no te preocupes por mi núcleo. Soy resistente al agua y al polvo."
    },
    "u9foBw": {
        "en": "Silk: Ah, don't worry about my core. I'm waterproof and dustproof.",
        "pt": "Silk: Ah, não se preocupe comigo. Eu sou à prova d'água e à prova de poeira.",
        "es": "Seda:"
    },
    "vNfoBw": {
        "en": "[Silk]\nAm I mad? At you? Absolutely not...",
        "pt": "[Silk]\nEstou chateada? Com você? É claro que não...",
        "es": "[Seda]\n¿Estoy enojado? ¿Contigo? ¡Claro que no!"
    },
    "vdfoBw": {
        "en": "Silk: Am I mad? At you? Absolutely not...",
        "pt": "Silk: Estou chateada? Com você? É claro que não...",
        "es": "Seda:  Gritándote?! ¡Claro que no!"
    },
    "vtfoBw": {
        "en": "[Silk]\nA robot is not supposed to get mad... Right? ...Heh heh heh...",
        "pt": "[Silk]\nUm robô não pode ficar chateado... Não é? ... Hehehehe...",
        "es": "[Seda]\nSe supone que un robot no debe enfadarse... ¿No? Je, je, je."
    },
    "v9foBw": {
        "en": "Silk: A robot is not supposed to get mad... Right? ...Heh heh heh...",
        "pt": "Silk: Um robô não pode ficar chateado... Não é? ... Hehehehe...",
        "es": "Seda:  Je, je, je."
    },
    "wNfoBw": {
        "en": "[Silk]\nI'm not mad right now, but I feel like I can be for some reason... Heh heh heh.",
        "pt": "[Silk]\nEu não estou chateada agora, mas sinto que posso ficar por qualquer razão... Hehehehe.",
        "es": "[Seda]\nNo estoy enfadado ahora mismo, pero siento que puedo estarlo por alguna razón... Je, je, je."
    },
    "wdfoBw": {
        "en": "Silk: I'm not mad right now, but I feel like I can be for some reason... Heh heh heh.",
        "pt": "Silk: Eu não estou chateada agora, mas sinto que posso ficar por qualquer razão... Hehehehe.",
        "es": "Seda:  Je, je, je."
    },
    "wtfoBw": {
        "en": "[Silk]\nNext is a playground with an oasis-lookalike pool. Here we go...",
        "pt": "[Silk]\nO próximo playground é um com uma piscina que parece um oásis. Lá vamos nós.",
        "es": "[Seda]\nA continuación hay un parque infantil con una piscina parecida a un oasis. Aquí vamos…"
    },
    "w9foBw": {
        "en": "Silk: Next is a playground with an oasis-lookalike pool. Here we go...",
        "pt": "Silk: O próximo playground é um com uma piscina que parece um oásis. Lá vamos nós.",
        "es": "Seda:  Aquí vamos…"
    },
    "xNfoBw": {
        "en": "Roti",
        "pt": "Roti",
        "es": "Roti"
    },
    "xdfoBw": {
        "en": "Sally",
        "pt": "Sally",
        "es": "Sally"
    },
    "xtfoBw": {
        "en": "Glory",
        "pt": "Glory",
        "es": "Glory"
    },
    "x9foBw": {
        "en": "Connie",
        "pt": "Connie",
        "es": "Connie"
    },
    "yNfoBw": {
        "en": "Boris",
        "pt": "Boris",
        "es": "Boris"
    },
    "ydfoBw": {
        "en": "Rooney",
        "pt": "Rooney",
        "es": "Rooney"
    },
    "ytfoBw": {
        "en": "Mikey",
        "pt": "Mikey",
        "es": "Mikey"
    },
    "y9foBw": {
        "en": "Silk: D-don't come at meeeeeee!",
        "pt": "Silk: N-Não venham atrás de miiiiiim!",
        "es": "Seda: ¡N-no te acerques!"
    },
    "zNfoBw": {
        "en": "Silk: Not me! Not meeeeeeeeee!",
        "pt": "Silk: Eu não! Eu nãããããão!",
        "es": "Seda: ¡Yo no! ¡Yo no!"
    },
    "zdfoBw": {
        "en": "Silk: Waaaah!",
        "pt": "Silk: Buáááá!",
        "es": "Seda: ¡Ahhhhh!"
    },
    "ztfoBw": {
        "en": "[Silk]\nAgain, please don't mind where I am...",
        "pt": "[Silk]\nDe novo, por favor, não se importem comigo...",
        "es": "[Seda]\nRepito, no te preocupes por donde estoy..."
    },
    "z9foBw": {
        "en": "Silk: Again, please don't mind where I am...",
        "pt": "Silk: De novo, por favor, não se importem comigo...",
        "es": "Seda:"
    },
    "0NfoBw": {
        "en": "[Silk]\nHow do you feel? I think you're doing a lot better than the first time.",
        "pt": "[Silk]\nComo está se sentindo? Acho que você já está bem melhor do que a primeira vez.",
        "es": "[Seda]\nEntonces, ¿cómo te sientes? Creo que lo estás haciendo mucho mejor que la primera vez."
    },
    "0dfoBw": {
        "en": "Silk: How do you feel? I think you're doing a lot better than the first time.",
        "pt": "Silk: Como está se sentindo? Acho que você já está bem melhor do que a primeira vez.",
        "es": "Seda: Entonces, ¿cómo te sientes?"
    },
    "0tfoBw": {
        "en": "[Silk]\nYou must be talented in this job! I'm sure of it!",
        "pt": "[Silk]\nVocê deve ser muito talentoso nesse trabalho! Eu tenho certeza!",
        "es": "[Seda]\n¡Debes tener talento para este trabajo! ¡No tengo dudas!"
    },
    "09foBw": {
        "en": "Silk: You must be talented in this job! I'm sure of it!",
        "pt": "Silk: Você deve ser muito talentoso nesse trabalho! Eu tenho certeza!",
        "es": "Seda:  ¡No tengo dudas!"
    },
    "1NfoBw": {
        "en": "[Silk]\nCan a robot butter a human up, you say? I only spoke the truth.",
        "pt": "[Silk]\nVocê quer saber se um robô pode bajular um humano? Eu só falei a verdade.",
        "es": "[Seda]\n¿Puede un robot hacerle la pelota a un humano? Solo dije la verdad."
    },
    "1dfoBw": {
        "en": "Silk: Can a robot butter a human up, you say? I only spoke the truth.",
        "pt": "Silk: Você quer saber se um robô pode bajular um humano? Eu só falei a verdade.",
        "es": "Seda:"
    },
    "1tfoBw": {
        "en": "[Silk]\nSince you're so talented, I'll scatter the food right away! Guuuys! Foooood time!",
        "pt": "[Silk]\nJá que você é tão talentoso, eu vou jogar a comida agora mesmo! Pessoaaaaaal! Hora de comeeeer!",
        "es": "[Seda]\n¡Ya que tienes tanto talento, esparciré la comida enseguida! ¡Chicos! ¡Hora de comer!"
    },
    "19foBw": {
        "en": "Silk: Since you're so talented, I'll scatter the food right away! Guuuys! Foooood time!",
        "pt": "Silk: Já que você é tão talentoso, eu vou jogar a comida agora mesmo! Pessoaaaaaal! Hora de comeeeer!",
        "es": "Seda:"
    },
    "2NfoBw": {
        "en": "[{}]\nAre you okay?",
        "pt": "[{}]\nVocê está bem?",
        "es": "[{}]\n¿Estás bien?"
    },
    "2dfoBw": {
        "en": "Are you okay?",
        "pt": "Você está bem?",
        "es": "¿Estás bien?"
    },
    "2tfoBw": {
        "en": "[Silk]\nIt seems there's a slight difference between your ''getting accustomed'' and my ''getting accustomed.''",
        "pt": "[Silk]\nParece que tem uma pequena diferença entre o seu ''se acostumando'’ para o meu ''se acostumando''.",
        "es": "[Seda]\nParece que hay una pequeña diferencia entre tu 'acostumbramiento' y mi 'acostumbramiento'"
    },
    "29foBw": {
        "en": "Silk: It seems there's a slight difference between your ''getting accustomed'' and my ''getting accustomed.''",
        "pt": "Silk: Parece que tem uma pequena diferença entre o seu ''se acostumando'’ para o meu ''se acostumando''.",
        "es": "Seda:"
    },
    "3NfoBw": {
        "en": "[Silk]\nNow, let's move on to the next spot!",
        "pt": "[Silk]\nAgora, vamos seguir para o próximo local!",
        "es": "[Seda]\n¡Vamos al siguiente punto!"
    },
    "3dfoBw": {
        "en": "Silk: Now, let's move on to the next spot!",
        "pt": "Silk: Agora, vamos seguir para o próximo local!",
        "es": "Seda: Ahora pasemos a las siguientes historias."
    },
    "3tfoBw": {
        "en": "[{}]\nThere's another?",
        "pt": "[{}]\nTem mais um?",
        "es": "[{}]\n¿Hay otro?"
    },
    "39foBw": {
        "en": "There's another?",
        "pt": "Tem mais um?",
        "es": "¡Aquí hay otra"
    },
    "4NfoBw": {
        "en": "[Silk]\nIt might look like a small greenhouse from the outside, but that's an optical illusion. Look at the ceiling. Seems quite high, isn't it?",
        "pt": "[Silk]\nPode parecer uma pequena estufa do lado de fora, mas é uma ilusão de ótica. Olhe para o teto. Parece muito alto, não é?",
        "es": "[Seda]\nDesde fuera puede parecer un pequeño invernadero, pero es una ilusión óptica. Mira al techo. Parece bastante alto, ¿no?"
    },
    "4dfoBw": {
        "en": "Silk: It might look like a small greenhouse from the outside, but that's an optical illusion. Look at the ceiling. Seems quite high, isn't it?",
        "pt": "Silk: Pode parecer uma pequena estufa do lado de fora, mas é uma ilusão de ótica. Olhe para o teto. Parece muito alto, não é?",
        "es": "Seda:"
    },
    "4tfoBw": {
        "en": "[Silk]\nThere's a reason why you all need me as a guide.",
        "pt": "[Silk]\nTem um motivo pelo qual vocês precisam de mim como guia.",
        "es": "[Seda]\nHay una razón por la que todos ustedes me necesitan como guía."
    },
    "49foBw": {
        "en": "Silk: There's a reason why you all need me as a guide.",
        "pt": "Silk: Tem um motivo pelo qual vocês precisam de mim como guia.",
        "es": "Seda:"
    },
    "5NfoBw": {
        "en": "[Silk]\nThe next one is close to the entrance. According to Ruinan, there are lots of sleepyheads there. I wonder if they're awake now.",
        "pt": "[Silk]\nO próximo é perto da entrada. De acordo com Rauian, tem muitos dorminhocos aqui. Será que eles estão acordados?",
        "es": "[Seda]\nEl siguiente está cerca de la entrada. Según Ruinan, allí hay muchos dormilones. Me pregunto si estarán despiertos ahora."
    },
    "5dfoBw": {
        "en": "Silk: The next one is close to the entrance. According to Ruinan, there are lots of sleepyheads there. I wonder if they're awake now.",
        "pt": "Silk: O próximo é perto da entrada. De acordo com Rauian, tem muitos dorminhocos aqui. Será que eles estão acordados?",
        "es": "Seda:"
    },
    "5tfoBw": {
        "en": "Rudolph",
        "pt": "Rudolph",
        "es": "Rudolph"
    },
    "59foBw": {
        "en": "Daisy",
        "pt": "Daisy",
        "es": "Daisy"
    },
    "6NfoBw": {
        "en": "Adonis",
        "pt": "Adonis",
        "es": "Adonis"
    },
    "6dfoBw": {
        "en": "Bingo",
        "pt": "Bingo",
        "es": "Bingo"
    },
    "6tfoBw": {
        "en": "Molly",
        "pt": "Molly",
        "es": "Molly"
    },
    "69foBw": {
        "en": "Sammy",
        "pt": "Sammy",
        "es": "Sammy"
    },
    "7NfoBw": {
        "en": "Zoey",
        "pt": "Zoey",
        "es": "Zoey"
    },
    "7dfoBw": {
        "en": "Silk: Ugh...",
        "pt": "Silk: Ugh...",
        "es": "Seda: Uf…"
    },
    "7tfoBw": {
        "en": "Silk: G-guys! Not meeeee!",
        "pt": "Silk: P-Pessoal! Eu nãããão!",
        "es": "Seda: ¡Chicos! ¡Yo no!"
    },
    "79foBw": {
        "en": "Silk: Don't come at me! Nooooooooo!",
        "pt": "Silk: Não venham atrás de mim! Nããããããão!",
        "es": "Seda: ¡No vengas a mí! ¡¡¡Nooo!!!"
    },
    "8NfoBw": {
        "en": "Silk: Don't come at meeeeeeeeeeeee!",
        "pt": "Silk: Não venham atrás de miiiiiiim!",
        "es": "Seda: ¡N-no te acerques!"
    },
    "8dfoBw": {
        "en": "Silk: Somebody save poor Silk!",
        "pt": "Silk: Alguém salva a pobre Silk!",
        "es": "Seda: ¡Que alguien salve a la pobre Seda!"
    },
    "8tfoBw": {
        "en": "[Silk]\nDeep breath... Deep breath...",
        "pt": "[Silk]\nRespire fundo... Respire fundo...",
        "es": "[Seda]\nRespira hondo..."
    },
    "89foBw": {
        "en": "Silk: Deep breath... Deep breath...",
        "pt": "Silk: Respire fundo... Respire fundo...",
        "es": "Seda:"
    },
    "9NfoBw": {
        "en": "[Silk]\nWhat? 'Can a robot take a deep breath?' You gotta try anything if you can't control your mind!",
        "pt": "[Silk]\nO quê?",
        "es": "[Seda]\n¿Qué? ¿Puede un robot respirar hondo? ¡Tienes que intentar cualquier cosa si no puedes controlar tu mente!"
    },
    "9dfoBw": {
        "en": "Silk: What? 'Can a robot take a deep breath?' You gotta try anything if you can't control your mind!",
        "pt": "Silk: O quê?",
        "es": "Seda: ¿Qué?"
    },
    "9tfoBw": {
        "en": "[Silk]\nWell, I don't have lungs, though. How do Pitayas make sounds, by the way?",
        "pt": "[Silk]\nBem, mas eu não tenho pulmão. Aliás, como as Pitaias fazem barulho?",
        "es": "[Seda]\nPero no tengo pulmones. Por cierto, ¿cómo emiten sonidos las pitayas?"
    },
    "99foBw": {
        "en": "Silk: Well, I don't have lungs, though. How do Pitayas make sounds, by the way?",
        "pt": "Silk: Bem, mas eu não tenho pulmão. Aliás, como as Pitaias fazem barulho?",
        "es": "Seda:"
    },
    "+NfoBw": {
        "en": "[Silk]\n...I'll stop. I don't want to get myself spooky.",
        "pt": "[Silk]\n... Vou parar. Eu não quero me assustar.",
        "es": "[Seda]\n...me detendré. No quiero asustarme."
    },
    "+dfoBw": {
        "en": "Silk: ...I'll stop. I don't want to get myself spooky.",
        "pt": "Silk: ... Vou parar. Eu não quero me assustar.",
        "es": "Seda: Me detendré."
    },
    "+tfoBw": {
        "en": "[Silk]\nMoving on... The Pitayas here are sleepyheads, so they might react a bit differently. Now, guys... Come here...",
        "pt": "[Silk]\nSeguindo em frente... As Pitaias aqui são dorminhocas, então elas devem reagir um pouco diferente. Agora, pessoal... Venham aqui...",
        "es": "[Seda]\nSigamos... Los Pitayas de aquí son dormilones, así que puede que reaccionen un poco diferente. Ahora, chicos... Ven aquí…"
    },
    "+9foBw": {
        "en": "Silk: Moving on... The Pitayas here are sleepyheads, so they might react a bit differently. Now, guys... Come here...",
        "pt": "Silk: Seguindo em frente... As Pitaias aqui são dorminhocas, então elas devem reagir um pouco diferente. Agora, pessoal... Venham aqui...",
        "es": "Seda:    Ven aquí…"
    },
    "/NfoBw": {
        "en": "[Silk]\nMeep...",
        "pt": "[Silk]\nMeep...",
        "es": "[Seda]\nMiip..."
    },
    "/dfoBw": {
        "en": "Silk: Meep...",
        "pt": "Silk: Meep...",
        "es": "Seda: Miip."
    },
    "/tfoBw": {
        "en": "[Silk]\nDoes 'Meow' bite too?",
        "pt": "[Silk]\nMiau também morde?",
        "es": "[Seda]\n¿Miau también muerde?"
    },
    "/9foBw": {
        "en": "Silk: Does 'Meow' bite too?",
        "pt": "Silk: Miau também morde?",
        "es": "Seda:"
    },
    "ANjoBw": {
        "en": "[{}]\nI guess so.",
        "pt": "[{}]\nAcho que sim.",
        "es": "[{}]\nQuién sabe…"
    },
    "AdjoBw": {
        "en": "I guess so.",
        "pt": "Acho que sim.",
        "es": "Quién sabe…"
    },
    "AtjoBw": {
        "en": "[Silk]\nDoes everything cute bite often?",
        "pt": "[Silk]\nPor que tudo fofinho morde?",
        "es": "[Seda]\n¿Todo lo lindo suele morder?"
    },
    "A9joBw": {
        "en": "Silk: Does everything cute bite often?",
        "pt": "Silk: Por que tudo fofinho morde?",
        "es": "Seda:"
    },
    "BNjoBw": {
        "en": "[Silk]\nWell... Fun comes with a price, I guess.",
        "pt": "[Silk]\nBem... Toda diversão tem um preço, eu acho.",
        "es": "[Seda]\nBueno… La diversión tiene un precio, supongo."
    },
    "BdjoBw": {
        "en": "Silk: Well... Fun comes with a price, I guess.",
        "pt": "Silk: Bem... Toda diversão tem um preço, eu acho.",
        "es": "Seda: Bueno…"
    },
    "BtjoBw": {
        "en": "[Silk]\nYou're prepared to give up your limbs to be with cute things...!",
        "pt": "[Silk]\nVocê está preparado para abrir mão dos seus membros para ficar com coisinhas fofinhas...",
        "es": "[Seda]\n¡Estás dispuesto a renunciar a tus extremidades para estar con cosas bonitas...!"
    },
    "B9joBw": {
        "en": "Silk: You're prepared to give up your limbs to be with cute things...!",
        "pt": "Silk: Você está preparado para abrir mão dos seus membros para ficar com coisinhas fofinhas...",
        "es": "Seda:"
    },
    "CNjoBw": {
        "en": "[Silk]\nSo impressive. I admire you all. Uh, that came out wrong. Of course I've admired you from the start.",
        "pt": "[Silk]\nImpressionante. Eu admiro vocês. Ah, isso soou estranho. É claro que te admirei desde o começo.",
        "es": "[Seda]\nImpresionante. Los admiro a todos. Uy, eso salió mal. Por supuesto que los he admirado desde el principio."
    },
    "CdjoBw": {
        "en": "Silk: So impressive. I admire you all. Uh, that came out wrong. Of course I've admired you from the start.",
        "pt": "Silk: Impressionante. Eu admiro vocês. Ah, isso soou estranho. É claro que te admirei desde o começo.",
        "es": "Seda:"
    },
    "CtjoBw": {
        "en": "[Silk]\nCan a robot joke, you say? You jest. I always speak sincerely.",
        "pt": "[Silk]\nQuer saber se um robô pode fazer piada? Você está brincando. Eu sempre sou sincera.",
        "es": "[Seda]\n¿Puede un robot bromear, dices? Bromeas. Siempre hablo con sinceridad."
    },
    "C9joBw": {
        "en": "Silk: Can a robot joke, you say? You jest. I always speak sincerely.",
        "pt": "Silk: Quer saber se um robô pode fazer piada? Você está brincando. Eu sempre sou sincera.",
        "es": "Seda:"
    },
    "DNjoBw": {
        "en": "[Silk]\nYes, there's still more to harvest. What a shame... Let's move on to the next spot.",
        "pt": "[Silk]\nSim, ainda tem mais para coletar. Que pena... Vamos em frente para o próximo local.",
        "es": "[Seda]\nSí, aún queda más por cosechar. ¡Qué lástima! Vamos al siguiente punto."
    },
    "DdjoBw": {
        "en": "Silk: Yes, there's still more to harvest. What a shame... Let's move on to the next spot.",
        "pt": "Silk: Sim, ainda tem mais para coletar. Que pena... Vamos em frente para o próximo local.",
        "es": "Seda:  ¡Qué lástima! Pasemos al siguiente háabitat."
    },
    "DtjoBw": {
        "en": "Dio",
        "pt": "Dio",
        "es": "Dio"
    },
    "D9joBw": {
        "en": "Roro",
        "pt": "Roro",
        "es": "Roro"
    },
    "ENjoBw": {
        "en": "Jasmine",
        "pt": "Jasmine",
        "es": "Jasmine"
    },
    "EdjoBw": {
        "en": "Melody",
        "pt": "Melody",
        "es": "Melody"
    },
    "EtjoBw": {
        "en": "Misty",
        "pt": "Misty",
        "es": "Misty"
    },
    "E9joBw": {
        "en": "Sandy",
        "pt": "Sandy",
        "es": "Sandy"
    },
    "FNjoBw": {
        "en": "Bonnie",
        "pt": "Bonnie",
        "es": "Bonnie"
    },
    "FdjoBw": {
        "en": "Silk: Are you done!?",
        "pt": "Silk: Já terminou?!",
        "es": "Seda: ¿Ya terminaste?"
    },
    "FtjoBw": {
        "en": "Silk: ......",
        "pt": "Silk: ......",
        "es": "Seda: ..."
    },
    "F9joBw": {
        "en": "Silk: This is not different at all!",
        "pt": "Silk: Não tem diferença nenhuma!",
        "es": "Seda: ¡Esto no es diferente en absoluto!"
    },
    "GNjoBw": {
        "en": "Silk: Somebody help this poor robot!",
        "pt": "Silk: Alguém ajude essa pobre robô!",
        "es": "Seda: ¡Que alguien ayude a este pobre robot!"
    },
    "GdjoBw": {
        "en": "[Silk]\nI'm worried...",
        "pt": "[Silk]\nEstou preocupada...",
        "es": "[Seda]\nEstoy preocupada..."
    },
    "GtjoBw": {
        "en": "Silk: I'm worried...",
        "pt": "Silk: Estou preocupada...",
        "es": "Seda: Estoy preocupada..."
    },
    "G9joBw": {
        "en": "[Silk]\nWe don't really distinguish every one of us, but they do.",
        "pt": "[Silk]\nNós não distinguimos cada um de nós, mas elas sim.",
        "es": "[Seda]\nEn realidad no distinguimos a cada uno de nosotros, pero ellos sí."
    },
    "HNjoBw": {
        "en": "Silk: We don't really distinguish every one of us, but they do.",
        "pt": "Silk: Nós não distinguimos cada um de nós, mas elas sim.",
        "es": "Seda:"
    },
    "HdjoBw": {
        "en": "[Silk]\nIs it because of the smell? *Sniff*",
        "pt": "[Silk]\nÉ por causa do cheiro? *Sniff*",
        "es": "[Seda]\n¿Es por el olor? *Sollozo*"
    },
    "HtjoBw": {
        "en": "Silk: Is it because of the smell? *Sniff*",
        "pt": "Silk: É por causa do cheiro? *Sniff*",
        "es": "Seda:"
    },
    "H9joBw": {
        "en": "[Silk]\nSo, we've finally filled about half of today's quota.",
        "pt": "[Silk]\nEntão, finalmente atingimos metade da cota de hoje.",
        "es": "[Seda]\nPor fin hemos cubierto la mitad de la cuota de hoy."
    },
    "INjoBw": {
        "en": "Silk: So, we've finally filled about half of today's quota.",
        "pt": "Silk: Então, finalmente atingimos metade da cota de hoje.",
        "es": "Seda:"
    },
    "IdjoBw": {
        "en": "[Silk]\nThis is all thanks to you all. Thank you so much.",
        "pt": "[Silk]\nFoi tudo graças a vocês. Você tem minha gratidão.",
        "es": "[Seda]\nTodo esto es gracias a ti. Muchas gracias."
    },
    "ItjoBw": {
        "en": "Silk: This is all thanks to you all. Thank you so much.",
        "pt": "Silk: Foi tudo graças a vocês. Você tem minha gratidão.",
        "es": "Seda: ¡Todo esto es gracias a ti! Muchas gracias."
    },
    "I9joBw": {
        "en": "[Silk]\nI'll call the Pitayas now.",
        "pt": "[Silk]\nEu vou chamar as Pitaias agora.",
        "es": "[Seda]\nLlamaré a los Pitayas ahora."
    },
    "JNjoBw": {
        "en": "Silk: I'll call the Pitayas now.",
        "pt": "Silk: Eu vou chamar as Pitaias agora.",
        "es": "Seda:"
    },
    "JdjoBw": {
        "en": "[Silk]\nAccording to Ruinan's instructions, only one thing remains now.",
        "pt": "[Silk]\nDe acordo com as instruções do Ruinan, só falta uma coisa agora.",
        "es": "[Seda]\nSegún las instrucciones de Ruinan, ahora sólo queda una cosa."
    },
    "JtjoBw": {
        "en": "Silk: According to Ruinan's instructions, only one thing remains now.",
        "pt": "Silk: De acordo com as instruções do Ruinan, só falta uma coisa agora.",
        "es": "Seda:"
    },
    "J9joBw": {
        "en": "[Silk]\nThe Boss Meow.",
        "pt": "[Silk]\nO Miau Chefe.",
        "es": "[Seda]\nEl Jefe Miau."
    },
    "KNjoBw": {
        "en": "Silk: The Boss Meow.",
        "pt": "Silk: O Miau Chefe.",
        "es": "Seda:"
    },
    "KdjoBw": {
        "en": "[{}]\nBoss Meow?",
        "pt": "[{}]\nMiau Chefe?",
        "es": "[{}]\n¿Jefe Meow?"
    },
    "KtjoBw": {
        "en": "Boss Meow?",
        "pt": "Miau Chefe?",
        "es": "¿Jefe Meow?"
    },
    "K9joBw": {
        "en": "[Silk]\nAll cute things bite, and Boss Meow is the boss of cute things. Therefore, it should be cuter and bite more often...",
        "pt": "[Silk]\nTodas as coisas fofinhas mordem, e o Miau Chefe é o chefe de coisas fofinhas. Por isso, deve ser mais fofo e morder mais vezes...",
        "es": "[Seda]\nTodas las cosas bonitas muerden, y el Jefe Miau es el jefe de las cosas bonitas. Por lo tanto, debería ser más mono y morder más a menudo..."
    },
    "LNjoBw": {
        "en": "Silk: All cute things bite, and Boss Meow is the boss of cute things. Therefore, it should be cuter and bite more often...",
        "pt": "Silk: Todas as coisas fofinhas mordem, e o Miau Chefe é o chefe de coisas fofinhas. Por isso, deve ser mais fofo e morder mais vezes...",
        "es": "Seda:"
    },
    "LdjoBw": {
        "en": "[Silk]\n...I guess...?",
        "pt": "[Silk]\nAcho que sim...",
        "es": "[Seda]\nsupongo."
    },
    "LtjoBw": {
        "en": "Silk: ...I guess...?",
        "pt": "Silk: Acho que sim...",
        "es": "Seda: Supongo..."
    },
    "L9joBw": {
        "en": "[Silk]\nPrepare yourself, Silk! Prepare to give up your limbs and even companions to be with cute things!",
        "pt": "[Silk]\nSe prepare, Silk! Prepare-se para abrir mão de seus membros e até de companheiros para ficar com coisinhas fofinhas!",
        "es": "[Seda]\n¡Prepárate, Seda! ¡Prepárate para renunciar a tus miembros e incluso a tus compañeros para estar con cosas monas!"
    },
    "MNjoBw": {
        "en": "Silk: Prepare yourself, Silk! Prepare to give up your limbs and even companions to be with cute things!",
        "pt": "Silk: Se prepare, Silk! Prepare-se para abrir mão de seus membros e até de companheiros para ficar com coisinhas fofinhas!",
        "es": "Seda:"
    },
    "MdjoBw": {
        "en": "[Silk]\nThose admirable Companions who are... Erm...",
        "pt": "[Silk]\nEsses admiráveis Companheiros que são... Hum...",
        "es": "[Seda]\nEsos compañeros admirables que son... Mmm…"
    },
    "MtjoBw": {
        "en": "Silk: Those admirable Companions who are... Erm...",
        "pt": "Silk: Esses admiráveis Companheiros que são... Hum...",
        "es": "Seda:  Mmm…"
    },
    "M9joBw": {
        "en": "[Silk]\nShall we?",
        "pt": "[Silk]\nVamos?",
        "es": "[Seda]\n¿Vamos?"
    },
    "NNjoBw": {
        "en": "Silk: Shall we?",
        "pt": "Silk: Vamos?",
        "es": "Seda: ¿Vamos?"
    },
    "NdjoBw": {
        "en": "[Silk]\nPick one of the spots marked on the map and go there.",
        "pt": "[Silk]\nEscolha um dos locais marcados no mapa e vá até lá.",
        "es": "[Seda]\nElige uno de los puntos marcados en el mapa y ve allí."
    },
    "NtjoBw": {
        "en": "Berry",
        "pt": "Berry",
        "es": "Berry"
    },
    "N9joBw": {
        "en": "Rain",
        "pt": "Rain",
        "es": "Rain"
    },
    "ONjoBw": {
        "en": "Windy",
        "pt": "Windy",
        "es": "Windy"
    },
    "OdjoBw": {
        "en": "Poppy",
        "pt": "Poppy",
        "es": "Poppy"
    },
    "OtjoBw": {
        "en": "Lara",
        "pt": "Lara",
        "es": "Lara"
    },
    "O9joBw": {
        "en": "Sasha",
        "pt": "Sasha",
        "es": "Sasha"
    },
    "PNjoBw": {
        "en": "Emerald",
        "pt": "Emerald",
        "es": "Emerald"
    },
    "PdjoBw": {
        "en": "Silk: The Rose Garden, where Boss Meow sleeps, is on the second floor.",
        "pt": "Silk: O Jardim das Rosas, onde o Miau Chefe dorme, fica no segundo andar.",
        "es": "Seda: La Rosaleda, donde duerme el Jefe Meow, está en la segunda planta."
    },
    "PtjoBw": {
        "en": "Silk: Let's see what Ruinan said... To go there, we must wake up the Big Meow...",
        "pt": "Silk: Vamos ver o que Ruinan disse... Para chegar lá, temos que acordar o Miau Chefe...",
        "es": "Seda: Veamos de qué eres capaz. Para ir allí, debemos despertar al Gran Miau..."
    },
    "P9joBw": {
        "en": "Silk: ...So, there are two Big Meows... There's a pecking order between Boss Meow and Big Meows, so each of them has a designated napping spot...",
        "pt": "Silk: ... Então, tem dois Grandes Miaus... Há uma hierarquia entre o Miau Chefe e o Grande Miau, então cada um deles tem um local designado para cochilar...",
        "es": "Seda: ...Entonces, hay dos Big Meows... Hay un orden jerárquico entre el Jefe Miau y el Gran Miau, así que cada uno de ellos tiene un lugar designado para dormir la siesta..."
    },
    "QNjoBw": {
        "en": "Silk: What we have to do is coax one of them to make way for us. So, if you pick one Big Meow, I'll take the other one and... feed it...",
        "pt": "Silk: O que temos que fazer é convencer um deles a abrir caminho para nós. Então, se você escolher um Grande Miau, eu vou enfrentar o outro e... alimentá-lo...",
        "es": "Seda: Lo que tenemos que hacer es convencer a uno de ellos para que nos deje paso. Así que, si eliges un Gran Miau, yo cogeré el otro y... lo alimentaré..."
    },
    "QdjoBw": {
        "en": "Silk: I can do this! I have good sights. Give me a signal when you're there, and I'll take care from there! Now, let me mark the coordinates on your maps...",
        "pt": "Silk: Deixa comigo! Eu tenho uma boa visão. Me dê um sinal quando vocês chegarem lá, e eu cuido disso! Agora, deixe-me marcar as coordenadas nos seus mapas...",
        "es": "Seda: ¡Puedo hacer esto! Tengo buenas miras. Hazme una señal cuando estés allí, ¡y yo me encargaré a partir de ahí! Ahora, déjame marcar las coordenadas en sus mapas..."
    },
    "QtjoBw": {
        "en": "Silk: I... am...",
        "pt": "Silk: Eu... estou...",
        "es": "Seda: Estoy..."
    },
    "Q9joBw": {
        "en": "Silk: ...fi--ine!",
        "pt": "Silk: ... be... m!",
        "es": "Seda: ¡bien!"
    },
    "RNjoBw": {
        "en": "Silk: I, r-really aaaam--! Waaaaaaah!",
        "pt": "Silk: Eu e-estou meeeesmo... Buáááá!",
        "es": "Seda: En verdad estoy... ¡¡¡¡Waaa-!!!!"
    },
    "RdjoBw": {
        "en": "Silk: No running away! No running away!",
        "pt": "Silk: Sem fugir! Sem fugir!",
        "es": "Seda: ¿Huir?"
    },
    "RtjoBw": {
        "en": "Big Meow",
        "pt": "Grande Miau",
        "es": "Big Meow"
    },
    "R9joBw": {
        "en": "[Big Meow]\nGrr.",
        "pt": "[Grande Miau]\nGrr.",
        "es": "[Gran Miau]\n¡Grr!"
    },
    "SNjoBw": {
        "en": "-- Big Meow is sniffling. --",
        "pt": "-- Grande Miau está farejando. --",
        "es": "-- Gran Miau está moqueando. --"
    },
    "SdjoBw": {
        "en": "[Big Meow]\nPrrrr. Prrrr.",
        "pt": "[Grande Miau]\nPrrrr. Prrrr.",
        "es": "[Gran Miau]\nPrrrrr. Prrrrr."
    },
    "StjoBw": {
        "en": "-- Meow is taking a nap. --",
        "pt": "-- Miau está cochilando. --",
        "es": "-- Miau está durmiendo la siesta. --"
    },
    "S9joBw": {
        "en": "Silk: Waaaaaah! Somebody help me!!",
        "pt": "Silk: Buáááá! Alguém me ajuda!",
        "es": "Seda: ¡¡¡¡Waaa!!!! ¡¡Que alguien me ayude!!"
    },
    "TNjoBw": {
        "en": "Silk: I've done it!!!!!!",
        "pt": "Silk: Eu consegui!",
        "es": "Seda: ¡Lo hice!"
    },
    "TdjoBw": {
        "en": "Silk: I'll be waiting for you before Boss Meow!",
        "pt": "Silk: Eu vou te esperar antes do Miau Chefe!",
        "es": "Seda: Bien, te estaré esperando."
    },
    "TtjoBw": {
        "en": "Big Meow",
        "pt": "Grande Miau",
        "es": "Big Meow"
    },
    "T9joBw": {
        "en": "Big Meow: Grrrr.",
        "pt": "Grande Miau: Grrrr.",
        "es": "Gran Miau: ¡Grrr!"
    },
    "UNjoBw": {
        "en": "Big Meow: Achoo.",
        "pt": "Grande Miau: Atchim.",
        "es": "¡Achús!"
    },
    "UdjoBw": {
        "en": "Pearl",
        "pt": "Pérola",
        "es": "Pearl"
    },
    "UtjoBw": {
        "en": "Sapphire",
        "pt": "Safira",
        "es": "Sapphire"
    },
    "U9joBw": {
        "en": "Ruby",
        "pt": "Rubi",
        "es": "Ruby"
    },
    "VNjoBw": {
        "en": "Diamond",
        "pt": "Diamante",
        "es": "Diamond"
    },
    "VdjoBw": {
        "en": "Sardonyx",
        "pt": "Esmeralda",
        "es": "Sardonyx"
    },
    "VtjoBw": {
        "en": "Opal",
        "pt": "Sardonyx",
        "es": "Opal"
    },
    "V9joBw": {
        "en": "Topaz",
        "pt": "Opal",
        "es": "Topaz"
    },
    "WNjoBw": {
        "en": "Zircon",
        "pt": "Topaz",
        "es": "Zircon"
    },
    "WdjoBw": {
        "en": "Amethyst",
        "pt": "Zirconita",
        "es": "Amethyst"
    },
    "WtjoBw": {
        "en": "Aquamarine",
        "pt": "Ametista",
        "es": "Aquamarine"
    },
    "W9joBw": {
        "en": "Garnet",
        "pt": "Água Marinha",
        "es": "Garnet"
    },
    "XNjoBw": {
        "en": "Iolite",
        "pt": "Granada",
        "es": "Iolite"
    },
    "XdjoBw": {
        "en": "Citrine",
        "pt": "Iolite",
        "es": "Citrine"
    },
    "XtjoBw": {
        "en": "Peridot",
        "pt": "Citrina",
        "es": "Peridot"
    },
    "X9joBw": {
        "en": "Rutile",
        "pt": "Peridoto",
        "es": "Rutile"
    },
    "YNjoBw": {
        "en": "Aragonite",
        "pt": "Rutilo",
        "es": "Aragonite"
    },
    "YdjoBw": {
        "en": "Amber",
        "pt": "Aragonita",
        "es": "Amber"
    },
    "YtjoBw": {
        "en": "Zoisite",
        "pt": "Âmbar",
        "es": "Zoisite"
    },
    "Y9joBw": {
        "en": "Obsidian",
        "pt": "Zoisite",
        "es": "Obsidian"
    },
    "ZNjoBw": {
        "en": "Onyx",
        "pt": "Obsidiana",
        "es": "Onyx"
    },
    "ZdjoBw": {
        "en": "Tanzanite",
        "pt": "Ônix",
        "es": "Tanzanite"
    },
    "ZtjoBw": {
        "en": "Jasper",
        "pt": "Tanzanita",
        "es": "Jasper"
    },
    "Z9joBw": {
        "en": "Rhodonite",
        "pt": "Jaspe",
        "es": "Rhodonite"
    },
    "aNjoBw": {
        "en": "Jet",
        "pt": "Rodonita",
        "es": "Jet"
    },
    "adjoBw": {
        "en": "Silk: Shh.",
        "pt": "Azeviche",
        "es": "Seda: Sh..."
    },
    "atjoBw": {
        "en": "Silk: You have to play with all the Pitayas on the way here!!",
        "pt": "Silk: Shh.",
        "es": "Seda: ¡¡Tienes que jugar con todas las Pitayas de camino aquí!!"
    },
    "a9joBw": {
        "en": "[Silk]\n...Over here.",
        "pt": "Silk: Você tem que brincar com todas as Pitaias até aqui!",
        "es": "[Seda]\nPor aquí."
    },
    "bNjoBw": {
        "en": "Silk: ...Over here.",
        "pt": "[Silk]\n... Aqui.",
        "es": "Seda: Por aquí."
    },
    "bdjoBw": {
        "en": "[Silk]\nThe Boss Meow...!",
        "pt": "Silk: ... Aqui.",
        "es": "[Seda]\n¡El Jefe Miau!"
    },
    "btjoBw": {
        "en": "Silk: The Boss Meow...!",
        "pt": "[Silk]\nO Miau Chefe!",
        "es": "Seda: Miau jefe"
    },
    "b9joBw": {
        "en": "[Silk]\nAhhhh... *Sniff Sniff*...",
        "pt": "Silk: O Miau Chefe!",
        "es": "[Seda]\nAhhhh... *Sollozos*..."
    },
    "cNjoBw": {
        "en": "Silk: Ahhhh... *Sniff Sniff*...",
        "pt": "[Silk]\nAaaaah... *Sniff, sniff*...",
        "es": "Seda: *Sollozos*"
    },
    "cdjoBw": {
        "en": "[Silk]\nThis is not fear... This is depression...",
        "pt": "Silk: Aaaaah... *Sniff, sniff*...",
        "es": "[Seda]\nEsto no es miedo... Esto es depresión..."
    },
    "ctjoBw": {
        "en": "Silk: This is not fear... This is depression...",
        "pt": "[Silk]\nIsso não é medo... Isso é depressão...",
        "es": "Seda:"
    },
    "c9joBw": {
        "en": "[Silk]\nWhy is this possible for Ruinan but not me? Aren't we all the same!?",
        "pt": "Silk: Isso não é medo... Isso é depressão...",
        "es": "[Seda]\n¿Por qué es posible para Ruinan pero no para mí? ¿No somos todos iguales?"
    },
    "dNjoBw": {
        "en": "Silk: Why is this possible for Ruinan but not me? Aren't we all the same!?",
        "pt": "[Silk]\nPor que é possível para o Ruinan, mas não pra mim? Não somos todos iguais?!",
        "es": "Seda:"
    },
    "ddjoBw": {
        "en": "[{}]\nGet out of there.",
        "pt": "Silk: Por que é possível para o Ruinan, mas não pra mim? Não somos todos iguais?!",
        "es": "[{}]\n¡Largo de aquí!"
    },
    "dtjoBw": {
        "en": "Get out of there.",
        "pt": "[{}]\nSaia daqui.",
        "es": "¡Largo de aquí!"
    },
    "d9joBw": {
        "en": "Silk: Waah!",
        "pt": "Saia daqui.",
        "es": "Seda: ¡Ahhh!"
    },
    "eNjoBw": {
        "en": "Boss Meow",
        "pt": "Miau Chefe",
        "es": "Boss Meow"
    },
    "edjoBw": {
        "en": "Silk: It's dooooooone!!",
        "pt": "Silk: Está feeeeeeito!",
        "es": "Seda: ¡Listo!"
    },
    "etjoBw": {
        "en": "Mora",
        "pt": "Mora",
        "es": "Mora"
    },
    "e9joBw": {
        "en": "Max",
        "pt": "Max",
        "es": "Max"
    },
    "fNjoBw": {
        "en": "Cathy",
        "pt": "Cathy",
        "es": "Cathy"
    },
    "fdjoBw": {
        "en": "Silk: Please pet Boss Meow!",
        "pt": "Silk: Por favor, faça carinho no Miau Chefe!",
        "es": "Seda: El Jefe Miau."
    },
    "ftjoBw": {
        "en": "[Silk]\nIs it because each one of us use different parts?",
        "pt": "Tanzante",
        "es": "[Seda]\n¿Es porque cada uno de nosotros utiliza piezas diferentes?"
    },
    "f9joBw": {
        "en": "Silk: Is it because each one of us use different parts?",
        "pt": "Rondonita",
        "es": "Seda:"
    },
    "gNjoBw": {
        "en": "[Silk]\nIs this how I have to harvest the tails in the future?",
        "pt": "[Silk]\nÉ porque cada um de nós usa peças diferentes?",
        "es": "[Seda]\n¿Es así como tengo que cosechar las colas en el futuro?"
    },
    "gdjoBw": {
        "en": "Silk: Is this how I have to harvest the tails in the future?",
        "pt": "Silk: É porque cada um de nós usa peças diferentes?",
        "es": "Seda:"
    },
    "gtjoBw": {
        "en": "[Silk]\nOh, well! You had fun too, right?",
        "pt": "[Silk]\nÉ assim que eu tenho que coletar caules no futuro?",
        "es": "[Seda]\nAh, bueno, Tú también te divertiste, ¿verdad?"
    },
    "g9joBw": {
        "en": "Silk: Oh, well! You had fun too, right?",
        "pt": "Silk: É assim que eu tenho que coletar caules no futuro?",
        "es": "Seda: Ah, bueno,"
    },
    "hNjoBw": {
        "en": "[{}]\nDid you have fun?",
        "pt": "[Silk]\nAh, bem! Você se divertiu também, não é?",
        "es": "[{}]\n¿Tienes alguna"
    },
    "hdjoBw": {
        "en": "Did you have fun?",
        "pt": "Silk: Ah, bem! Você se divertiu também, não é?",
        "es": "¿Tienes alguna"
    },
    "htjoBw": {
        "en": "[Silk]\nYes! It's finished anyway! Work is fun once it's finished, is it not?",
        "pt": "[{}]\nVocê se divertiu?",
        "es": "[Seda]\n¡Sí! De todas formas, ¡está terminado! El trabajo es divertido una vez terminado, ¿no?"
    },
    "h9joBw": {
        "en": "Silk: Yes! It's finished anyway! Work is fun once it's finished, is it not?",
        "pt": "Você se divertiu?",
        "es": "Seda: ¡Sí!"
    },
    "iNjoBw": {
        "en": "[Silk]\nGive me the Pitaya Tails you've collected, and today's farm experience is done! All of them please!",
        "pt": "[Silk]\nSim! De qualquer maneira, acabamos! O trabalho é divertido depois que acaba, não é mesmo?",
        "es": "[Seda]\nDame las colas de pitaya que has recogido, ¡y la experiencia de granja de hoy habrá terminado! ¡Todos ellos!"
    },
    "idjoBw": {
        "en": "Silk: Give me the Pitaya Tails you've collected, and today's farm experience is done! All of them please!",
        "pt": "Silk: Sim! De qualquer maneira, acabamos! O trabalho é divertido depois que acaba, não é mesmo?",
        "es": "Seda:  Todos ellos…"
    },
    "itjoBw": {
        "en": "- You're carrying too many items to proceed with this quest. -",
        "pt": "[Silk]\nMe dê os Caules de Pitaias que você coletou, e a experiência de hoje na fazenda estará terminada! Todas, por favor!",
        "es": "-Llevas demasiados objetos para continuar con esta misión.-"
    },
    "i9joBw": {
        "en": "[Silk]\nSo, how many Pitaya Tails have you collected?",
        "pt": "Silk: Me dê os Caules de Pitaias que você coletou, e a experiência de hoje na fazenda estará terminada! Todas, por favor!",
        "es": "[Seda]\n¿Cuántas colas de Pitaya has recogido?"
    },
    "jNjoBw": {
        "en": "[Silk]\nYou've collected {} tails in total.\nThank you for your hard work!",
        "pt": "- Você está carregando itens demais para continuar com essa missão. -",
        "es": "[Seda]\nHas recogido {} colas en total.\nGracias por tu esfuerzo."
    },
    "jdjoBw": {
        "en": "[Silk]\nOh, my! You don't have any tails, not even one! Were you too busy playing with them?\nBut since you worked hard, take this!",
        "pt": "[Silk]\nEntão, quantos Caules de Pitaias você coletou?",
        "es": "[Seda]\nAy, Dios. ¡No tienes ni una sola cola! ¿Estabas demasiado ocupado jugando con ellas?\nPero ya que trabajaste duro, ¡toma esto!"
    },
    "jtjoBw": {
        "en": "[Silk]\nNow, do you want to go out?",
        "pt": "[Silk]\nVocê coletou {} caules no total.\nObrigada pelo seu esforço!",
        "es": "[Seda]\nAhora, ¿quieres salir?"
    },
    "j9joBw": {
        "en": "Go out.",
        "pt": "[Silk]\nOh, poxa! Você não tem nenhum caule! Estava muito ocupado brincando com elas?\nMas já que você se esforçou, pegue isso!",
        "es": "Fuera."
    },
    "kNjoBw": {
        "en": "Don't go out.",
        "pt": "[Silk]\nAgora, você quer ir sair?",
        "es": "No salgas."
    },
    "kdjoBw": {
        "en": "[Silk]\nI reported to Ruinan through the internal network, but please put in a word for me!\nTell Ruinan I worked so, SO hard! *Sniff*\nSee you next time!",
        "pt": "Sair.",
        "es": "[Seda]\nInformé a Ruinan a través de la red interna, ¡pero por favor, habla por mí!\n¡Dile a Ruinan que trabajé muy, muy duro! *Sollozo*\nHasta la próxima."
    },
    "ktjoBw": {
        "en": "[Silk]\nSee you next time!",
        "pt": "Ficar.",
        "es": "[Seda]\nHasta la próxima."
    },
    "k9joBw": {
        "en": "[Silk]\nAre you waiting for your companion?\nI will let them out separately, so speak to me again!",
        "pt": "[Silk]\nEu falei com o Ruinan através da rede interna, mas, por favor, fale bem de mim para ele!\nDiga a Ruinan que eu trabalhei muito, MUITO duro! *Sniff*\nAté a próxima!",
        "es": "[Seda]\n¿Está esperando a su compañero?\nLos dejaré salir por separado, ¡así que háblame de nuevo!"
    },
    "lNjoBw": {
        "en": "[Big Meow]\nMeep.",
        "pt": "[Silk]\nAté a próxima!",
        "es": "[Gran Miau]\nMiip."
    },
    "ldjoBw": {
        "en": "[Big Meow]\nPurrrr.",
        "pt": "[Silk]\nVocê está esperando pelo seu companheiro?\nEu vou deixar eles saírem separadamente, então fale comigo de novo!",
        "es": "[Gran Miau]\nPurrrr."
    }
}