{
    "oF8cBw": {
        "en": "Sprakki",
        "pt": "Sprakki",
        "es": "Sprakki"
    },
    "oV8cBw": {
        "en": "[Sprakki]\nHello there! Welcome to the World of Ragnarok Online. My name is Sprakki and I'm in charge of giving you basic gameplay tips.\nClick on the [Next] button or press [Enter] to continue.",
        "pt": "[Sprakki]\nOlá! Bem-vindo ao mundo de Ragnarok Online.\nMeu nome é Sprakki e eu estou encarregada de dar a você o guia básico sobre o jogo.\nClique no botão [Próximo] ou pressione [Enter] para continuar com a conversa.",
        "es": "[Sprakki]\n¡Hola! Bienvenido al mundo de Ragnarok Online. Me llamo Sprakki y soy el encargado de darte consejos básicos sobre el juego.\nHaga clic en el botón [Siguiente] o pulse [Intro] para continuar."
    },
    "ol8cBw": {
        "en": "[Sprakki]\nFirst you need to learn the very basics of controlling your character.\nAll the basic ^4D4DFF moves, selection of items, and attacks^000000 use the ^4D4DFF left click of the mouse^000000.",
        "pt": "[Sprakki]\nEu vou dar a você a informação sobre os controles básicos.\nTodos os ^3131FF movimentos básicos e a escolha de um item e ataque^000000 são feitos ao ^3131FF clicar com o botão esquerdo do mouse^000000.",
        "es": "[Sprakki]\nPrimero tienes que aprender lo más básico para controlar a tu personaje.\nTodos los movimientos básicos ^4D4DFF, la selección de elementos y los ataques^000000 utilizan el clic izquierdo del ratón ^4D4DFF^000000."
    },
    "o18cBw": {
        "en": "-! Info !-\nClick on the ground to move the character.\nAttacking monsters and conversations with the people of this world can be done by simply clicking on them.",
        "pt": "-! Informação !-\nClique no chão para mover o personagem.\nPara atacar monstros e conversar com NPCs, basta clicar neles.",
        "es": "-! Información!\nHaz clic en el suelo para mover al personaje.\nPara atacar a los monstruos y conversar con los habitantes de este mundo basta con hacer clic sobre ellos."
    },
    "pF8cBw": {
        "en": "[Sprakki]\nFirst off, try moving around.\nDo you see that wooden bridge to the right?",
        "pt": "[Sprakki]\nAntes de mais nada, vamos tentar andar um pouco.\nVê aquela ponte de madeira à direita?",
        "es": "[Sprakki]\nEn primer lugar, intenta moverte.\n¿Ves ese puente de madera a la derecha?"
    },
    "pV8cBw": {
        "en": "[Sprakki]\nWalk over that bridge and there's a castle used as the Training Center.\nI will be waiting for you inside of that Castle. Please come to the castle by yourself.",
        "pt": "[Sprakki]\nAtravesse aquela ponte, lá há um castelo que é usado como Centro de Treinamento.\nEsperarei por você dentro daquele Castelo. Vá até o castelo sozinho.",
        "es": "[Sprakki]\nCamina sobre ese puente y hay un castillo usado como Centro de Entrenamiento.\nTe estaré esperando dentro de ese Castillo. Por favor, ven al castillo tú solo."
    },
    "pl8cBw": {
        "en": "-! Info !-\nYou've received a quest from Sprakki.\nYou can check the contents of the quest in the quest info. window.",
        "pt": "-! Informação !-\nVocê tem uma missão dada por Sprakki.\nVocê pode ver o conteúdo dela na janela de informações de missão.\n[Sprakki]\nEu vou esperar dentro do Centro de Treinamento, do outro lado da ponte.",
        "es": "-! Información!\nHas recibido una misión de Sprakki.\nPuedes comprobar el contenido de la búsqueda en la ventana de información de la búsqueda."
    },
    "p18cBw": {
        "en": "[Sprakki]\nI will wait inside the Training Center across the bridge.",
        "pt": "-! Informação !-\nVocê pode abrir a janela de informações de missão pressionando as teclas ^3131FFAlt + u^000000.",
        "es": "[Sprakki]\nEsperaré dentro del Centro de Entrenamiento al otro lado del puente."
    },
    "qF8cBw": {
        "en": "-! Info !-\nYou can open the quest info. window by pressing the ^4D4DFFAlt + U^000000keys at the same time.",
        "pt": "[Sprakki]\nVocê já viu a janela de informações de missão?\nEu vou esperar você no campo de treinamento, do outro lado da ponte.",
        "es": "-! Información!\nPuedes abrir la ventana de información de la búsqueda pulsando las teclas ^4D4DFFAlt + U^000000al mismo tiempo."
    },
    "qV8cBw": {
        "en": "[Sprakki]\nHave you checked the quest info. window?\nI'll be wating in the castle across the bridge.",
        "pt": "[Sprakki]\nEu esperarei por você do outro lado da ponte ao leste.",
        "es": "[Sprakki]\n¿Has comprobado la ventana de información de la búsqueda?\nEstaré esperando en el castillo al otro lado del puente."
    },
    "ql8cBw": {
        "en": "[Sprakki]\nI will be waiting for you across the Bridge to the east.",
        "pt": "[Sprakki]\nEstá perdido?\nVocê já foi para leste, do outro lado da ponte?\nDarei mais indicações depois que nos encontrarmos no Centro de Treinamento.",
        "es": "[Sprakki]\nTe estaré esperando al otro lado del puente, al este."
    },
    "q18cBw": {
        "en": "[Sprakki]\nAre you lost?\nHave you gone beyond the bridge to the east?\nI will guide you further after we meet in the Training Center.",
        "pt": "[Sprakki]\nPois bem, eu vou lhe passar a missão de falar comigo.\nAssim que essa conversa terminar, fale novamente comigo clicando em mim.",
        "es": "[Sprakki]\n¿Te perdiste?\n¿Has ido más allá del puente hacia el este?\nTe orientaré mejor cuando nos veamos en el Centro de Formación."
    },
    "rF8cBw": {
        "en": "[Sprakki]\nHello there! Welcome to the World of Ragnarok Online.\nMy name is Sprakki and I'm in charge of giving you basic gameplay tips.\nClick on the [Next] button or press [Enter] key to continue.",
        "pt": "-! Informação !-\nVocê tem uma missão dada por Sprakki.\nVocê pode ver o conteúdo dela na janela de informações de missão.",
        "es": "[Sprakki]\n¡Hola! Bienvenido al mundo de Ragnarok Online.\nMe llamo Sprakki y soy el encargado de darte consejos básicos sobre el juego.\nHaga clic en el botón [Siguiente] o pulse la tecla [Intro] para continuar."
    },
    "rV8cBw": {
        "en": "[Sprakki]\nWell then, I will give you a quest to talk to me.\nAfter the conversation is over, talk to me again by left-clicking on me.",
        "pt": "[Sprakki]\nVocê já viu a janela de informações de missão?\nBom, depois fale comigo.",
        "es": "[Sprakki]\nEntonces, te daré una misión para que hables conmigo.\nUna vez terminada la conversación, vuelve a hablar conmigo haciendo clic con el botón izquierdo del ratón sobre mí."
    },
    "rl8cBw": {
        "en": "-! Info !-\nYou've received a quest from Sprakki.\nYou can check the contents of the quest in the quest info. window by pressing the ^4D4DFFAlt + u^000000keys at the same time.",
        "pt": "[Sprakki]\n Ótimo!\nAgora você sabe como se locomover e falar com os outros, certo?",
        "es": "-! Información!\nHas recibido una misión de Sprakki.\nPuedes consultar el contenido de la búsqueda en la ventana de información de la búsqueda pulsando las teclas ^4D4DFFAlt + u^000000al mismo tiempo."
    },
    "r18cBw": {
        "en": "[Sprakki]\nHave you checked the quest info. window?\nWell, talk to me again.",
        "pt": "[Sprakki]\nHá um Centro de Treinamento preparado para você.\nVocê vai ser treinado para se acostumar com o básico do Jogo e da Batalha.",
        "es": "[Sprakki]\n¿Has comprobado la ventana de información de la búsqueda?\nVen a hablar conmigo de nuevo"
    },
    "sF8cBw": {
        "en": "[Sprakki]\nGreat!\nNow you know how to move and talk to others, right?",
        "pt": "[Sprakki]\nVocê está pronto para começar o treinamento no campo de batalha?",
        "es": "[Sprakki]\n¡Genial!\nAhora ya sabes cómo moverte y hablar con los demás, ¿verdad?"
    },
    "sV8cBw": {
        "en": "[Sprakki]\nThe Training Center is prepared for novices just like you.\nYou are going to be trained to get used to the basics of the Game.",
        "pt": "Começar o Treinamento.",
        "es": "[Sprakki]\nEl Centro de Formación está preparado para principiantes como usted.\nVas a recibir formación para acostumbrarte a los fundamentos del Juego."
    },
    "sl8cBw": {
        "en": "Begin Training.",
        "pt": "Espere um minuto.",
        "es": "Inicie la formación."
    },
    "s18cBw": {
        "en": "[Sprakki]\nI will guide you to the Novice Training Center.\nInside, Instructor 'Brade' will be waiting to speak to you.",
        "pt": "[Sprakki]\nEu vou guiar você até o Centro de Treinamento de Aprendizes.\nO Instrutor 'Brade' estará esperando por você lá dentro.",
        "es": "[Sprakki]\nTe guiaré al Centro de Entrenamiento de Novatos.\nDentro, el Instructor 'Brade' estará esperando para hablar con usted."
    },
    "tF8cBw": {
        "en": "[Sprakki]\nInstructor 'Brade' will help you afterwards.\nPlease, Go see him.",
        "pt": "[Sprakki]\nDepois disso, o Instrutor 'Brade' ajudará você.\nPor favor, vá encontrá-lo.",
        "es": "[Sprakki]\nEl instructor 'Brade' te ayudará después.\nPor favor, ve a verlo."
    },
    "tV8cBw": {
        "en": "^4D4DFF- You received a quest 'Novice Training Ground -1' from Sprakki.\nPlease check the quest info. window. -^000000",
        "pt": "^3131FF- Você recebeu uma missão 'Campo de Treinamento de Aprendiz - 1' dada por Sprakki.\nVerifique na janela de informações de missão. -^000000",
        "es": "^4D4DFF- Has recibido la misión 'Campo de entrenamiento para novatos -1' de Sprakki.\nComprueba la ventana de información de la búsqueda. -^000000"
    },
    "tl8cBw": {
        "en": "[Sprakki]\nThe Training Center is prepared for novices just like you.\nYou are going to be trained to be get used to the basics of the Game.",
        "pt": "[Sprakki]\nPor favor, me diga quando estiver pronto.",
        "es": "[Sprakki]\nEl Centro de Formación está preparado para principiantes como usted.\nSe le formará para que se acostumbre a los fundamentos del Juego."
    },
    "t18cBw": {
        "en": "[Sprakki]\nYou've signed up for the Novice Training Center.\nI will send you to the inside of the Training Center.",
        "pt": "[Sprakki]\nVocê ainda deve realizar alguns passos! \nEu te encaminharei para o lugar certo.",
        "es": "[Sprakki]\nTe has inscrito en el Centro de Formación de Novatos.\nTe enviaré al interior del Centro de Entrenamiento."
    },
    "uF8cBw": {
        "en": "Brade",
        "pt": "Instrutor Brade",
        "es": "Brade"
    },
    "uV8cBw": {
        "en": "[Intstructor Brade]\nAh ah...Hold on, I've never seen you before.\nGive me that Trainee ID... I mean, may I take a look at your Trainee ID please?\nWe had a major reorganization of this Training Center and the training process...",
        "pt": "[Instrutor Brade]\nAh... Espere um pouco, eu nunca vi você antes.\nMe entregue a Identificação de Aprendiz... Quero dizer, posso verificar sua Identificação de Aprendiz?\nNós fizemos uma grande reorganização deste Centro de Treinamento e do processo de treino...",
        "es": "[Intstructor Brade]\nAh ah... Espera, nunca te había visto antes.\nDame esa identificación de aprendiz... Quiero decir, ¿puedo echar un vistazo a su identificación de aprendiz, por favor?\nHemos llevado a cabo una importante reorganización de este Centro de Formación y..."
    },
    "ul8cBw": {
        "en": "[Intstructor Brade]\nI will introduce you to our new training system.\nI assume that you already know how to move around, why don't we start with receiving Quests?",
        "pt": "[Instrutor Brade]\nEu vou fazer a apresentação sobre o nosso novo sistema de treinamento.\nSuponho que você já saiba como se movimentar. Porque não começa a receber Missões?",
        "es": "[Intstructor Brade]\nLe presentaré nuestro nuevo sistema de formación.\nSupongo que ya sabes moverte, ¿por qué no empezamos por recibir Quests?"
    },
    "u18cBw": {
        "en": "[Intstructor Brade]\nAfter finishing the conversation with me, talk to me again.\nThis is the ^4D4DFFquest^000000 I'm giving you.",
        "pt": "[Instrutor Brade]\nDepois de terminar a conversa comigo, tente falar comigo novamente.\nEssa é a ^3131FFmissão^000000 que eu vou passar para você.",
        "es": "[Intstructor Brade]\nDespués de terminar la conversación conmigo, vuelve a hablarme.\nEsta es la búsqueda ^4D4DFF^000000 que te estoy dando."
    },
    "vF8cBw": {
        "en": "-! Info !-\nYou've received a quest from Trainer Brade.\nYou can check the contents of the quest by opening the quest info. window.",
        "pt": "-! Informação !-\nVocê tem uma missão dada pelo Treinador Brade.\nVocê pode ver o conteúdo dela na janela de informações de missão.",
        "es": "-! Información!\nHas recibido una misión del entrenador Brade.\nPuedes comprobar el contenido de la búsqueda abriendo la ventana de información de la búsqueda."
    },
    "vV8cBw": {
        "en": "[Intstructor Brade]\nWell then, talk to me again please.\nAfter this, I will instruct you with the Official Training Curriculum.",
        "pt": "[Instrutor Brade]\nPois então, fale comigo novamente...\nDepois disso, eu vou informá-lo pelo Currículo Oficial de Treinamento.",
        "es": "[Intstructor Brade]\nEntonces, háblame otra vez, por favor.\nDespués de esto, te instruiré con el Currículum Oficial de Formación."
    },
    "vl8cBw": {
        "en": "[Intstructor Brade]\nGreat.\nYou've completed the given quest successfully, so I will reward you with experience points.",
        "pt": "[Instrutor Brade]\n Ótimo.\nEu sou o Instrutor Brade.\nVocê completou com sucesso a missão dada, portanto, vou presenteá-lo com pontos de experiência.",
        "es": "[Intstructor Brade]\nGenial.\nHas completado la misión con éxito, así que te recompensaré con puntos de experiencia."
    },
    "v18cBw": {
        "en": "[Intstructor Brade]\nExperience Points you've earned from hunting or finishing quests can be checked by tracking the EXP Bar, located at upper-left side of the display.",
        "pt": "[Instrutor Brade]\nPontos de Experiência que você ganhou com caçadas ou terminando missões podem ser verificados a qualquer momento na Barra de EXP, localizada no canto superior esquerdo da tela.",
        "es": "[Intstructor Brade]\nPuedes comprobar los puntos de experiencia que has ganado cazando o completando misiones siguiendo la barra de EXP, situada en la parte superior izquierda de la pantalla."
    },
    "wF8cBw": {
        "en": "[Intstructor Brade]\nSigh... I will just talk roughly.\n...I just can't get used to 'politness' you know.\nDon't look at me like that!",
        "pt": "[Instrutor Brade]\n..... Suspiro... eu vou falar rudemente.\n... Eu não consigo me acostumar com o fato de ser delicado, entende?\nEi, não me olhe assim...",
        "es": "[Intstructor Brade]\n*Suspira…* Hablaré a grandes rasgos.\n...es que no me acostumbro a la 'cortesía'.\nNo me mires así~"
    },
    "wV8cBw": {
        "en": "[Intstructor Brade]\nOk look alive you maggot.\nNext up is items and equipment.",
        "pt": "[Instrutor Brade]\nDeixe-me continuar.\nO próximo passo é sobre um item ou um equipamento.",
        "es": "[Intstructor Brade]\nOk mira vivo gusano.\nLo siguiente son los objetos y el equipamiento."
    },
    "wl8cBw": {
        "en": "[Intstructor Brade]\nFirst, take these.\nThese are very basic equipments and recovery potions.",
        "pt": "[Instrutor Brade]\nPrimeiro, pegue esses.\nEsses são os equipamentos e poções de recuperação básicos.",
        "es": "[Intstructor Brade]\nPrimero, toma estos.\nSe trata de equipos muy básicos y pociones de recuperación."
    },
    "w18cBw": {
        "en": "[Intstructor Brade]\nIn the upper left Basic Info. Window, press 'Item' icon to open the Item Window.\nThe item window has 3 sections...",
        "pt": "[Instrutor Brade]\nNa parte superior esquerda da Janela de Informações Básicas, pressione o ícone 'Item' para abrir a Janela de Itens.\nA janela de itens é dividida em",
        "es": "[Intstructor Brade]\nEn la parte superior izquierda Información básica. Pulse el icono 'Elemento' para abrir la ventana Elemento.\nLa ventana de Objeto tiene 3 pestañas:"
    },
    "xF8cBw": {
        "en": "[Intstructor Brade]\nconsumable items, equipment and other items.\nIf you want to use or equip items, double-click on the item or drag them into the Equipment Window.",
        "pt": "[Instrutor Brade]\n3 seções: itens consumíveis, equipamentos e outros itens.\nSe você quer usar ou equipar itens, apenas clique duas vezes sobre eles ou arraste-os para a Janela de Equipamentos.",
        "es": "[Intstructor Brade]\nconsumibles, equipos y otros artículos.\nSi quieres utilizar o equipar objetos, haz doble clic sobre ellos o arrástralos a la Ventana de Equipamiento."
    },
    "xV8cBw": {
        "en": "[Intstructor Brade]\nYou can see detailed info. of each item by right-clicking on the item.\nDo that and the info will pop-up in a separate window.",
        "pt": "[Instrutor Brade]\nVocê pode ver informações detalhadas de cada item clicando com o botão direito sobre eles.\nEntão, as informações detalhadas do item aparecerão.",
        "es": "[Intstructor Brade]\nPuede ver información detallada de cada elemento haciendo clic con el botón derecho del ratón.\nHazlo y la información aparecerá en una ventana aparte."
    },
    "xl8cBw": {
        "en": "!- Info. -!\nDouble-click on the item to see the detailed information.",
        "pt": "!- Informação -!\nClique duas vezes sobre o item para ver informações detalhadas.",
        "es": "¡Información!\nHaga doble clic en el elemento para ver la información detallada."
    },
    "x18cBw": {
        "en": "!- Info. -!\nRight-click on other players to show the Community Menu and you can join a party, request trades, etc.",
        "pt": "!- Informação -!\nClique em outros jogadores para ver o Menu de Comunidade, e você pode se juntar a um grupo ou trocar itens com um jogador, além de outras opções.",
        "es": "¡Información!\nHaz clic con el botón derecho en otros jugadores para que aparezca el menú de la comunidad y puedas unirte a un grupo, solicitar intercambios, etc."
    },
    "yF8cBw": {
        "en": "[Intstructor Brade]\nWhy don't you equip the items I gave you earlier?\n^4D4DFF Double-Click^000000 on the item you want to equip. Let us continue after you are done gearing up.",
        "pt": "[Instrutor Brade]\nPor que você não se equipa com os itens que eu dei para você?\n^3131FF Clique duas vezes^000000 no item que você quer equipar. Vamos continuar depois que terminar de se equipar.",
        "es": "[Intstructor Brade]\n¿Por qué no equipas los objetos que te di antes?\n^4D4DFF Haz doble clic en^000000 sobre el objeto que quieras equipar. Continuemos cuando termines de prepararte."
    },
    "yV8cBw": {
        "en": "!- Info. -!\nItems can be easily equipped or used by simply clicking on them.\nThe Hot key to open the Item Window is ALT + E.",
        "pt": "!- Informação -!\nItens podem ser equipados ou usados com facilidade, basta clicar duas vezes sobre eles.\nO atalho para abrir a Janela de Itens é ALT + E.",
        "es": "¡Información!\nLos objetos pueden equiparse o utilizarse fácilmente con sólo pulsar sobre ellos.\nLa tecla de acceso rápido para abrir la ventana de elementos es ALT + E."
    },
    "yl8cBw": {
        "en": "!- Info. -!\nTo check on the items that are currently equipped, use the hot key ALT + Q.\nOr, drag the item on to the item slot you want the item to be equipped.",
        "pt": "!- Informação -!\nPara verificar quais itens você tem equipado, use as teclas de atalho ALT + Q.\nOu arraste o item para o slot em que você quer que ele seja equipado.",
        "es": "¡Información!\nPara comprobar los objetos que están equipados en ese momento, utiliza la tecla de acceso rápido ALT + Q.\nO bien, arrastra el objeto hasta la ranura del objeto que quieras equipar."
    },
    "y18cBw": {
        "en": "!- Info. -!\nEquip all of the equipment given by Instructor Brade.",
        "pt": "!- Informação -!\nVamos usar todos os equipamentos dados pelo Instrutor.",
        "es": "¡Información!\nEquipa todo el equipo dado por el Instructor Brade."
    },
    "zF8cBw": {
        "en": "[Intstructor Brade]\nUh... Where were we? Oh right, let's continue.\nIt's about items and equipments.",
        "pt": "[Instrutor Brade]\n.. Hum... Onde estávamos? Ah, certo, vamos continuar.\nFalávamos sobre itens e equipamentos.",
        "es": "[Intstructor Brade]\nUh… ¿Dónde estábamos? Oh bien, continuemos.\nSe trata de artículos y equipamientos."
    },
    "zV8cBw": {
        "en": "[Intstructor Brade]\nTake these.\nBasic equipments and recovery potions.",
        "pt": "[Instrutor Brade]\nPegue esses.\nEquipamentos básicos e poções de recuperação.",
        "es": "[Intstructor Brade]\nToma estos.\nEquipamiento básico y pociones de recuperación."
    },
    "zl8cBw": {
        "en": "[Intstructor Brade]\nIn the upper left Basic Info. Window, press the 'Item' icon to open the Item Window.\nThe item window is divided into...",
        "pt": "[Instrutor Brade]\nVocê está pronto.\nVocê está indo bem até agora.",
        "es": "[Intstructor Brade]\nEn la parte superior izquierda Información básica. Pulse el icono 'Elemento' para abrir la ventana Elemento.\nLa ventana de artículos se divide en..."
    },
    "z18cBw": {
        "en": "[Intstructor Brade]\n3 sections: consumable items, equipment and other items.\nIf you want to use or equip items, just double-click on the item or drag them into the Equipment Window.",
        "pt": "[Instrutor Brade]\nVou dar para você a Asa de Mosca e a Asa de Borboleta como recompensa.\nVocê não precisa disso aqui, mas serão muito úteis mais tarde.",
        "es": "[Intstructor Brade]\n3 secciones: artículos de consumo, equipamiento y otros artículos.\nSi quieres usar o equipar objetos, sólo tienes que hacer doble clic sobre ellos o arrastrarlos a la Ventana de Equipamiento."
    },
    "0F8cBw": {
        "en": "[Intstructor Brade]\nYou can see detailed info. of each item by right-clicking on the item.\nDetailed information of the item will pop up.",
        "pt": "[Instrutor Brade]\nA seguir, vamos falar sobre os Atalhos.\nPressione a ^3131FF tecla F12 ^000000 do seu teclado.\nUma caixa com 9 slots aparecerá.",
        "es": "[Intstructor Brade]\nPuede ver información detallada de cada elemento haciendo clic con el botón derecho del ratón.\nAparecerá información detallada del artículo."
    },
    "0V8cBw": {
        "en": "!- Info. -!\nRight-click on an item to see detailed information about it.",
        "pt": "[Instrutor Brade]\nSe você arrastar o mouse para o canto direito da Janela de Atalhos, poderá ver as outras páginas de Atalho.",
        "es": "¡Información!\nHaz clic con el botón derecho en un elemento para ver información detallada sobre él."
    },
    "0l8cBw": {
        "en": "!- Info. -!\nRight-click on other players to show the Community Menu and you can join a party, or request trade with a player etc.",
        "pt": "[Instrutor Brade]\n É simples usar. As teclas de F1 a F9 podem ser designadas para atalhos.\nApenas arraste a habilidade ou item para a Janela de Atalhos e pressione a tecla correspondente para usá-la no mesmo instante.",
        "es": "¡Información!\nHaz clic con el botón derecho del ratón sobre otros jugadores para que aparezca el menú de la comunidad y puedas unirte a un grupo o solicitar un intercambio con un jugador, etc."
    },
    "018cBw": {
        "en": "!- Info. -!\nItems can be easily equipped or used by simply double-clicking on them.\nthe Hot key to open the Inventory Window is ALT + E.",
        "pt": "!- Informação -!\nVocê pode registrar uma habilidade ou item na Janela de Atalhos, basta arrastá-los para o Slot de Atalho.",
        "es": "¡Información!\nLos objetos pueden equiparse o utilizarse fácilmente haciendo doble clic sobre ellos.\nla tecla de acceso rápido para abrir la ventana de inventario es ALT + E."
    },
    "1F8cBw": {
        "en": "!- Info. -!\nLet's equip gear given to you by Instructor Brade.",
        "pt": "!- Informação -!\nHabilidades ou Itens podem ser usados e equipados pressionando a tecla designada.",
        "es": "¡Información!\nEquipemos el equipo que te dio el instructor Brade."
    },
    "1V8cBw": {
        "en": "[Intstructor Brade]\nYou are all set.\nYou are coming along just fine.",
        "pt": "!- Informação -!\nVocê pode personalizar os Atalhos para usar qualquer tecla que você quiser.",
        "es": "[Intstructor Brade]\nYa está todo listo.\nVas muy bien."
    },
    "1l8cBw": {
        "en": "[Intstructor Brade]\nHere's some Fly Wings and Butterfly Wings as a reward.\nYou don't need these in the Training Ground, but they will come in handy later.",
        "pt": "!- Informação -!\nRegistre habilidades e itens que são usados com frequência para usá-los com mais facilidade.",
        "es": "[Intstructor Brade]\nAquí tienes Alas de mosca y Alas de mariposa como recompensa.\nNo los necesitarás en el campo de entrenamiento, pero te serán útiles más adelante."
    },
    "118cBw": {
        "en": "[Intstructor Brade]\nNext, are Hot Keys.\nPress the ^4D4DFF F12 key ^000000 on your keyboard.\nA box with 9 slots will pop up.",
        "pt": "[Instrutor Brade]\nPor fim, o uso das Habilidades.\nMas, antes disso, você precisa aprender algo.",
        "es": "[Intstructor Brade]\nA continuación, están las teclas de acceso rápido.\nPulse la tecla ^4D4DFF F12 ^000000 de su teclado.\nAparecerá un cuadro con 9 ranuras."
    },
    "2F8cBw": {
        "en": "[Intstructor Brade]\nDrag on the right corner of the Hot Key Window and you will be able to see the other pages of the Hot Key.",
        "pt": "[Instrutor Brade]\nNesta sala, há uma pessoa chamada ^3131FF Jinha ^000000.\nEncontre Jinha e aprenda ^3131FF[Primeiros Socorros]^000000 com ele.",
        "es": "[Intstructor Brade]\nArrastre en la esquina derecha de la ventana de la tecla de acceso rápido y podrá ver las otras páginas de la tecla de acceso rápido."
    },
    "2V8cBw": {
        "en": "[Intstructor Brade]\nThe F1 to F9 keys are the designated hotkeys.\nJust drag a skill or an item onto the Hot Key Window and press a corresponding key to use them right away.",
        "pt": "[Instrutor Brade]\nSua lição será depois disso.\nVá encontrar Jinha e aprenda a Habilidade de Primeiros Socorros. Depois disso, venha falar comigo.",
        "es": "[Intstructor Brade]\nLas teclas F1 a F9 son las teclas de acceso rápido designadas.\nBasta con arrastrar una habilidad o un objeto a la ventana de teclas de acceso rápido y pulsar la tecla correspondiente para utilizarlos de inmediato."
    },
    "2l8cBw": {
        "en": "!- Info -!\nYou can register a skill or an item to the Hot Key Window by just dragging them onto the Hot Key Slot.",
        "pt": "[Instrutor Brade]\nTente equipar pelo menos 4 dos equipamentos que eu dei para você.\nColoque os sapatos, vista as roupas e arme-se com essa arma.",
        "es": "¡Información!\nPuedes registrar una habilidad o un objeto en la ventana de teclas de acceso rápido simplemente arrastrándolos a la ranura de teclas de acceso rápido."
    },
    "218cBw": {
        "en": "!- Info. -!\nRegistered Skills or Items can be used/equipped by just pressing the corresponding key.",
        "pt": "[Instrutor Brade]\nAgora você aprendeu [Primeiros Socorros] .\nAssim como eu ensinei antes, registrando a Habilidade de Primeiros Socorros na Janela de Atalhos,\nvocê poderá usá-la com facilidade e agilidade.",
        "es": "¡Información!\nLas habilidades o los objetos registrados se pueden utilizar/equipar pulsando la tecla correspondiente."
    },
    "3F8cBw": {
        "en": "!- Info. -!\nYou can customize the Hot Key to use any keys you please as the Hot Key by changing the Shortuct configuration in the options menu.",
        "pt": "[Instrutor Brade]\nE isso é tudo que eu tenho para ensinar.\nVocê vê aquela saída à esquerda?\nVá para a próxima sala e lá haverá um instrutor esperando por você.",
        "es": "¡Información!\nPuede personalizar la tecla de acceso rápido para que utilice cualquier tecla que desee como tecla de acceso rápido cambiando la configuración del acceso directo en el menú de opciones."
    },
    "3V8cBw": {
        "en": "!- Info. -!\nRegister skills and items that you use often so that you can use them easily.",
        "pt": "[Instrutor Brade]\nNos veremos novamente em breve,\nmas, por enquanto, vá para a sala à esquerda e receba as informações.",
        "es": "¡Información!\nRegistra las habilidades y objetos que utilices a menudo para poder utilizarlos fácilmente."
    },
    "3l8cBw": {
        "en": "[Intstructor Brade]\nThe last part is how to use Skills.\nBut before that, you need to learn something first.",
        "pt": "[Instrutor Brade]\nVocê chegou bem até aqui.\nNão é muito, mas tome esta recompensa.",
        "es": "[Intstructor Brade]\nLa última parte es cómo utilizar las Habilidades.\nPero antes tienes que aprender algo."
    },
    "318cBw": {
        "en": "[Intstructor Brade]\nSomewhere in this room, there's someone named ^4D4DFF Jinha ^000000.\nFind Jinha and learn the ^4D4DFF[First Aid]^000000 skill from him.",
        "pt": "[Instrutor Brade]\nO próximo passo do Treinamento é feito em uma sala a oeste daqui.\nSe está perdido, posso mandar você para lá diretamente...",
        "es": "[Intstructor Brade]\nEn algún lugar de esta habitación, hay alguien llamado ^4D4DFF Jinha ^000000.\nEncuentra a Jinha y aprende de él la habilidad ^4D4DFF[Primeros auxilios]^000000."
    },
    "4F8cBw": {
        "en": "[Intstructor Brade]\nYour lesson is after that.\nGo find Jinha and learn the [First Aid] Skill. Then come back to me.",
        "pt": "Eu posso chegar lá por conta própria.",
        "es": "[Intstructor Brade]\nTu lección es después de eso.\nBusca a Jinha y aprende la habilidad de [primeros auxilios]. Vuelve aquí."
    },
    "4V8cBw": {
        "en": "[Intstructor Brade]\nTry put on at least 4 of the equipment I gave you.\nPut those shoes on, wear those clothes, and arm yourself with that weapon you maggot.",
        "pt": "Por favor, me mande para a próxima sala.",
        "es": "[Intstructor Brade]\nIntenta ponerte al menos 4 de los equipos que te he dado.\nPonte esos zapatos, viste esa ropa y ármate con esa arma, gusano."
    },
    "4l8cBw": {
        "en": "[Intstructor Brade]\nNow you've learned the [First Aid] Skill.\nJust as I told you before, by registering the First Aid Skill onto the Hot Key Window, you can use the skill fast and easy.",
        "pt": "[Instrutor Brade]\n Ótimo. Essa é a atitude que você precisa ter.\nVocê não pode depender de outros para ajudar você sempre.\nAgora, siga em frente.",
        "es": "[Intstructor Brade]\nAhora has aprendido la Habilidad [de Primeros Auxilios].\nComo te dije antes, registrando la habilidad de Primeros Auxilios en la Ventana de Teclas de Acceso Rápido, puedes usar la habilidad rápida y fácilmente."
    },
    "418cBw": {
        "en": "[Intstructor Brade]\nAnd that's it, that's all I can teach you.\nYou see that exit to the west?\nMove on to the next room and there will be another instructor waiting for you.",
        "pt": "[Instrutor Brade]\nAh, bem.\nEu acho que é melhor do que ver você perdido e vagando por aí.\nHaha...",
        "es": "[Intstructor Brade]\nY eso es todo, eso es todo lo que puedo enseñarte.\n¿Ves esa salida al oeste?\nPasa a la siguiente sala y habrá otro instructor esperándote."
    },
    "5F8cBw": {
        "en": "[Intstructor Brade]\nWe will be seeing each other soon enough.\nBut for now, go to the room to the west and get more information.",
        "pt": "[Instrutor Brade]\nVocê ainda não terminou os cursos daqui?\nOu você está perdido?",
        "es": "[Intstructor Brade]\nNos veremos muy pronto.\nPero por ahora, ve a la habitación del oeste y obtén más información."
    },
    "5V8cBw": {
        "en": "[Intstructor Brade]\nYou've come along fine this far.\nThis is not much, but take this as a reward.",
        "pt": "Me mande para o Campo de Treinamento de Combate Real.",
        "es": "[Intstructor Brade]\nHas llegado bien hasta aquí.\nNo es mucho, pero tómatelo como una recompensa."
    },
    "5l8cBw": {
        "en": "[Intstructor Brade]\nNext step of the Training is done in the room west of here.\nIf you are lost, I can send you there.",
        "pt": "Quero ir para a cidade.",
        "es": "[Intstructor Brade]\nEl siguiente paso de la formación se realiza en la sala al oeste de aquí.\nSi estás perdido, puedo enviarte allí."
    },
    "518cBw": {
        "en": "I can get there by myself.",
        "pt": "[Instrutor Brade]\nClaro.\nTome cuidado para não se perder novamente.",
        "es": "Puedo llegar por mí mismo."
    },
    "6F8cBw": {
        "en": "Please, send me to the next room.",
        "pt": "[Instrutor Brade]\nLá fora ainda é muito perigoso pra você. É melhor que termine esse curso antes.\nEu acredito que você pode... Então mãos-a-obra!",
        "es": "Por favor, envíeme a la habitación de al lado."
    },
    "6V8cBw": {
        "en": "[Intstructor Brade]\nGood. That's the attitude you must have.\nYou can't just lean on others to help you.\nNow, go ahead.",
        "pt": "[Instrutor Brade]\nCidade...zinha...\nNesse caso, eu vou mandar você para onde a Agente Kafra está.\nUse o ^3131FF Serviço de Teletransporte Kafra^000000 para ir para a cidade.",
        "es": "[Intstructor Brade]\nBueno. Esa es la actitud que debes tener.\nNo puedes apoyarte en los demás para que te ayuden.\nAhora, adelante."
    },
    "6l8cBw": {
        "en": "[Intstructor Brade]\nOh well.\nI think it's better than seeing you lost and wandering about.\nHahahaha...",
        "pt": "Jinha",
        "es": "[Intstructor Brade]\nOh, bueno.\nCreo que es mejor que verte perdido y vagando por ahí.\n¡Ja, ja, ja, ja!"
    },
    "618cBw": {
        "en": "[Intstructor Brade]\nAren't you done with the courses here?\nOr are you just lost?",
        "pt": "[Jinha]\nEm que posso ajudar?\nHumm? Você não seguiu o currículo corretamente.",
        "es": "[Intstructor Brade]\n¿No has terminado los cursos aquí?\n¿O simplemente estás perdido?"
    },
    "7F8cBw": {
        "en": "Send me to the Combat Training Ground.",
        "pt": "[Jinha]\nVocê precisa falar com 'Brade' antes de mim. Eu vou mandar você para o Instrutor Brade.",
        "es": "Envíame al Campo de Entrenamiento de Combate."
    },
    "7V8cBw": {
        "en": "[Intstructor Brade]\nSure.\nBe careful not to be lost again.",
        "pt": "[Jinha]\nOlá.\nEu vou ensinar a Habilidade de Primeiros Socorros para vocês.\nO Instrutor Brade mandou você para cá para aprender a habilidade, não?",
        "es": "[Intstructor Brade]\nClaro.\nTen cuidado de no volver a perderte."
    },
    "7l8cBw": {
        "en": "Jinha",
        "pt": "[Jinha]\nEntretanto... Que fantástico!\nVocê já sabe como usar a Habilidade de Primeiros Socorros.\nPois então, não tenho mais nada para lhe ensinar.",
        "es": "Jinha"
    },
    "718cBw": {
        "en": "[Jinha]\nWhat can I help you with?\nHmm? You haven't followed the curriculum correctly.",
        "pt": "[Jinha]\n Ótimo. Eu acredito que você já tenha a habilidade do Instrutor Cecil, não?\nAqui, você já sabe o que fazer, então só vou verificar como você usa a habilidade.",
        "es": "[Jinha]\n¿En qué puedo ayudarte?\n¿Mmm? No has seguido el plan de estudios correctamente."
    },
    "8F8cBw": {
        "en": "[Jinha]\nYou have to see Instructor Brade first before me. I will send you to Instructor Brade.",
        "pt": "[Jinha]\nVocê pode prosseguir para o próximo curso.\nVolte e fale com o Instrutor Brade.",
        "es": "[Jinha]\nTienes que ver primero al instructor Brade antes que a mí. Te enviaré con el instructor Brade."
    },
    "8V8cBw": {
        "en": "[Jinha]\nHello.\nI am teaching the [First Aid] Skill to you guys.\nInstructor Brade sent you here to learn the skill, didn't he?",
        "pt": "[Jinha]\nOlá!\nEm que posso ajudar?",
        "es": "[Jinha]\nHola.\nLes estoy enseñando la habilidad de [primeros auxilios].\nEl instructor Brade te envió aquí para aprender la habilidad, ¿no?"
    },
    "8l8cBw": {
        "en": "[Jinha]\nHow amazing!\nYou already know how to use the [First Aid] Skill.\nWell then, I've got nothing to teach you.",
        "pt": "Eu quero aprender a Habilidade de Primeiros Socorros.",
        "es": "[Jinha]\n¡Qué increíble!\nYa sabes utilizar la habilidad [Primeros auxilios].\nPues entonces, no tengo nada que enseñarte."
    },
    "818cBw": {
        "en": "[Jinha]\nGreat. I assume you learned the skill from Instructor Cecil before..huh?\nHere, You already know the drill, so I will just verify that you know how to use the skill.",
        "pt": "[Jinha]\nIsso mesmo.\nA Habilidade de Primeiros Socorros é usada para converter SP em HP quando você está em perigo.",
        "es": "[Jinha]\nGenial. Supongo que aprendiste la habilidad del Instructor Cecil antes... ¿eh?\nAquí, usted ya sabe el taladro, así que sólo voy a verificar que usted sabe cómo utilizar la habilidad."
    },
    "9F8cBw": {
        "en": "[Jinha]\nYou can proceed to the next course.\nGo back to Instructor Brade.",
        "pt": "[Jinha]\nA quantidade de recuperação é pequena.\nMesmo assim, ajudará a impedir que você desmaie depois de um ataque crítico.",
        "es": "[Jinha]\nPuede pasar al curso siguiente.\nVuelve con el instructor Brade."
    },
    "9V8cBw": {
        "en": "[Jinha]\nHello!\nHow can I help you?",
        "pt": "[Jinha]\nVocê pode abrir a Janela de Habilidades pressionando o botão ^3131FFhabilidade^000000 na Janela Básica.\nO Atalho é ^3131FF ALT + S ^000000.\nPor que você não experimenta a habilidade?",
        "es": "[Jinha]\n¡Hola!\n¿Cómo puedo ayudarte?"
    },
    "9l8cBw": {
        "en": "I want to learn to use the [First Aid] Skill.",
        "pt": "[Jinha]\nBom, agora que você sabe como usar a Habilidade de Primeiros Socorros, é hora de ir para o próximo passo.\nVolte até o Instrutor Brade e mostre para ele o que você aprendeu aqui.",
        "es": "Quiero aprender a utilizar la habilidad de [primeros auxilios]."
    },
    "918cBw": {
        "en": "[Jinha]\nThat's right.\nFirst Aid is the skill used to convert SP into HP when you are in danger.",
        "pt": "[Jinha]\nVocê já não aprendeu a Habilidade de Primeiros Socorros?\nConfira com o Instrutor Brade.\nSe não sabe como chegar até ele, eu posso mandar você para lá.",
        "es": "[Jinha]\nAsí es.\nPrimeros auxilios es la habilidad utilizada para convertir PS en HP cuando estás en peligro."
    },
    "+F8cBw": {
        "en": "[Jinha]\nIt's recovery amount is small.\nStill, it wil help you not to faint from a critical hit.",
        "pt": "Estou bem sozinho.",
        "es": "[Jinha]\nSu importe de recuperación es pequeño.\nAún así, te ayudará a no desmayarte por un golpe crítico."
    },
    "+V8cBw": {
        "en": "[Jinha]\nYou can open the Skill Window by pressing the ^4D4DFFskill^000000 button in the Basic Window.\nHot Key is  ^4D4DFFALT + S^000000.\nWhy don't you try the skill?",
        "pt": "Por favor, me mande até ele.",
        "es": "[Jinha]\nPuede abrir la ventana de habilidades pulsando el botón ^4D4DFFskill^000000 en la ventana básica.\nLa tecla de acceso rápido es  ^4D4DFFALT + S^000000.\n¿Por qué no pruebas la habilidad?"
    },
    "+l8cBw": {
        "en": "[Jinha]\nGood, now you know how to use the First Aid Skill, you have to move on to the next step.\nGo back to Instructor Brade and show him what you've learned here.",
        "pt": "[Jinha]\nMuito bom!\nIsso é que é atitude!\nVocê terá muito futuro como aventureiro.",
        "es": "[Jinha]\nBien, ahora que ya sabes utilizar la Habilidad de Primeros Auxilios, tienes que pasar al siguiente paso.\nVuelve con el Instructor Brade y muéstrale lo que has aprendido aquí."
    },
    "+18cBw": {
        "en": "[Jinha]\nDidn't you learn the First Aid Skill already?\nHave it checked by Instructor Brade.\nIf you don't know how to get to him, I will send you to him.",
        "pt": "[Jinha]\nVou mandar você até o Instrutor Brade.",
        "es": "[Jinha]\n¿No has aprendido ya la habilidad de primeros auxilios?\nQue lo revise el instructor Brade.\nSi no sabes cómo llegar a él, te enviaré a él."
    },
    "/F8cBw": {
        "en": "I'm good by myself.",
        "pt": "[Jinha]\nO que posso fazer por você?\nO próximo curso continuará na Sala Oeste.\nVá para a sala oeste.",
        "es": "Estoy bien solo."
    },
    "/V8cBw": {
        "en": "Please, send me to him.",
        "pt": "Chocolati",
        "es": "Por favor, envíame con él."
    },
    "/l8cBw": {
        "en": "[Jinha]\nVery Good!\nThat's the right attitude!\nYou will be a great adventurer in the future.",
        "pt": "[Chocolati]\n.. Humm? Estranho.\nDeixe-me ver sua Identificação de Aprendiz por um instante.",
        "es": "[Jinha]\nMuy bien.\n¡Esa es la actitud correcta!\nSerás un gran aventurero en el futuro."
    },
    "/18cBw": {
        "en": "[Jinha]\nI will send you to Instructor Brade.",
        "pt": "[Chocolati]\nHein? Como eu pensei...\nVocê está fazendo curso desde antes da reorganização.\nNós fizemos grandes mudanças em todo o centro de treinamento.",
        "es": "[Jinha]\nTe enviaré con el instructor Brade."
    },
    "AGAcBw": {
        "en": "[Jinha]\nWhat can I do for you?\nNext course will be continued in the West Room.\nGo on to the west room.",
        "pt": "[Chocolati]\nHumm... Você terá que começar tudo de novo com o Instrutor Brade.\nOu... Você quer pular esses cursos e começar daqui?",
        "es": "[Jinha]\n¿En qué te puedo ayudar?\nEl próximo curso continuará en la Sala Oeste.\nVe a la habitación oeste."
    },
    "AWAcBw": {
        "en": "Chocolat",
        "pt": "[Chocolati]\n É melhor começar do Instrutor Brade... você receberá alguns itens úteis e tudo mais...\nSe você começar diretamente daqui, pode ter algumas desvantagens.",
        "es": "Chocolat"
    },
    "AmAcBw": {
        "en": "[Chocolat]\nHmm? Strange.\nLet me see that Traniee ID for a sec.",
        "pt": "Vou começar do início.",
        "es": "[Chocolate]\n¿Mmm? Qué extraño.\nDéjame ver esa identificación de Traniee un segundo."
    },
    "A2AcBw": {
        "en": "[Chocolat]\nEh... Just as I thought...\nYou've been taking courses before we reorganized.\nWe just had a major reorganization of the training center.",
        "pt": "Eu vou começar daqui mesmo.",
        "es": "[Chocolate]\nEh… ¡Como creía!\nHas estado haciendo cursos antes de que nos reorganizáramos.\nAcabamos de reorganizar a fondo el centro de formación."
    },
    "BGAcBw": {
        "en": "[Chocolat]\nUmm.. You will have to start all over again with Instructor Brade.\nOr...Do you want to skip those courses and start from here?",
        "pt": "[Chocolati]\nOk.\nPor favor, fale com o Instrutor Brade e se recadastre.\nVou mandar você até o Instrutor Brade.",
        "es": "[Chocolate]\nMmm... Tendrás que empezar de nuevo con el instructor Brade.\nO... ¿Quiere saltarse esos cursos y empezar desde aquí?"
    },
    "BWAcBw": {
        "en": "[Chocolat]\nIt's better off starting from Instructor Brade...you will receive some helpful items and all.\nIf you start from here anyway, you may receive some disadventages.",
        "pt": "[Chocolati]\nEstá bem.\nEu vou falar sobre as pessoas que você verá na Cidade.\nHá muitos tipos de pessoas vivendo na cidade e será útil conhecer algumas delas.",
        "es": "[Chocolate]\nEs mejor empezar por el Instructor Brade... recibirás algunos objetos útiles y todo eso.\nSi de todas formas empiezas desde aquí, es posible que recibas algunos desventajas."
    },
    "BmAcBw": {
        "en": "I'll start from the beginning.",
        "pt": "[Chocolati]\nHá muitas pessoas na cidade, mas, entre elas, estas pessoas são as mais importantes de se conhecer.",
        "es": "Empezaré por el principio."
    },
    "B2AcBw": {
        "en": "I will just start from here.",
        "pt": "[Chocolati]\nElas são as agentes...[Kafra] que estão bem atrás de mim\ne a empresa rival delas, a [Zonda]\nQuando você visita uma cidade pela primeira vez, deve falar com o  [Guia das Cidades]\nE não pode perder o confortável [Hotel].",
        "es": "Empezaré por aquí."
    },
    "CGAcBw": {
        "en": "[Chocolat]\nOk.\nPlease talk to Instructor Brade and re-register.\nI will send you to Instructor Brade.",
        "pt": "[Chocolati]\nBom, então, vamos ouvir cada um deles.\nVá falar com a agente [Kafra] para saber mais.",
        "es": "[Chocolate]\nDe acuerdo.\nPor favor, hable con el Instructor Brade y vuelva a inscribirse.\nTe enviaré con el instructor Brade."
    },
    "CWAcBw": {
        "en": "[Chocolat]\nFine.\nI will tell you about the people you will be seeing in Town.\nThere are many kinds of people in town and some of them will be helpful to know.",
        "pt": "Você recebeu a ^3131FF- missão 'Campo de Treinamento de Aprendizes - 4' de Chocolati.\nVerifique a Janela de Informações de Missões. -^000000",
        "es": "[Chocolate]\nEstá bien.\nTe hablaré de la gente que verás en la ciudad.\nHay muchas clases de personas en la ciudad y algunas de ellas te será útil conocerlas."
    },
    "CmAcBw": {
        "en": "[Chocolat]\nThere are a lot of people in town, but among them, these people are the most important to know.",
        "pt": "[Chocolati]\nVocê ainda está no curso básico.\nVocê deveria voltar para o Instrutor Brade ou Jinha.",
        "es": "[Chocolate]\nHay mucha gente en la ciudad, pero entre ellos, estas personas son las más importantes que hay que conocer."
    },
    "C2AcBw": {
        "en": "[Chocolat]\nThey are [Kafra] Agents standing right behind me and their rival company the [Cool Event].\nWhen you visit a town for the first time, you should talk to the Information [Soldier]",
        "pt": "[Chocolati]\nSe você não sabe como encontrá-los, eu posso mandá-lo até o Instrutor Brade, que tal?",
        "es": "[Chocolate]\nSon agentes de [Kafra] que están justo detrás de mí y de su empresa rival, [Cool Event].\nCuando visites una ciudad por primera vez, debes hablar con el [Soldado de] Información"
    },
    "DGAcBw": {
        "en": "[Chocolat]\nWell then, let's hear from each of them.\nStart by talking to the [Kafra] agent.",
        "pt": "Eu vou sozinho.",
        "es": "[Chocolate]\nPues bien, escuchemos a cada uno de ellos.\nEmpieza por hablar con el agente de [Kafra]."
    },
    "DWAcBw": {
        "en": "You have received quest from Chocolat\nCheck the Quest Information Window. -^000000",
        "pt": "Você pode fazer isso por mim?",
        "es": "Has recibido una misión de Chocolat\nCompruebe la Ventana de Información de la Búsqueda. -^000000"
    },
    "DmAcBw": {
        "en": "[Chocolat]\nYou were still on the basic course.\nYou should go back to Instructor Brade or Jinha.",
        "pt": "[Chocolati]\nClaro. Saia pela porta à direita.",
        "es": "[Chocolate]\nAún estabas en el curso básico.\nDeberías volver con el Instructor Brade o Jinha."
    },
    "D2AcBw": {
        "en": "[Chocolat]\nIf you don't know how to find them, I can send you to Instructor Brade, How about it?",
        "pt": "[Chocolati]\nClaro.\nVejo você mais tarde.",
        "es": "[Chocolate]\nSi no sabes cómo encontrarlos, puedo enviarte al instructor Brade. ¿Qué te parece?"
    },
    "EGAcBw": {
        "en": "I will go myself.",
        "pt": "[Chocolati]\n É um prazer ver você!\nEu vou falar sobre as pessoas que você verá na Cidade.\nHá muitos tipos de pessoas vivendo na cidade e será útil conhecer algumas delas.",
        "es": "Iré yo mismo."
    },
    "EWAcBw": {
        "en": "Will you do that for me?",
        "pt": "[Chocolati]\nElas são as agentes...[Kafra] que estão bem atrás de mim\ne a empresa rival delas, a [Zonda]\nQuando você visita uma cidade pela primeira vez, deve falar com o  [Guia das Cidades]\nE não pode perder o confortável [Inn].",
        "es": "¿Podrías hacer eso por mí?"
    },
    "EmAcBw": {
        "en": "[Chocolat]\nSure. Go out to the door to the right.",
        "pt": "[Chocolati]\nFale com esses caras atrás de mim.\nComece com a irmã [Kafra] à esquerda.",
        "es": "[Chocolate]\nClaro. Sal por la puerta de la derecha."
    },
    "E2AcBw": {
        "en": "[Chocolat]\nSure.\nI will see you later.",
        "pt": "[Chocolati]\nVocê aprendeu muito sobre o serviço Kafra, hein?",
        "es": "[Chocolate]\nClaro.\nEspero verte luego."
    },
    "FGAcBw": {
        "en": "[Chocolat]\nI will tell you about the people you will be seeing in Town.\nThere are many kinds of people in town and some of them will be helpful to know.",
        "pt": "[Chocolati]\nDepois, há os rivais de Kafra, os Agentes [Zonda] !\n[Zonda] Agentes são especialistas em Eventos.\nPor que você mesmo não fala com eles?",
        "es": "[Chocolate]\nTe hablaré de la gente que verás en la ciudad.\nHay muchas clases de personas en la ciudad y algunas de ellas te será útil conocerlas."
    },
    "FWAcBw": {
        "en": "[Chocolat]\nThey are [Kafra] Agents standing right behind me and their rival company the [Cool Event].\nWhen you visit a town for the first time, you should talk to Information [Soldier]",
        "pt": "[Chocolati]\nAfinal, [Kafra]e [Zonda]são [Guias das Cidades]!\nEles podem ser insignificantes, mas ajudam muito na hora certa.",
        "es": "[Chocolate]\nSon agentes de [Kafra] que están justo detrás de mí y de su empresa rival, [Cool Event].\nCuando visites una ciudad por primera vez, debes hablar con [el Soldado de] Información"
    },
    "FmAcBw": {
        "en": "[Chocolat]\nHere, talk to these guys standing behind me.\nStart with the [Kafra] gal behind me.",
        "pt": "[Chocolati]\nEu trouxe o Soldado de Informação da Cidade de Prontera.\nPergunte o que ele realmente faz na cidade.",
        "es": "[Chocolate]\nAquí, habla con estos tipos que están detrás de mí.\nEmpieza con la chica [Kafra] detrás de mí."
    },
    "F2AcBw": {
        "en": "[Chocolat]\nYou've learned a lot about Kafra service huh?\nFrom now on, you can use the Kafra Service.",
        "pt": "[Chocolati]\nComo foi a orientação do [Guia das Cidades]?\nAgora, como usar a [Inn].\nHá uma Estalagem em cada cidade.",
        "es": "[Chocolate]\nHas aprendido mucho sobre el servicio de Kafra, ¿eh?\nA partir de ahora, puede utilizar el Servicio Kafra."
    },
    "GGAcBw": {
        "en": "[Chocolat]\nNext is Kafra's rival, [Cool Event] Staff!\n[Cool Event] Staff specialize in events.\nWell, why don't you talk to him yourself?",
        "pt": "[Chocolati]\nVocê pode descansar nas Estalagens pagando uma taxa.\nSeu HP e SP serão inteiramente recuperados se você descansar em uma Estalagem.\nNão custa nada se hospedar em uma, né?",
        "es": "[Chocolate]\nEl siguiente es el rival de Kafra, [Cool Event] Staff\n[Cool Event] Staff se especializa en eventos.\nBueno, ¿por qué no hablas con él tú mismo?"
    },
    "GWAcBw": {
        "en": "[Chocolat]\nAfter [Kafra] and [Cool Event], are the Information [Soldier]s.\nThey can seem insignificant but they can help you greatly when the time comes.",
        "pt": "[Chocolati]\nAlém desses caras, há muitos mercadores vendendo diversos tipos de itens, então vá encontrá-los.",
        "es": "[Chocolate]\nDespués de [Kafra] y [Cool Event], están los [Soldados de]la Información.\nPueden parecer insignificantes, pero pueden ayudarte mucho llegado el momento."
    },
    "GmAcBw": {
        "en": "[Chocolat]\nI've brought the Information Soldier from the City of Prontera.\nAsk him what he actually does in town.",
        "pt": "[Chocolati]\nVocê completou todas as missões que eu dei.\nComo recompensa, vou dar para você os Vales-Armazéns e os Vales-Teletransportes dos serviços Kafra.\nEles serão úteis.",
        "es": "[Chocolate]\nHe traído al Soldado de Información de la Ciudad de Prontera.\nPregúntale qué hace realmente en la ciudad."
    },
    "G2AcBw": {
        "en": "[Chocolat]\nHow was the guide of the Information [Soldier]?\nLast is about using [Inn]s.\nThere's an Inn located in each town.",
        "pt": "[Chocolati]\nIsso é tudo que eu sei.\nAgora, é hora de um combate de verdade!",
        "es": "[Chocolate]\n¿Cómo fue la guía del [Soldado de] Información?\nLa última es sobre el uso de [posadas].\nHay una posada en cada ciudad."
    },
    "HGAcBw": {
        "en": "[Chocolat]\nYou can rest at Inns or Hotels for a small fee.\nYour HP and SP will be recovered completely by resting there.\nCan't hurt to use one, eh?",
        "pt": "[Chocolati]\nO Treinamento de Combate Real será dado pelo Instrutor Brade. Você o conheceu antes.\nVou mandar você para o Campo de Treinamento de Combate Real.",
        "es": "[Chocolate]\nPuedes descansar en posadas u hoteles por un módico precio.\nTu HP y SP se recuperarán completamente descansando allí.\nNo hace daño usar uno, ¿eh?"
    },
    "HWAcBw": {
        "en": "[Chocolat]\nBesides these guys, there's many merchants selling various kind of items, so go check them out.",
        "pt": "[Chocolati]\nO que posso fazer por você?",
        "es": "[Chocolate]\nAdemás de estos tipos, hay muchos comerciantes que venden diversos tipos de artículos, así que ve a echarles un vistazo."
    },
    "HmAcBw": {
        "en": "[Chocolat]\nYou've completed all the quests I gave you.\nAs the reward, I will give you Free Tickets for Kafra Storage and Teleport Service.\nThey will come in handy.",
        "pt": "Quero ir para a Cidade.",
        "es": "[Chocolate]\nHas completado todas las misiones que te di.\nComo recompensa, te daré billetes gratis para el servicio de almacenamiento y teletransporte de Kafra.\nTe serán muy útiles."
    },
    "H2AcBw": {
        "en": "[Chocolat]\nThat's all for me.\nNow, it's time for real combat!",
        "pt": "Onde é o Campo de Treinamento de Combate Real?",
        "es": "[Chocolate]\nEso es todo por ahora.\nAhora, ¡es el momento del combate real!"
    },
    "IGAcBw": {
        "en": "[Chocolat]\nReal Combat Training will be given by Instructor Brade. You met him earlier.\nI will send you to the Real Combat Training Field.",
        "pt": "[Chocolati]\nUhm, você deveria falar com uma Agente Kafra sobre isso.\nUse o que as Kafras chamam de [Serviço de Teleporte].",
        "es": "[Chocolate]\nEl Instructor Brade impartirá entrenamiento de combate real. Lo conociste antes.\nTe enviaré al Campo de Entrenamiento de Combate Real."
    },
    "IWAcBw": {
        "en": "[Chocolat]\nWhat can I do for you?",
        "pt": "[Chocolati]\nVou mandar você para o Campo de Treinamento de Combate Real imediatamente.",
        "es": "[Chocolate]\n¿En qué te puedo ayudar?"
    },
    "ImAcBw": {
        "en": "Where's the Real Combat Training Field?",
        "pt": "Funcionária Kafra",
        "es": "¿Dónde está el verdadero campo de entrenamiento de combate?"
    },
    "I2AcBw": {
        "en": "[Chocolat]\nI will send you to the Real Combat Training Field right away.",
        "pt": "[Funcionária Kafra]\nOlá.\nEu não acho que seja o meu turno.\nPor favor, fale com 'Chocolati' antes.",
        "es": "[Chocolate]\nTe enviaré al Campo de Entrenamiento de Combate Real de inmediato."
    },
    "JGAcBw": {
        "en": "Kafra",
        "pt": "[Funcionária Kafra]\nOlá.\nFui designada pelo Escritório Central Kafra \na cuidar de Aprendizes como você.\nA Corporação Kafra é a maior empresa do mundo, \ncom uma antiga e distinta história no continente de Rune-Midgard.\n É importante que os aventureiros estejam próximos de nós.",
        "es": "Kafra"
    },
    "JWAcBw": {
        "en": "[Kafra Agent]\nHello.\nI don't think it's my turn yet.\nPlease talk to 'Chocolat' first",
        "pt": "[Funcionária Kafra]\nEu vou informar você sobre os Serviços Kafra\nque usará com uma fraquência maior: [Salvar ponto de retorno], [Armazém] e [Serviço de Teleporte].",
        "es": "[Agente de Kafra]\nHola.\nCreo que aún no es mi turno.\nPor favor, hable primero con 'Chocolat"
    },
    "JmAcBw": {
        "en": "[Kafra Agent]\nHello.\nI've been dispatched by the Kafra Head Office to help trainees.\nThe Kafra Corporation is the world's largest company with a long and distinguished history on the Rune Midgard continent.\nIt's important for you adventurers to be close with us.",
        "pt": "[Funcionária Kafra]\nQuando você falar com uma Agente Kafra e pedir pelo Serviço de Salvamento,\no local aonde você retornará depois de ser derrotado em uma batalha será alterado.",
        "es": "[Agente de Kafra]\nHola.\nHe sido enviado por la Oficina Central de Kafra para ayudar a los aprendices.\nLa Corporación Kafra es la mayor empresa del mundo, con una larga y distinguida historia en el continente Rune Midgard.\nEs importante que los aventureros estéis cerca de nosotros."
    },
    "J2AcBw": {
        "en": "[Kafra Agent]\nI will inform you about the Kafra Services which you will be using most frequently, [Save], [Storage] and [Teleport] Services.",
        "pt": "[Funcionária Kafra]\nSeu Ponto de Retorno será sempre o último lugar em que você salvou. Usar uma Asa de Borboleta levará você de volta para o lugar em que você salvou\nUsar uma Asa de Borboleta levará você de volta para o lugar em que você salvou.\nEsse serviço é gratuito,\nentão sinta-se livre para usar o Serviço de Salvamento sempre que quiser.",
        "es": "[Agente de Kafra]\nLe informaré sobre los Servicios de Kafra que utilizará con más frecuencia, los Servicios de [Guardado], [Almacenamiento] y [Telepuerto]."
    },
    "KGAcBw": {
        "en": "[Kafra Agent]\nWhen you talk to a Kafra Agent and ask for the Save Service,\nthe location of where you will revive, after being defeated in battle, will be changed.",
        "pt": "[Funcionária Kafra]\nAgora, sobre o Serviço de Armazém.\nA Corporação Kafra é a maior empresa do mundo, com uma longa e  \ndistinta história no continente de Rune-Midgard.\nVocê pode armazenar e retirar seus itens em qualquer cidade quando quiser.",
        "es": "[Agente de Kafra]\nCuando hables con un Agente de Kafra y preguntes por el Servicio de Ahorro,\nse cambiará la ubicación del lugar donde revivirás tras ser derrotado en combate."
    },
    "KWAcBw": {
        "en": "[Kafra Agent]\nYour Respawn Point is always the last place where you have saved. Using a Butterfly Wing will return you to the place where you last saved.\nThis service is free to use, so feel free to use the Save Service anytime you like.",
        "pt": "[Funcionária Kafra]\nNão tem sentido carregar todos os seus itens com você, já que não precisa de todos ao mesmo tempo.\nUse o nosso Armazém e mantenha os seus itens seguros e a salvo.",
        "es": "[Agente de Kafra]\nTu punto de reaparición es siempre el último lugar donde has guardado. Usar un Ala de Mariposa te devolverá al lugar donde guardaste por última vez.\nEste servicio es gratuito, así que no dude en utilizar el Servicio Guardar cuando lo desee."
    },
    "KmAcBw": {
        "en": "[Kafra Agent]\nNext is the Storage Service.\nYou can store and retrieve your items in any town at your convenience.",
        "pt": "[Funcionária Kafra]\nNosso conveniente Serviço de Armazenagem\n é fornecido aos nossos clientes por uma pequena taxa que varia de cidade para cidade.\nPorém, você precisa ter\npelo menos o ^000099Nível 6 de Habilidades Básicas^000000\npara usar o Armazém.",
        "es": "[Agente de Kafra]\nEl siguiente es el Servicio de Almacenamiento.\nPuede almacenar y recuperar sus artículos en cualquier ciudad cuando le convenga."
    },
    "K2AcBw": {
        "en": "[Kafra Agent]\nIt's unreasonable to carry all of your items with you when you don't need them right away.\nPlease use our Storage and keep your items safe and secure.",
        "pt": "[Funcionária Kafra]\nHá 3 seções diferentes no Armazém de acordo com as quais os itens são organizados: Consumíveis, Equipamentos e Variados.\nHá o limite de 300 espaços de Inventário no Armazém Kafra, o que significa que você pode ter até 300 itens diferentes guardados.\nMas lembre-se, no caso de Equipamentos, cada item ocupa um espaço do Inventário. \nO número máximo de itens que pode ser guardado no Armazém Kafra é 30.000.",
        "es": "[Agente de Kafra]\nNo es razonable cargar con todos tus objetos cuando no los necesitas de inmediato.\nUtilice nuestro servicio de almacenamiento y mantenga sus artículos seguros y protegidos."
    },
    "LGAcBw": {
        "en": "[Kafra Agent]\nOur convenient Storage Service is provided to our customers for a small fee which is different from town to town.\nHowever, you must be at least ^3355FFBasic Skill Level 6^000000 to use the Storage.",
        "pt": "[Funcionária Kafra]\nEsse Armazém é compartilhado por todos os personagens de uma conta.\nTaxas de Armazenagem podem variar para cada Cidade.\nEntão, não se esqueça disso\nquando você estiver usando o nosso serviço de armazém.",
        "es": "[Agente de Kafra]\nNuestro práctico servicio de almacenamiento se ofrece a nuestros clientes por una pequeña tarifa que varía según la ciudad.\nSin embargo, debe tener al menos ^2502FDBasic Skill Level 6^000000 para utilizar el Almacenamiento."
    },
    "LWAcBw": {
        "en": "[Kafra Agent]\nThere are 7 different item sections of the Storage into which items are organized: Consumable, Kafra (Item Mall), Armor, Weapons, Ammo, Cards, and Etc items.",
        "pt": "[Funcionária Kafra]\nNós, do Centro de Distribuição Kafra, também\nfornecemos o Serviço de Teletransporte para você fazer a sua viagem\ncom facilidade quando estiver percorrendo grandes distâncias.",
        "es": "[Agente de Kafra]\nHay 7 secciones diferentes del Almacén en las que se organizan los artículos: Consumibles, Kafra (Item Mall), Armaduras, Armas, Munición, Cartas, y Etc items."
    },
    "LmAcBw": {
        "en": "[Kafra Agent]\nThere are a maximum of 600 Inventory Slots in Kafra Storage, meaning you can have up to 600 different kinds of total items in Storage.",
        "pt": "[Funcionária Kafra]\nCom nossa experiente habilidade de teletransporte,\na sua viagem será mais segura e confortável.\nE os locais para onde você pode se teletransportar\nvariam de acordo com a cidade onde você \nestá. Então, não se esqueça disso.",
        "es": "[Agente de Kafra]\nHay un máximo de 600 ranuras de inventario en el almacén de Kafra, lo que significa que puedes tener hasta 600 tipos diferentes de artículos en total en el almacén."
    },
    "L2AcBw": {
        "en": "[Kafra Agent]\nIf you have a Premium Subscription, the maximum Inventory Slots in Kafra Storage is 600!\nRemember though, that in the case of Equipment, each item takes up one Inventory Slot. \nThe maximum number of items that can be placed in Kafra Storage is 30,000.",
        "pt": "[Funcionária Kafra]\nOferecemos tudo isso para sempre\napoiar você. Nós estamos nos esforçando muito para\npagar a nossa dívida com os nossos clientes.",
        "es": "[Agente de Kafra]\nSi dispone de una suscripción Premium, ¡el número máximo de ranuras de inventario en el almacén de Kafra es 600!\nRecuerda, sin embargo, que en el caso del Equipo, cada objeto ocupa una Ranura de Inventario. \nEl número máximo de artículos que pueden colocarse en el Almacén de Kafra es de 30.000."
    },
    "MGAcBw": {
        "en": "[Kafra Agent]\nStorage is shared by every character on one account.\nStorage Fees can vary for each Town.\nSo please keep that in mind when you are using our storage service.",
        "pt": "[Funcionária Kafra]\nQuer ouvir novamente?",
        "es": "[Agente de Kafra]\nEl almacenamiento lo comparten todos los personajes de una misma cuenta.\nLas tarifas de almacenamiento pueden variar según la ciudad.\nAsí que tenga esto en cuenta cuando utilice nuestro servicio de almacenamiento."
    },
    "MWAcBw": {
        "en": "[Kafra Agent]\nWe also provide you with a Teleport Service to make your trips easier when you are trying to move a long distance.",
        "pt": "Sobre Salvar",
        "es": "[Agente de Kafra]\nTambién ponemos a su disposición un Servicio de Telepuerto para facilitarle los desplazamientos de larga distancia."
    },
    "MmAcBw": {
        "en": "[Kafra Agent]\nWith our veteran teleporter's skill, your trip will be safer and more comfortable.\nOh and remember that the places you can teleport to vary from town to town.",
        "pt": "Sobre Armazém",
        "es": "[Agente de Kafra]\nCon la habilidad de nuestro veterano teletransportador, su viaje será más seguro y cómodo.\nAh, y recuerda que los lugares a los que puedes teletransportarte varían de una ciudad a otra."
    },
    "M2AcBw": {
        "en": "[Kafra Agent]\nThis is all for your never ending\nsupport. We are working hard to\nrepay our dept to our customers.",
        "pt": "Sobre Teletransporte",
        "es": "[Agente de Kafra]\nTodo esto es por tu interminable\nayuda Estamos trabajando duro para\nretribuir a nuestro departamento con nuestros clientes."
    },
    "NGAcBw": {
        "en": "[Kafra Agent]\nDo you want to hear another explanation?",
        "pt": "Sobre Carrinho",
        "es": "[Agente de Kafra]\n¿Quieres oír otra explicación?"
    },
    "NWAcBw": {
        "en": "About Save",
        "pt": "Nada.",
        "es": "Acerca de Save"
    },
    "NmAcBw": {
        "en": "About Storage",
        "pt": "[Funcionária Kafra]\nQuando você morre em uma batalha,\npode ressuscitar no local salvo com esse serviço.\nSe você salvar com uma Kafra em cada cidade,\npoderá ressuscitar na cidade em que salvou.",
        "es": "Acerca del almacenamiento"
    },
    "N2AcBw": {
        "en": "About Teleport",
        "pt": "[Funcionária Kafra]\nO local salvo é sempre onde\nvocê salvou por último e, usando a Asa de Borboleta,\npode se teletransportar para o ponto salvo\ngratuitamente.\nSinta-se à vontade para usar esse serviço.",
        "es": "Acerca de Teleport"
    },
    "OGAcBw": {
        "en": "About Cart",
        "pt": "[Funcionária Kafra]\nNós, do Centro de Distribuição Kafra também\nfornecemos o Serviço de Teletransporte para você fazer a sua viagem\ncom facilidade quando estiver percorrendo grandes distâncias.",
        "es": "Sobre el carro"
    },
    "OWAcBw": {
        "en": "No More.",
        "pt": "[Funcionária Kafra]\nA corporação Kafra oferece um serviço de aluguel de Carrinhos\naos clientes dedicados a atividades comerciais.\nOriginalmente, esse serviço de aluguel de Carrinhos só era oferecido\npela guilda dos mercadores em Alberta.",
        "es": "No más."
    },
    "OmAcBw": {
        "en": "[Kafra Agent]\nWhen you are killed in a battle,\nyou can revive in the location you saved with this service.\nIf you save at a Kafra in a village\nYou can revive in the village you saved.",
        "pt": "[Funcionária Kafra]\nNo entanto, desde que assumimos esse serviço,\nnossos clientes comerciantes podem alugar Carrinhos em quase todo lugar.\nO serviço de aluguel de carrinhos está disponível somente para classes engajadas em atividades comerciais,\ncomo ^3131FFMercadores, Ferreiros, Alquimistas e Superaprendizes^000000.",
        "es": "[Agente de Kafra]\nCuando te matan en una batalla,\npuedes revivir en la ubicación que guardaste con este servicio.\nSi ahorras en una Kafra en un pueblo\nPuedes revivir en la aldea que salvaste."
    },
    "O2AcBw": {
        "en": "[Kafra Agent]\nSaved location is always where\nyou saved last, and by using a Butterfly Wing,\nyou can teleport directly to your saved point.\nSo feel free to use this service.",
        "pt": "[Funcionária Kafra]\n É claro que você deve aprender a habilidade Usar Carrinho,\nsem ela você não poderá alugar um Carrinho conosco.\nA taxa de aluguel varia em cada cidade,\nnão se esqueça disso.",
        "es": "[Agente de Kafra]\nLa ubicación guardada es siempre donde\nque guardaste en último lugar, y usando un Ala de Mariposa,\npuedes teletransportarte directamente a tu punto guardado.\nAsí que no dude en utilizar este servicio."
    },
    "PGAcBw": {
        "en": "[Kafra Agent]\nNext is about using the Storage Service.\nYou can store and retrieve your items in any town at your convenience.",
        "pt": "[Funcionária Kafra]\nEspero que tenha ficado satisfeito com minha explicação\nsobre os Serviços Kafra.",
        "es": "[Agente de Kafra]\nA continuación se trata el uso del Servicio de Almacenamiento.\nPuede almacenar y recuperar sus artículos en cualquier ciudad cuando le convenga."
    },
    "PWAcBw": {
        "en": "[Kafra Agent]\nOur convenient Storage Service\nis provided to our customers for a small fee which is different from town to town.\nHowever, you must be\nat least ^3355FFBasic Skill Level 6^000000\nto use the Storage.",
        "pt": "[Funcionária Kafra]\nServiços Kafra à sua disposição.\nO que posso fazer por você?",
        "es": "[Agente de Kafra]\nNuestro práctico servicio de almacenamiento\nse ofrece a nuestros clientes por una pequeña tarifa que varía según la ciudad.\nTú debes ser… .\nal menos ^2502FDNivel 6 de competencias básicas^000000\npara utilizar el Almacenamiento."
    },
    "PmAcBw": {
        "en": "[Kafra Agent]\nThis Storage is shared by every character on one account.\nStorage Fees can be vary for each Town.\nSo please keep that in mind when you are using our storage service.",
        "pt": "[Funcionária Kafra]\nDeixe-me informar você sobre o Serviço de Teletransporte.\nSe você se teletransportar para a cidade,\n^3131FF JAMAIS poderá voltar para o Campo de Treinamento de Aprendizes.^000000\nNão se esqueça disso.",
        "es": "[Agente de Kafra]\nEste Almacenamiento lo comparten todos los personajes de una cuenta.\nLas tasas de almacenamiento pueden variar según la ciudad.\nAsí que tenga esto en cuenta cuando utilice nuestro servicio de almacenamiento."
    },
    "P2AcBw": {
        "en": "[Kafra Agent]\nWith our veteran teleporter's skill,\nyour trip will be safer and more comfortable.\nOh and remember that the places you can teleport to vary from town to town.",
        "pt": "Serviço de Teletransporte",
        "es": "[Agente de Kafra]\nCon la habilidad de nuestro veterano teletransportador,\nsu viaje será más seguro y cómodo.\nAh, y recuerda que los lugares a los que puedes teletransportarte varían de una ciudad a otra."
    },
    "QGAcBw": {
        "en": "[Kafra Agent]\nThe Kafra corporation provides Cart rental services\nto customers engaged in commercial business.\nOriginally this cart rental service had been only provided\nby the merchant guild in Alberta",
        "pt": "Sobre os Serviços Kafra",
        "es": "[Agente de Kafra]\nLa empresa Kafra ofrece servicios de alquiler de carros\na clientes dedicados a actividades comerciales.\nOriginalmente, este servicio de alquiler de carros sólo se prestaba\npor el gremio de comerciantes de Alberta"
    },
    "QWAcBw": {
        "en": "[Kafra Agent]\nHowever, since we took over this service\nour merchant customers have been able to rent carts from almost anywhere.\nThe cart rental service is available only for job classes engaged in commercial business\nsuch as ^4D4DFFMerchants, Blacksmiths, Alchemists, and Super Novices^000000.",
        "pt": "[Funcionária Kafra]\nMe desculpe mas, o teleporte está habilitado apenas para jogadores com nível 10 de classe.",
        "es": "[Agente de Kafra]\nSin embargo, desde que nos hicimos cargo de este servicio\nnuestros clientes comerciantes han podido alquilar carros desde casi cualquier lugar.\nEl servicio de alquiler de carritos sólo está disponible para las clases de trabajo dedicadas a la actividad comercial\ncomo ^4D4DFFMercaderes, Herreros, Alquimistas y Supernovatos^000000."
    },
    "QmAcBw": {
        "en": "[Kafra Agent]\nOf course you should learn the 'Pushcart' skill beforehand,\notherwise you will not be able to rent a cart from us.\nThe rental fee varies by town,\nplease keep that in mind.",
        "pt": "[Funcionária Kafra]\nEntão, você está indo direto para a cidade.\nDeixe-me fazer uma rápida apresentação de cada cidade.\nProntera é a cidade capital do Reino de Rune-Midgard, bem ao lado de Izlude.",
        "es": "[Agente de Kafra]\nPor supuesto, deberías aprender la habilidad 'Pushcart' de antemano,\nde lo contrario no podrá alquilarnos un carro.\nEl precio del alquiler varía según la ciudad,\nten eso en cuenta."
    },
    "Q2AcBw": {
        "en": "[Kafra Agent]\nI hope you are satisfied with my explanation\nabout the Kafra Service.",
        "pt": "[Funcionária Kafra]\n^3131FFMorroc é a cidade do deserto, nela você pode mudar sua classe para Gatuno ou Mercenário^000000.\n^3131FFPayon é a cidade nas montanhas, e é próxima à Vila dos Arqueiros^000000.\n^3131FFGeffen é a Cidade da Magia. Se você quer se tornar um Mago, vá para Geffen.^000000",
        "es": "[Agente de Kafra]\nEspero que esté satisfecho con mi explicación\nsobre nuestros servicios,"
    },
    "RGAcBw": {
        "en": "[Kafra Agent]\nKafra Service at your service\nWhat can I do for you?",
        "pt": "[Funcionária Kafra]\n^3131FFAlberta é a Cidade Portuária e lá você pode encontrar a Guilda dos Mercadores^000000.\nAlém disso, se você está querendo pegar um navio para algum lugar, precisa ir para Alberta primeiro.\nSelecione a cidade para onde você quer ir.",
        "es": "[Agente de Kafra]\nKafra Service a su servicio\n¿En qué te puedo ayudar?"
    },
    "RWAcBw": {
        "en": "About Kafra Service",
        "pt": "Prontera",
        "es": "Acerca de Kafra Service"
    },
    "RmAcBw": {
        "en": "[Kafra Agent]\nI will explain about the Kafra Service.\nWhich Service do you want to be\ninformed about?",
        "pt": "Morroc",
        "es": "[Agente de Kafra]\nVoy a explicar sobre el Servicio Kafra.\n¿Qué Servicio desea ser?\ninformado?"
    },
    "R2AcBw": {
        "en": "[Kafra Agent]\nWhen you are killed in a battle,\nyou can revive in the location you saved with this service.\nIf you save at a Kafra in each village\nYou can revive in the village you saved.",
        "pt": "Payon",
        "es": "[Agente de Kafra]\nCuando te matan en una batalla,\npuedes revivir en la ubicación que guardaste con este servicio.\nSi ahorras en una Kafra en cada pueblo\nPuedes revivir en la aldea que salvaste."
    },
    "SGAcBw": {
        "en": "[Kafra Agent]\nThere are 3 different item sections of the Storage into which items are organized: Consumable, Equipment and Etc.\nThere are a maximum of 300 Inventory Slots in Kafra Storage, meaning you can have up to 300 different kinds of items in Storage.",
        "pt": "Alberta",
        "es": "[Agente de Kafra]\nHay 3 secciones diferentes del Almacén en las que se organizan los artículos: Consumibles, equipos y etc.\nHay un máximo de 300 ranuras de inventario en el almacén de Kafra, lo que significa que puedes tener hasta 300 tipos diferentes de objetos en el almacén."
    },
    "SWAcBw": {
        "en": "Cool Event Staff",
        "pt": "Geffen",
        "es": "Cool Event Staff"
    },
    "SmAcBw": {
        "en": "[Cool Event Staff]\nThis is not my turn.\nYou finished talking to Kafra yet?",
        "pt": "[Funcionária Kafra]\nCapital de Rune-Midgard, Prontera.\nVou mandar você para Prontera.\nQue Jushin abençoe sua jornada.",
        "es": "[Cool Event Staff]\nNo es mi turno.\n¿Ya terminaste de hablar con Kafra?"
    },
    "S2AcBw": {
        "en": "[Cool Event Staff]\nHello.\nWe are working hard to provide events on Rune Midgard similar to the Kafra service.",
        "pt": "[Funcionária Kafra]\nA cidade do deserto, Morroc.\nO oásis localizado no centro da cidade é bom.\nMas não perca os sonhos em seu coração ainda. Que Deus abençoe você.",
        "es": "[Cool Event Staff]\nHola.\nEstamos trabajando duro para ofrecer eventos en Rune Midgard similares al servicio de Kafra."
    },
    "TGAcBw": {
        "en": "[Cool Event Staff]\nOur staff is here to support you with [storage], [save], [teleport service]s.",
        "pt": "[Funcionária Kafra]\nHumm? Quer ser um Arqueiro?\nVamos para Payon.\nQue Jushin abençoe você.",
        "es": "[Cool Event Staff]\nNuestro personal está a su disposición para ayudarle con los [servicios de] [almacenamiento], [guardado]y [teletransporte]."
    },
    "TWAcBw": {
        "en": "[Cool Event Staff]\nIf there's no Kafra around you, we're around to help you.",
        "pt": "[Funcionária Kafra]\nA Cidade Portuária, Alberta.\nA principal cidade das trocas em Midgard.\nSe você quer conhecer outra civilização, primeiro precisa visitar Alberta.\nHehe. Será que você vai visitar a Guilda dos Mercadores?\nQue Deus abençoe você.",
        "es": "[Cool Event Staff]\nSi no hay Kafra a tu alrededor, estamos nosotros para ayudarte."
    },
    "TmAcBw": {
        "en": "[Cool Event Staff]\nWe are working hard on a network of Events to make your life better.\nI hope that you can meet our staff in Alberta.",
        "pt": "[Funcionária Kafra]\nA Cidade da Magia!\nA Torre de Geffen fica muito bem localizada no meio da Cidade de Geffen.\nVou mandar você para perto da fonte.\nDeus abençoe você!",
        "es": "[Cool Event Staff]\nEstamos trabajando duro en una red de Eventos para mejorar su vida.\nEspero que pueda conocer a nuestro personal en Alberta."
    },
    "T2AcBw": {
        "en": "[Cool Event Staff]\nWho knows, we might meet outside of this academy.",
        "pt": "[Funcionária Kafra]\nVou explicar sobre o Serviço Kafra.\nSobre qual Serviço você quer\nobter informações?",
        "es": "[Cool Event Staff]\nQuién sabe, quizá nos encontremos fuera de esta academia."
    },
    "UGAcBw": {
        "en": "[Cool Event Staff]\nMostly all of us wear red coats in the places that the Kafra Staff don't work for.",
        "pt": "Funcionário Zonda",
        "es": "[Cool Event Staff]\nCasi todos llevamos batas rojas en los lugares para los que no trabaja el personal de Kafra."
    },
    "UWAcBw": {
        "en": "[Cool Event Staff]\nMost of our services are similar to those of Kafra.",
        "pt": "[Funcionário Zonda]\nNão é o meu turno.\nVocê terminou a conversa?",
        "es": "[Cool Event Staff]\nLa mayoría de nuestros servicios son similares a los de Kafra."
    },
    "UmAcBw": {
        "en": "Soldier",
        "pt": "[Funcionário Zonda]\nOlá.\nNós trabalhamos no setor de itens e eventos em Midgard, assim como o serviço Kafra no reino de Rune-Midgard.",
        "es": "Soldier"
    },
    "U2AcBw": {
        "en": "[Soldier]\nIt isn't my turn yet.\nListen to Chocolat.",
        "pt": "[Funcionário Zonda]\nA Zonda oferece para você [Serviço de Armazém], [Salvar ponto de retorno], [Serviço de Teleporte]",
        "es": "[Recluta]\nAún no es mi turno.\nEscucha Chocolat."
    },
    "VGAcBw": {
        "en": "[Soldier]\nSoldiers are in each town to guide you to useful places.\nAsk us where you want to go and we'll mark your mini maps with a ^4D4DFF+^000000.\nDon't hesitate to ask us questions.",
        "pt": "[Funcionário Zonda]\nSe não houver uma Kafra por perto, podemos atender você no lugar dela.\nNós trabalhamos com eventos especiais na região de Alberta.",
        "es": "[Recluta]\nEn cada ciudad hay soldados que te guiarán a lugares útiles.\nPregúntanos dónde quieres ir y marcaremos tus mini mapas con un ^4D4DFF+^000000.\nNo dude en hacernos preguntas."
    },
    "VWAcBw": {
        "en": "[Soldier]\nWe all don't look the same in every town but our roles are the same.\nTake note of this whenever you go to a new town.",
        "pt": "[Funcionário Zonda]\nExecermos um papel importante na rede de Eventos.\nEu espero que você possa conhecer nossa equipe em Alberta.",
        "es": "[Recluta]\nNo todos tenemos el mismo aspecto en todas las ciudades, pero nuestras funciones son las mismas.\nTome nota de ello cada vez que vaya a una ciudad nueva."
    },
    "VmAcBw": {
        "en": "[Soldier]\nIf you want to go to your first town, you can do so once you have reached Base level 11 in the training grounds.",
        "pt": "[Funcionário Zonda]\n É para o futuro.\nPodemos nos encontrar mais tarde...",
        "es": "[Recluta]\nSi quieres ir a tu primera ciudad, puedes hacerlo cuando hayas alcanzado el nivel Base 11 en el campo de entrenamiento."
    },
    "V2AcBw": {
        "en": "[Soldier]\nWhat can I help you with?\nNeed me to explain what I do again?",
        "pt": "[Funcionário Zonda]\nA maior parte de nós trabalha com um casaco vermelho em locais em que as Kafras não trabalham.",
        "es": "[Recluta]\n¿En qué puedo ayudarte?\n¿Necesitas que te vuelva a explicar lo que hago?"
    },
    "WGAcBw": {
        "en": "Yes, I need an explanation.",
        "pt": "[Funcionário Zonda]\nA Zonda oferece serviços quase similares aos da Kafra.\nToda a informação dos serviços já é dada pela equipe feminina de Kafra.",
        "es": "Sí, necesito una explicación."
    },
    "WWAcBw": {
        "en": "Nope",
        "pt": "Soldado",
        "es": "No."
    },
    "WmAcBw": {
        "en": "[Soldier]\nSoldiers are in each town to guide you to useful places in each town.\nAsk us where you want to go and we'll mark your mini maps with a ^4D4DFF+^000000.\nDon't hesitate to ask us questions.",
        "pt": "[Soldado]\nAinda não é o meu turno.\nVá para Shocholar para receber informações.",
        "es": "[Recluta]\nEn cada ciudad hay soldados que te guiarán a los lugares útiles de cada ciudad.\nPregúntanos dónde quieres ir y marcaremos tus mini mapas con un ^4D4DFF+^000000.\nNo dude en hacernos preguntas."
    },
    "W2AcBw": {
        "en": "[Soldier]\nIf you want to go to your first town, you can ask the Kafra staff to the left.\nyou can move there with the teleport service.",
        "pt": "[Soldado]\nNossos soldados servirão como guia dentro dos portões da cidade.\nSe você chegar a uma nova cidade,\npoderá conseguir informações com um de nós.\nSoldados dão informações relevantes.",
        "es": "[Recluta]\nSi quieres ir a tu primer pueblo, puedes preguntar al personal de Kafra de la izquierda.\npuedes trasladarte allí con el servicio de teletransporte."
    },
    "XGAcBw": {
        "en": "[Soldier]\nOk well talk to Chocolat if you're done talking with us.",
        "pt": "[Soldado]\nAs roupas deles são bem diferentes das funções que exercem.\nPor favor, verifique isso.\nVocê saberá o caminho\nassim que encontrá-los.",
        "es": "[Recluta]\nVale, habla con Chocolat si has terminado de hablar con nosotros."
    },
    "XWAcBw": {
        "en": "[Brade]\nHmm ...You registered before the Academy reorganization.\nWe recently reorganized the training Academy.",
        "pt": "[Soldado]\nIndicaremos o local a que você quer chegar com a tecla ^3131FF + ^000000\nVocê pode ir ao destino.",
        "es": "[Brade]\nHmm ... Te registraste antes de la reorganización de la Academia.\nRecientemente hemos reorganizado la Academia de formación."
    },
    "XmAcBw": {
        "en": "[Brade]\nDon't you want to take the newly organized training course?",
        "pt": "[Soldado]\nSe quiser ir para uma vila,\npode pedir à Funcionária Kafra à sua frente.\nVocê utilizará o serviço de teletransporte.",
        "es": "[Brade]\n¿No quieres hacer el curso de formación recién organizado?"
    },
    "X2AcBw": {
        "en": "I'll just start from here.",
        "pt": "[Soldado]\nEm que posso ajudar?\nPosso explicar novamente??",
        "es": "Empezaré por aquí."
    },
    "YGAcBw": {
        "en": "[Brade]\nYes, then you can register inside.",
        "pt": "Sim, eu preciso de explicação.",
        "es": "[Brade]\nSí, entonces puede registrarse dentro."
    },
    "YWAcBw": {
        "en": "[Brade]\nGood, I will write down new registeration form for you.\nwait for a while.",
        "pt": "Não",
        "es": "[Brade]\nBien, le escribiré un nuevo formulario de registro.\nespera un rato."
    },
    "YmAcBw": {
        "en": "[Brade]\nI think you came back from theory training course,\ncan I send you back to there or do you just want to go through from here?",
        "pt": "[Soldado]\nTodos os nossos soldados guiam usuários\nem frente ao portal da cidade.\nSe você está indo para lá pela primeira vez,\nvá encontrar o soldado\npara conseguir informações relevantes.",
        "es": "[Brade]\nCreo que has vuelto del curso de formación teórica,\n¿puedo enviarte de vuelta allí o sólo quieres pasar desde aquí?"
    },
    "Y2AcBw": {
        "en": "Send me back to Chocolat.",
        "pt": "[Soldado]\nOs soldados de cada cidade\ntêm funções diferentes.\nPor favor, verifique isso.\nVocê pode encontrar os Soldados\npara conseguir indicações de direção.",
        "es": "Envíame de vuelta a Chocolat."
    },
    "ZGAcBw": {
        "en": "I'll start from here.",
        "pt": "[Soldado]\nOs destinos aonde você quer chegar são indicados no mapa como ^3131FF + ^000000.\nNós podemos chegar lá.",
        "es": "Empezaré por aquí."
    },
    "ZWAcBw": {
        "en": "[Brade]\nOk. I'll send you to Chocolat.",
        "pt": "[Soldado]\nO próximo turno é Shocholar.",
        "es": "[Brade]\nDe acuerdo. Te enviaré a Chocolat."
    },
    "ZmAcBw": {
        "en": "[Brade]\nGood, I will write down new registeration form for you.",
        "pt": "Brade",
        "es": "[Brade]\nBien, le escribiré un nuevo formulario de registro."
    },
    "Z2AcBw": {
        "en": "[Brade]\nWelcome.\nNow this is real practice.\nWe can practice real battle here.",
        "pt": "[Brade]\n... Você se cadastrou antes da reorganização da academia.\nAgora, toda a academia está reorganizada.",
        "es": "[Brade]\nTe damos la bienvenida.\nEsto sí que es práctica.\nAquí podemos practicar la batalla real."
    },
    "aGAcBw": {
        "en": "[Brade]\nAs I explained the first time, we can click on the monsters.\nOne attack per click.",
        "pt": "[Brade]\nVocê faria todo o curso novamente com a nova organização??\nOu apenas começaria como está?",
        "es": "[Brade]\nComo expliqué la primera vez, podemos hacer clic en los monstruos.\nUn ataque por clic."
    },
    "aWAcBw": {
        "en": "[Brade]\nFor convenience,\n^4D4DFFIf you hold down the Ctrl key,^000000 while attacking, you will automatically attack.",
        "pt": "Eu gostaria de iniciar tudo do começo.",
        "es": "[Brade]\nPor comodidad,\n^4D4DFFSi mantienes pulsada la tecla Ctrl,^000000 mientras atacas, atacarás automáticamente."
    },
    "amAcBw": {
        "en": "[Brade]\nYou can also set this mode before battle by typing ^4D4DFF[ /nc ]^000000.",
        "pt": "Eu queria começar daqui.",
        "es": "[Brade]\nTambién puedes establecer este modo antes de la batalla escribiendo ^4D4DFF[ /nc ]^000000."
    },
    "a2AcBw": {
        "en": "[Brade]\nThen, let's go Poring hunting.\nPlease hunt 'Poring's on Level 1 of the training grounds.",
        "pt": "[Brade]\nSim, então você pode se inscrever lá dentro.",
        "es": "[Brade]\nEntonces, vamos a la caza de Poring.\nPor favor, cace 'Poring's en el Nivel 1 del campo de entrenamiento."
    },
    "bGAcBw": {
        "en": "^4D4DFF- You've received a quest from Instructor Brade.\nPlease check the quest information window. -^000000",
        "pt": "[Brade]\nBom, eu preencheria um novo formulário de cadastro.\nEspere um pouco.",
        "es": "^4D4DFF- Has recibido una misión del instructor Brade.\nConsulta la ventana de información de la búsqueda. -^000000"
    },
    "bWAcBw": {
        "en": "[Brade]\nYou can see it is not so hard, right?\nNice job.",
        "pt": "[Brade]\nEu acho que você voltou do treinamento teórico.\nPosso mandar você de volta? Ou vai começar daqui?",
        "es": "[Brade]\nYa ves que no es tan difícil, ¿verdad?\n¡Buen trabajo!)."
    },
    "bmAcBw": {
        "en": "[Brade]\nNow all of the courses are almost done.\nYou are a Novice, and you can't get any jobs yet.",
        "pt": "Deixe-me voltar para lá.",
        "es": "[Brade]\nAhora todos los cursos están casi terminados.\nEres un Novato y aún no puedes conseguir ningún trabajo."
    },
    "b2AcBw": {
        "en": "[Brade]\nIf you acquire all of basic skills with JOB Level 10, you can change your job.",
        "pt": "Aqui é o início.",
        "es": "[Brade]\nSi adquieres todas las habilidades básicas con el nivel JOB 10, puedes cambiar de trabajo."
    },
    "cGAcBw": {
        "en": "[Brade]\nThe first Job classes are defined into 6 classes.",
        "pt": "[Brade]\nOk. Eu vou mandar você para Shocholar.",
        "es": "[Brade]\nLas primeras clases de empleo se definen en 6 clases."
    },
    "cWAcBw": {
        "en": "[Brade]\nThe 6 basic jobs are\nSwordman, Thief,\nAcolyte, Mage,\nArcher and Merchant.",
        "pt": "[Brade]\nEntão, começaremos do treino.\nEu preencheria um novo formulário de cadastro.",
        "es": "[Brade]\nLos 6 puestos básicos son\nEspadachín, Ladrón,\nAcólito, Mago,\nArcher y Merchant."
    },
    "cmAcBw": {
        "en": "[Brade]\nLet's experience the basic 6 jobs, Swordman, Thief, Acolyte, Mage, Archer and Merchant and see what those jobs can do.",
        "pt": "[Brade]\nAgora, o treino de verdade.\nSeja bem-vindo.\nNós podemos praticar batalhas de verdade aqui.",
        "es": "[Brade]\nExperimentemos los 6 trabajos básicos, Espadachín, Ladrón, Acólito, Mago, Arquero y Mercader y veamos qué pueden hacer esos trabajos."
    },
    "c2AcBw": {
        "en": "[Brade]\nBehind me, there are people dispatched from each of the basic Job Guilds.\nThese people will give you instruction manuals that allow you to experience some limited skills of each job.",
        "pt": "[Brade]\nComo eu expliquei antes, podemos clicar nos monstros.\nUm ataque por clique.",
        "es": "[Brade]\nDetrás de mí, hay gente enviada desde cada uno de los gremios de trabajo básicos.\nEstas personas te darán manuales de instrucciones que te permitirán experimentar algunas habilidades limitadas de cada trabajo."
    },
    "dGAcBw": {
        "en": "[Brade]\nEquip a manual of the job which you want to experience, and you will be able to use some basic skills of that corresponding job.\nTry those skills and decide which job to choose.",
        "pt": "[Brade]\nPara facilitar,\n^3131FFclicar com a tecla Ctrl^000000 repete o ataque até que a batalha chegue ao fim.",
        "es": "[Brade]\nEquípate con un manual del trabajo que quieres experimentar, y podrás utilizar algunas habilidades básicas de ese trabajo correspondiente.\nPrueba esas habilidades y decide qué trabajo elegir."
    },
    "dWAcBw": {
        "en": "[Brade]\nKill enough Porings.\nPorings are easy to deal with, so cheer up.\nTry again.",
        "pt": "[Brade]\nEntão, você pode definir esse modo antes da batalha com ^3131FF[ /nc ]^000000.\nVá lá com qualquer lado.",
        "es": "[Brade]\nMata suficientes Porings.\nLos poros son fáciles de tratar, así que anímate.\nInténtalo de nuevo."
    },
    "dmAcBw": {
        "en": "[Brade]\nJob classes are defined into 6 classes.",
        "pt": "[Brade]\nEntão, vamos caçar os Porings.\nPor favor, derrote 'Porings' por lá e pegue 'Jellopys'.",
        "es": "[Brade]\nLas clases de empleo se definen en 6 clases."
    },
    "d2AcBw": {
        "en": "[Brade]\nThe the 6 basic jobs are\nSwordman, Thief,\nAcolyte, Mage,\nArcher and Merchant.",
        "pt": "^3131FF- Você conseguiu a missão 'O 1º Combate' com Brade.\nVerifique na janela de informações de missão. -^000000",
        "es": "[Brade]\nLos 6 trabajos básicos son\nEspadachín, Ladrón,\nAcólito, Mago,\nArcher y Merchant."
    },
    "eGAcBw": {
        "en": "[Brade]\nHave you tried the skills in the Manuals?\nIf you want to hear information about each job, talk to the people dispatched by the Job Guilds.",
        "pt": "[Brade]\nVocê viu que não é difícil, né?\nLegal.",
        "es": "[Brade]\n¿Has probado las habilidades de los Manuales?\nSi quieres información sobre cada trabajo, habla con las personas enviadas por los gremios de trabajo."
    },
    "eWAcBw": {
        "en": "[Brade]\nI think you've learned enough, If you want to learn more, then speak to the Eden Group girl next to the Trainers.",
        "pt": "[Brade]\nAgora o curso está quase no fim.\nVocê é um Aprendiz e ainda não conseguiu uma classe.",
        "es": "[Brade]\nCreo que ya has aprendido bastante. Si quieres saber más, habla con la chica del Grupo Eden que está al lado de los formadores."
    },
    "emAcBw": {
        "en": "[Brade]\nTry using the job manuals to find out the characteristics of each job's skills.\nI will restore your HP and SP...Keep it up.",
        "pt": "[Brade]\nSe você conseguir todas as habilidades básicas e um Nível de Classe 10, você pode mudar de classe.",
        "es": "[Brade]\nUtiliza los manuales de empleo para conocer las características de las competencias de cada puesto.\nVoy a restaurar su HP y SP ... Sigue así."
    },
    "e2AcBw": {
        "en": "Eden Group Officer",
        "pt": "[Brade]\nAs classes são divididas em 6 tipos.",
        "es": "Eden Group Officer"
    },
    "fGAcBw": {
        "en": "[Eden Group Officer]\nHello, I am a representative of the Eden Group.\nWe are here to assist adventurers in Rune Midgard.",
        "pt": "[Brade]\nTodas as classes básicas são como estas 6.\nO espadachim com uma espada longa.\nO gatuno com a adaga.\nO noviço com o poder sagrado.\nO mago com poderes mágicos.\nO arqueiro com o arco.\nO mercador na indústria comercial.",
        "es": "[Responsable del Grupo Eden]\nHola, soy representante del Grupo Eden.\nEstamos aquí para ayudar a los aventureros en Rune Midgard."
    },
    "fWAcBw": {
        "en": "[Eden Group Officer]\nWe have agents all over the world waiting to send you to our secret headquarters where you can get some useful quests.",
        "pt": "[Brade]\nVamos experimentar as 6 classes básicas: Espadachim, Gatuno, Noviço, Arqueiro, Mercador e Mago\ne ver o que elas podem oferecer.",
        "es": "[Responsable del Grupo Eden]\nTenemos agentes por todo el mundo esperando para enviarte a nuestra sede secreta, donde podrás conseguir algunas misiones útiles."
    },
    "fmAcBw": {
        "en": "[Eden Group Officer]\nIf you take our quests we even give you weapons and equipment so be sure to visit us once you are done with your training.",
        "pt": "[Brade]\nAtrás de mim, há pessoas enviadas de cada Guilda de Classe.\nEssas pessoas darão o manual de instruções que permitirá que você experimente cada classe.",
        "es": "[Responsable del Grupo Eden]\nSi aceptas nuestras misiones, incluso te daremos armas y equipamiento, así que no dejes de visitarnos cuando termines tu entrenamiento."
    },
    "f2AcBw": {
        "en": "[Eden Group Officer]\nSpeak to me again once you have reached Base Level 10 and I will send you out of the training grounds.\nHave you taken the quests from all of the Guides yet?",
        "pt": "[Brade]\nEquipe o manual da classe que você quer experimentar e você poderá usar as habilidades da classe que está testando.\nTeste essas habilidades e decida qual classe escolher.",
        "es": "[Responsable del Grupo Eden]\nVuelve a hablar conmigo cuando hayas alcanzado el nivel base 10 y te enviaré fuera del campo de entrenamiento.\n¿Has hecho ya las misiones de todos los Guías?"
    },
    "gGAcBw": {
        "en": "[Eden Group Officer]\nGreat! You are ready to take on the challenges of the world.\nWhat would you like to do?",
        "pt": "[Brade]\nSe você matar Porings, receberá um item chamado 'Jellopy'.\n É fácil enfrentar Porings, então se anime.\nTente de novo.",
        "es": "[Responsable del Grupo Eden]\n¡Genial! Estás preparado para afrontar los retos del mundo.\n¿Qué quieres hacer?"
    },
    "gWAcBw": {
        "en": "I want to leave the training grounds",
        "pt": "[Brade]\nEstamos quase no fim do Curso de Treinamento.\nNo momento, você é um Aprendiz. Você ainda não faz parte de uma classe",
        "es": "Quiero dejar el campo de entrenamiento"
    },
    "gmAcBw": {
        "en": "Tell me about the towns.",
        "pt": "[Brade]\nmas, conforme você domina as habilidades básicas e se chegar ao nível de classe 10, você poderá mudar de classe.",
        "es": "Háblame de las ciudades."
    },
    "g2AcBw": {
        "en": "Cancel",
        "pt": "[Brade]\nVocê tentou usar as habilidades do Manual?\nSe você quer ouvir informações de cada classe, fale com as pessoas enviadas pelas Guildas.",
        "es": "Cancelar."
    },
    "hGAcBw": {
        "en": "[Eden Group Officer]\nLooks like you are ready.\nI guess you have made up your mind, huh?",
        "pt": "[Instrutor Brade]\nQuando você chegar no nível 10 de classe\nvocê estará pronto para aprender uma nova classe\nentão continue treinando!",
        "es": "[Responsable del Grupo Eden]\nParece que estás listo.\nSupongo que ya te has decidido, ¿eh?"
    },
    "hWAcBw": {
        "en": "[Eden Group Officer]\nIf you know what job you want to change to, you should ask the ^0000FFJob Guides^000000 to send you out of the training grounds.",
        "pt": "[Brade]\nEu acho que você aprendeu o bastante. Não quer sair e ir para a cidade?",
        "es": "[Responsable del Grupo Eden]\nSi sabes a qué trabajo quieres cambiarte, debes pedir a las guías de empleo ^FF0000^000000 que te envíen fuera de los terrenos de formación."
    },
    "hmAcBw": {
        "en": "Remember to get into the Eden Group by looking for a guide like me and talk to ^00CC00'Lime Evenor'^000000, and then join the Eden Group for a special Prize!\nWhere do you want to go?",
        "pt": "Eu vou ficar um pouco mais.",
        "es": "Recuerda entrar en el Grupo Edén buscando un guía como yo y hablar con ^3355FF'Lime Evenor'^000000, ¡y luego únete al Grupo Edén para conseguir un Premio especial!\n¿Adónde quieres ir?"
    },
    "h2AcBw": {
        "en": "Izlude -Swordman",
        "pt": "Eu quero sair e ir para a cidade.",
        "es": "Izlude -Swordman"
    },
    "iGAcBw": {
        "en": "Prontera -Acolyte",
        "pt": "[Brade]\nTudo bem se você quiser ficar aqui e treinar até achar que está pronto.",
        "es": "Prontera - Acólito"
    },
    "iWAcBw": {
        "en": "Morocc -Thief",
        "pt": "[Brade]\nTente usar os manuais de classe para encontrar as características das habilidades de cada classe.\nEu vou recuperar o seu HP e SP... Continue firme.",
        "es": "Morocc -Ladrón"
    },
    "imAcBw": {
        "en": "Payon -Archer",
        "pt": "[Brade]\nParece que você está pronto.\nEu acho que você já se decidiu, né?\nEnfim, aonde você gostaria de ir?",
        "es": "Payon -Archer"
    },
    "i2AcBw": {
        "en": "Alberta -Merchant",
        "pt": "Cancelar",
        "es": "Alberta -Comerciante"
    },
    "jGAcBw": {
        "en": "Geffen -Mage",
        "pt": "[Brade]\nProntera, a cidade capital de Rune-Midgard.\nSe cuide. E que deus abençoe você nessa jornada.",
        "es": "Geffen -Mago"
    },
    "jWAcBw": {
        "en": "[Eden Group Officer]\nIzlude, the Satelite city of Prontera.\nTake care and may Freya bless you on your journey.",
        "pt": "[Brade]\nA cidade dos Desertos, Morroc...\nHá muitas histórias escondidas nessa cidade.\nCuide-se.",
        "es": "[Responsable del Grupo Eden]\nIzlude, ciudad satélite de Prontera.\nCuídate y que Freya te bendiga en tu viaje."
    },
    "jmAcBw": {
        "en": "[Eden Group Officer]\nProntera, the Capital city of the Rune-Midgarts Kingdom.\nTake care and may Freya bless you on your journey.",
        "pt": "[Brade]\nVocê escolheu Payon...\nQue Deus abençoe você.",
        "es": "[Responsable del Grupo Eden]\nProntera, capital del reino de Rune-Midgarts\nCuídate y que Freya te bendiga en tu viaje."
    },
    "j2AcBw": {
        "en": "[Eden Group Officer]\nThe desert city of Morocc was recently destroyed.\nI will send you to the camp where the survivors are.",
        "pt": "[Brade]\nCidade Portuária, Alberta.\n É o principal centro comercial.\nSe você quer encontrar outras civilizações, primeiro você precisa ir para Alberta.\nPois bem, que deus abençoe você e a sua alma.",
        "es": "[Responsable del Grupo Eden]\nLa ciudad desértica de Morocc ha sido destruida recientemente.\nTe enviaré al campamento donde están los supervivientes."
    },
    "kGAcBw": {
        "en": "[Eden Group Officer]\nJust north of Payon, you'll find the Archer Village.\nGood luck on your journeys.",
        "pt": "[Brade]\nCidade Mágica, Geffen.\nA Torre de Geffen no centro da cidade é bonita.\nVou mandar você para perto das Fontes.\nQue Deus abençoe você.",
        "es": "[Responsable del Grupo Eden]\nJusto al norte de Payon, encontrará el pueblo de Archer.\nBuena suerte en sus viajes."
    },
    "kWAcBw": {
        "en": "[Eden Group Officer]\nAlberta, the Port City.\nIt's the main hub of all trades.\nIf you want to travel to other civilizations, Alberta is the only outlet.",
        "pt": "[Brade]\nSim... Pense com cuidado.\n... Encontre com as pessoas de cada guilda.",
        "es": "[Responsable del Grupo Eden]\nAlberta, la ciudad portuaria\nEs el centro neurálgico de todos los oficios.\nSi quiere viajar a otras civilizaciones, Alberta es la única salida."
    },
    "kmAcBw": {
        "en": "[Eden Group Officer]\nGeffen, is known as the the Magical City of Rune Midgard.\nI will send you near the Fountains.\nGoddess Freya bless you.",
        "pt": "Espadachim",
        "es": "[Responsable del Grupo Eden]\nGeffen, es conocida como la Ciudad Mágica de Rune Midgard.\nTe enviaré cerca de las Fuentes.\nDiosa Freya te bendiga."
    },
    "k2AcBw": {
        "en": "[Eden Group Officer]\nIf you're still not sure what job you want, talk to the Job Guides for more help.",
        "pt": "[Espadachim]\nVocê ainda não pode terminar a aula do Brade.",
        "es": "[Responsable del Grupo Eden]\nSi aún no estás seguro de qué trabajo quieres, habla con los Guías de empleo para obtener más ayuda."
    },
    "lGAcBw": {
        "en": "[Eden Group Officer]\nProntera is the main capital of the Rune-Midgart Kingdom. Here you will find Merchants selling their items and is a favorite gathering point of adventurers.",
        "pt": "[Espadachim]\nEm que posso ajudar?",
        "es": "[Responsable del Grupo Eden]\nProntera es la capital principal del Reino Rune-Midgart. Aquí encontrarás mercaderes vendiendo sus artículos y es un punto de encuentro favorito de los aventureros."
    },
    "lWAcBw": {
        "en": "[Eden Group Officer]\nThe Acolyte Guild is here at the Prontera church located to the northwest. The Swordman guild can be found at Izlude, a town just southeast of Prontera.",
        "pt": "Sobre os Espadachins.",
        "es": "[Responsable del Grupo Eden]\nEl Gremio de Acólitos está aquí, en la iglesia de Prontera, situada al noroeste. El gremio Swordman se encuentra en Izlude, una ciudad al sureste de Prontera."
    },
    "lmAcBw": {
        "en": "[Eden Group Officer]\nThe Swordman Guild is in Izlude, which is just Southeast of Prontera. The Byalan dungeon can be accessed from Izlude Docks",
        "pt": "Mudança de classe para Espadachim.",
        "es": "[Responsable del Grupo Eden]\nEl gremio de espadachines está en Izlude, al sureste de Prontera. Se puede acceder a la mazmorra de Byalan desde los muelles de Izlude"
    },
    "l2AcBw": {
        "en": "[Eden Group Officer]\nMorocc is a city located in the desert that was recently destroyed due to an evil monster named Satan Morroc. The Thief Guild has been working to restore it to it's former glory.",
        "pt": "Missão",
        "es": "[Responsable del Grupo Eden]\nMorocc es una ciudad situada en el desierto que ha sido destruida recientemente debido a un malvado monstruo llamado Satán Morroc. El Gremio de Ladrones ha estado trabajando para devolverle su antiguo esplendor."
    },
    "mGAcBw": {
        "en": "[Eden Group Officer]\nPayon is where the Archer Guild has made it's home. You can also find the Kafra Shop Employees selling their Item Mall items near the center of this city.",
        "pt": "[Espadachim]\nComo o nome diz, o Espadachim é \nespecializado em empunhar espadas.\nO Espadachim também pode usar lanças,\ne devo dizer que não é raro.",
        "es": "[Responsable del Grupo Eden]\nPayon es el hogar del Gremio de Arqueros. También puedes encontrar a los Empleados de la Tienda Kafra vendiendo sus artículos del Centro Comercial de Items cerca del centro de esta ciudad."
    },
    "mWAcBw": {
        "en": "[Eden Group Officer]\nAlberta is the trading hub of Rune Midgard. The Merchant Guild is located here and the docks have ships that will take you to different island cities.",
        "pt": "[Espadachim]\nO Espadachim possui grande força física,\npor isso pode usar armaduras e armas pesadas.\nA maioria das classes de armas, exceto arcos e bastões,\npode ser usada pela classe Espadachim.",
        "es": "[Responsable del Grupo Eden]\nAlberta es el centro comercial de Rune Midgard. Aquí se encuentra el Gremio de Comerciantes y en los muelles hay barcos que te llevarán a diferentes ciudades de la isla."
    },
    "mmAcBw": {
        "en": "[Eden Group Officer]\nGeffen is known as the magical city of Rune Midgard. The Mage Guild is located here and research for new magic is always being conducted at their headquarters.",
        "pt": "[Espadachim]\nA única fraqueza da classe dos Espadachins é que\neles não podem usar feitiços.\nNo entanto, eles compensam isso\nusando armas elementais.",
        "es": "[Responsable del Grupo Eden]\nGeffen es conocida como la ciudad mágica de Rune Midgard. Aquí se encuentra el Gremio de Magos y en su sede se investiga siempre sobre nuevas magias."
    },
    "m2AcBw": {
        "en": "[Eden Group Officer]\nIf you wish to be sent directly to the Job Guilds, then speak to the Job Guides and tell them that you want to change your job.",
        "pt": "[Espadachim]\nUma vantagem de ser um Espadachim é a grande quantidade de HP.\nVocê pode suportar danos do inimigo com facilidade.",
        "es": "[Responsable del Grupo Eden]\nSi desea que le envíen directamente a las Guías de Trabajo, hable con ellas y dígales que desea cambiar de trabajo."
    },
    "nGAcBw": {
        "en": "Swordman Guide",
        "pt": "[Espadachim]\nAlém disso, ao aprender a habilidade Golpe Fulminante,\nnão há ninguém que possa derrotar o Espadachim\nno combate físico.",
        "es": "Swordman Guide"
    },
    "nWAcBw": {
        "en": "[Swordman Guildsman]\nGreat.\nI think that you're good enough to be a Swordman.\nI'll give you some potions as a reward.",
        "pt": "[Espadachim]\nNo Ragnarok Online,\no Espadachim assume a posição de 'tanque' para proteger as classes mais fracas dos ataques inimigos.\nO Espadachim é um bom personagem para a posição de líder do grupo.",
        "es": "[Espadachín Gremial]\nGenial.\nCreo que eres lo suficientemente bueno para ser un Espadachín.\nTe daré algunas pociones como recompensa."
    },
    "nmAcBw": {
        "en": "[Swordman Guildsman]\nHunt two Picky monsters.\nYou can find them in the more difficult training grounds by talking to Trainer Brutus.",
        "pt": "[Espadachim]\nO Espadachim pode evoluir para ^00009CCavaleiro^000000\nou ^00009CTemplário^000000\nem sua 2ª classe.",
        "es": "[Espadachín Gremial]\nCaza dos monstruos Picky.\nPuedes encontrarlos en los campos de entrenamiento más difíciles hablando con el entrenador Brutus."
    },
    "n2AcBw": {
        "en": "[Swordman Guildsman]\nI won't help you until you finish Brade's instructions.",
        "pt": "[Espadachim]\nSerá muito mais fácil quando você experimentar as habilidades de Espadachim\nque estão listadas no manual.",
        "es": "[Espadachín Gremial]\nNo te ayudaré hasta que termines las instrucciones de Brade."
    },
    "oGAcBw": {
        "en": "[Swordman Guildsman]\nCan I help you?",
        "pt": "[Espadachim]\nSe você está interessado em ser um Espadachim, nós vamos oferecer esse manual para você.\nVocê quer experimentar as habilidades de Espadachim?",
        "es": "[Espadachín Gremial]\n¿Puedo ayudarte?"
    },
    "oWAcBw": {
        "en": "About Swordman Class.",
        "pt": "Eu vou experimentar a classe Espadachim.",
        "es": "Acerca de Swordman Class."
    },
    "omAcBw": {
        "en": "Job change to Swordman.",
        "pt": "Eu não quero.",
        "es": "Cambio de clase a Espadachín"
    },
    "o2AcBw": {
        "en": "Got any quests?",
        "pt": "[Espadachim]\nAqui está o manual de Espadachim.\nEu vou trazer um manual de outras classes.",
        "es": "¿Tienes alguna misión?"
    },
    "pGAcBw": {
        "en": "Cancel.",
        "pt": "[Espadachim]\nDepois de equipar armas, use habilidades que estão na sua árvore de habilidades.",
        "es": "Cancelar."
    },
    "pWAcBw": {
        "en": "[Swordman Guildsman]\nLiterally, Swordman means one, who\nis specialized in wielding swords.\nBut they can also choose to use spears if they so choose.",
        "pt": "[Espadachim]\nHum. Ah, é?\nCerto, eu concordo com você. A escolha de classe é muito importante para sua vida.\nApenas fale comigo quando você quiser vivenciar as habilidades do Espadachim.",
        "es": "[Espadachín Gremial]\nLiteralmente, Swordman significa uno, que\nestá especializado en blandir espadas.\nPero también pueden optar por usar lanzas si así lo desean."
    },
    "pmAcBw": {
        "en": "[Swordman Guildsman]\nWe possesses strong physical strength.\nSo naturally we can equip heavy armors and weapons.\nMost weapon classes, except for bows and rods,\nare equippable by our class.",
        "pt": "[Espadachim]\nPara ser um Espadachim, você precisa ter nível 10 de classe.\nVocê está quase lá... Continue seu treino!",
        "es": "[Espadachín Gremial]\nPoseemos una gran fuerza física.\nAsí que, naturalmente, podemos equipar armaduras y armas pesadas.\nLa mayoría de las clases de armas, excepto arcos y varas,\nson equipables por nuestra clase."
    },
    "p2AcBw": {
        "en": "[Swordman Guildsman]\nThe only weakness of the Swordman class is that they cannot use magic spells.\nBut we've compensated for that by using elemental weapons.",
        "pt": "[Espadachim]\nVocê realmente quer mudar sua classe para Espadachim?\nSe quer se tornar um Espadachim, eu vou mandar você para a Guilda dos Espadachins agora mesmo.",
        "es": "[Espadachín Gremial]\nLa única debilidad de la clase Swordman es que no pueden utilizar hechizos mágicos.\nPero lo hemos compensado usando armas elementales."
    },
    "qGAcBw": {
        "en": "[Swordman Guildsman]\nThe merits of being a Swordman is the enormous amount of HP we have.\nMost of us can bear the grunt of our enemies' attacks with relative ease.",
        "pt": "[Espadachim]\nEu acho que você tem o nível necessário, certo?\nVocê quer sair do campo de treinamento agora e ir para a Guilda dos Espadachins?",
        "es": "[Espadachín Gremial]\nEl mérito de ser un Swordman es la enorme cantidad de HP que tenemos.\nLa mayoría de nosotros puede soportar los ataques de nuestros enemigos con relativa facilidad."
    },
    "qWAcBw": {
        "en": "[Swordman Guildsman]\nAnd we are unrivaled when it comes to one-on-one melee combat.",
        "pt": "Pensarei mais um pouco sobre isso.",
        "es": "[Espadachín Gremial]\nY no tenemos rival en el combate cuerpo a cuerpo."
    },
    "qmAcBw": {
        "en": "[Swordman Guildsman]\nAnyone who chooses to be a Swordman will likely play the role of the tank. It is our duty to protect the weak.",
        "pt": "Eu vou para a Guilda dos Espadachins.",
        "es": "[Espadachín Gremial]\nCualquiera que elija ser un Espadachín probablemente desempeñará el papel de tanque. Es nuestro deber proteger a los débiles."
    },
    "q2AcBw": {
        "en": "[Swordman Guildsman]\nAs a Swordman you can advance to a ^8E2323Knight^000000 or ^8E2323Crusader^000000 class as your 2nd class profession.\nAnd just recently third professions have been discovered.",
        "pt": "[Espadachim]\nPor favor, experimente o manual de\ncada classe e pense com muito cuidado.\nClaro que você é sempre bem-vindo.",
        "es": "[Espadachín Gremial]\nComo Espadachín puedes avanzar a la clase ^6666CCCaballero^000000 o ^6666CCCruzado^000000 como 2ª profesión de clase.\nY hace poco se han descubierto terceras profesiones."
    },
    "rGAcBw": {
        "en": "[Swordman Guildsman]\nTry the Swordman skills listed in the manual.\nOpen your skill menu by pressing Alt + S\nMake sure it is in list mode by clicking the minimize button on the top right corner of the Skill Menu.",
        "pt": "[Espadachim]\nEntendi.\nEncerrarei o processo de treinamento e vou mandar você para a Guilda dos Espadachins.",
        "es": "[Espadachín Gremial]\nPrueba las habilidades de Espadachín que aparecen en el manual.\nAbre tu menú de habilidades pulsando Alt + S\nAsegúrate de que está en modo lista haciendo clic en el botón de minimizar situado en la esquina superior derecha del menú de habilidades."
    },
    "rWAcBw": {
        "en": "[Swordman Guildsman]\nIf you're interested in being a Swordman, I'll offer you this manual.\nDo you want to try the skills of a Swordman?",
        "pt": "[Espadachim]\nVocê quer dizer Missão?\nHumm... Deixe-me ver.\nEntão, você pode caçar alguns Pickys por aqui?",
        "es": "[Espadachín Gremial]\nSi te interesa ser Espadachín, te ofrezco este manual.\n¿Quieres probar las habilidades de un espadachín?"
    },
    "rmAcBw": {
        "en": "I'll try the Swordman skills.",
        "pt": "^3131FFVocê tem a solicitação de uma missão de caça - o básico de uma batalha - de um funcionário da Guilda dos Espadachins.\nVocê pode ver o conteúdo dela na janela de informações de missão.^000000",
        "es": "Probaré las habilidades de Espadachín."
    },
    "r2AcBw": {
        "en": "No thanks.",
        "pt": "[Espadachim]\nUse a habilidade 'Golpe Fulminante' do manual de Espadachim.\nCaçar Pickys não é uma tarefa fácil para você no momento. Por favor, fale com Pman para escolher o campo de treinamento.",
        "es": "No, gracias."
    },
    "sGAcBw": {
        "en": "[Swordman Guildsman]\nHere is the Swordman manual.\nI'll just take any manuals from any other classes you have.",
        "pt": "[Espadachim]\nVou esperar você aqui.\nBoa sorte.",
        "es": "[Espadachín Gremial]\nAquí está el manual de Swordman.\nTomaré cualquier manual de cualquier otra clase que tengas."
    },
    "sWAcBw": {
        "en": "[Swordman Guildsman]\nAfter equipping the Manual, open your Skill menu by pressing ALT+S.\nMake sure to minimize your Skill tree by clicking the '-' button on the top right corner of the Skill Tree Window.",
        "pt": "[Espadachim]\n Ótimo.\nVocê é bom o suficiente para ser um Espadachim.\nEu vou dar a você um pouco de poção como recompensa.",
        "es": "[Espadachín Gremial]\nDespués de equipar el Manual, abre tu menú de Habilidades pulsando ALT+S.\nAsegúrese de minimizar su árbol de habilidades haciendo clic en el botón '-' en la esquina superior derecha de la ventana del árbol de habilidades."
    },
    "smAcBw": {
        "en": "[Swordman Guildsman]\nHum. Do you think so?\nOk, I agree with you. Choosing a job is very important in our lives.\nJust talk to me whenever you want to experience Swordman skills.",
        "pt": "[Espadachim]\nCace dois Pickys e traga 2 Plumas de Ave.\nOs Pickys aparecem em campos de treinamento difíceis.",
        "es": "[Espadachín Gremial]\nMmm… ¿Tú crees?\nEstoy de acuerdo contigo. Elegir un trabajo es muy importante en nuestras vidas.\nHabla conmigo cuando quieras experimentar las habilidades de Swordman."
    },
    "s2AcBw": {
        "en": "[Swordman Guildsman]\nDo you really want to change your job to Swordman?\nIf you want to be a Swordman, I'll send you to the Swordman Guild immediately.",
        "pt": "[Espadachim]\nEu acho que você já terminou a missão de batalha básica, certo?\nSe você terminar esse curso e for para o mundo, receberá diversas missões.",
        "es": "[Espadachín Gremial]\n¿De verdad quieres cambiar tu trabajo por el de Espadachín?\nSi quieres ser un Espadachín, te enviaré al Gremio de Espadachines inmediatamente."
    },
    "tGAcBw": {
        "en": "[Swordman Guildsman]\nI think you have enough job levels, of course, right?\nDo you want to stop your training now and go to the Swordman Guild?",
        "pt": "[Espadachim]\nPraticar no campo de treinamento é o bastante. Hahaha..",
        "es": "[Espadachín Gremial]\nCreo que tienes suficientes niveles de trabajo, por supuesto, ¿verdad?\n¿Quieres dejar tu entrenamiento ahora e ir al Gremio de Espadachines?"
    },
    "tWAcBw": {
        "en": "I'll consider it again.",
        "pt": "[Espadachim]\nDesculpe.\nNão temos nenhuma missão agora.",
        "es": "Lo quiero pensar."
    },
    "tmAcBw": {
        "en": "I'll go to the Swordman Guild.",
        "pt": "[Espadachim]\nSe você não tiver nenhuma dúvida sobre ser um Espadachim, nos pergunte o que você quer saber.\nA Guilda dos Espadachins está esperando alguém corajoso como você.",
        "es": "Iré al Gremio de Espadachines."
    },
    "t2AcBw": {
        "en": "[Swordman Guildsman]\nPlease try enough instruction manuals from each job classe and consider it carefully.\nOf course, you're always welcomed.",
        "pt": "Noviço",
        "es": "[Espadachín Gremial]\nPruebe los manuales de instrucciones de cada clase de trabajo y considérelos detenidamente.\nPor supuesto, siempre serás bienvenido."
    },
    "uGAcBw": {
        "en": "Speak to me again once you have reached Base Level 10 and I will send you out of the training grounds.\nHave you taken the quests from all of the Guides yet?",
        "pt": "[Noviço]\nParece que você ainda não terminou as lições do Instrutor Brade.",
        "es": "Vuelve a hablar conmigo cuando hayas alcanzado el nivel base 10 y te enviaré fuera del campo de entrenamiento.\n¿Has hecho ya las misiones de todos los Guías?"
    },
    "uWAcBw": {
        "en": "[Swordman Guildsman]\nI see.\nYou certainly do seem prepared, you are ready to to do your job change, please talk to the Eden Group Girl to send you out on your journey!\nMay the gods protect you on your journeys!",
        "pt": "[Noviço]\nO que posso fazer por você?",
        "es": "[Espadachín Gremial]\nYa veo.\nCiertamente pareces preparada, estás lista para hacer tu cambio de trabajo, ¡por favor habla con la chica del Grupo Eden para que te envíe a tu viaje!\n¡Que los dioses os protejan en vuestros viajes!"
    },
    "umAcBw": {
        "en": "[Swordman Guildsman]\nYou want me to give you a quest?\nUmm. Let me see.\nOk! Hunt a couple of Picky monsters around here?",
        "pt": "O que é um Noviço?",
        "es": "[Espadachín Gremial]\n¿Quieres que te dé una misión?\n¿Emm…? Déjame ver.\n¡Está bien! ¿Cazar un par de monstruos Picky por aquí?"
    },
    "u2AcBw": {
        "en": "^4D4DFFYou received a hunting request from a staff of the Swordman Guild.\nYou can check the contents of the quest from the quest information window.^000000",
        "pt": "Mudar de Classe para Noviço.",
        "es": "^4D4DFFHas recibido una petición de caza de un miembro del gremio de espadachines.\nPuedes comprobar el contenido de la búsqueda desde la ventana de información de la búsqueda.^000000"
    },
    "vGAcBw": {
        "en": "[Swordman Guildsman]\nUse the 'Bash' skill in the Swordman manual.\nOpen your Skill Tree by pressing ^4D4DFFAlt + S^000000 and minimize the window by pressing the ^4D4DFF'-'^000000 button on the top right corner of the window to see the available Swordman skills.",
        "pt": "[Noviço]\nNoviço é alguém que adora a Deus\ne se sacrifica\npara ajudar os outros pelos ensinamentos\nde Deus.",
        "es": "[Espadachín Gremial]\nUsa la habilidad 'Bash' del manual del espadachín.\nAbre tu árbol de habilidades pulsando ^4D4DFFAlt + S^000000 y minimiza la ventana pulsando el botón ^4D4DFF'-'^000000 en la esquina superior derecha de la ventana para ver las habilidades disponibles del Espadachín."
    },
    "vWAcBw": {
        "en": "[Swordman Guildsman]\nTalk to Trainer Brutus if you want to fight stronger monsters.\nI'll wait for you here.\nWish you a good luck.",
        "pt": "[Noviço]\nOs Noviços do mundo de Ragnarok\nusam habilidades de apoio para deixar\no combate mais simples.",
        "es": "[Espadachín Gremial]\nHabla con el entrenador Brutus si quieres luchar contra monstruos más fuertes.\nTe esperaré allí.\nLe deseo buena suerte."
    },
    "vmAcBw": {
        "en": "[Swordman Guildsman]\nI think you finished that quest already, right?\nYou'll experience more of these quests as you grow as an adventurer in the world.",
        "pt": "[Noviço]\n É essencial ter um Noviço\nno grupo.",
        "es": "[Espadachín Gremial]\nCreo que ya has terminado esa búsqueda, ¿verdad?\nExperimentarás más de estas misiones a medida que crezcas como aventurero en el mundo."
    },
    "v2AcBw": {
        "en": "[Swordman Guildsman]\nYour training is now complete.\nIf you choose to become a Swordman I wish you goodluck.",
        "pt": "[Noviço]\n^00009C Você pode evoluir a classe para \nSacerdote ou Monge^00009C.",
        "es": "[Espadachín Gremial]\nSu formación ha concluido.\nSi decides convertirte en Espadachín, te deseo mucha suerte."
    },
    "wGAcBw": {
        "en": "[Swordman Guildsman]\nI'm sorry.\nI don't have any quests to give you right now.",
        "pt": "[Noviço]\nExperimente as Habilidades do Noviço com o manual\nque você tem. Vai ajudar você a compreender a classe com mais facilidade.",
        "es": "[Espadachín Gremial]\nLo siento.\nAhora mismo no tengo ninguna misión que darte."
    },
    "wWAcBw": {
        "en": "[Swordman Guildsman]\nIf you have any questions about the Swordman class, please ask me.\nThe Swordman Guild is waiting for novices like you.",
        "pt": "[Noviço]\nSe você quiser, eu posso dar o manual para você experimentar as habilidades como Noviço.\nGostaria de experimentar as habilidades de Noviço?",
        "es": "[Espadachín Gremial]\nSi tienes alguna duda sobre la clase Swordman, pregúntame.\nEl Gremio de Espadachines espera a novatos como tú."
    },
    "wmAcBw": {
        "en": "Mage Guide",
        "pt": "Sim, por favor.",
        "es": "Mage Guide"
    },
    "w2AcBw": {
        "en": "[Mage Guide]\nYou have done excellent job.\nSo, did you find any interests about Mages?\nAlright. I will give something...\nHere are Novice Butterfly Wings, please take them.",
        "pt": "Não, não estou interessado.",
        "es": "[Guía del mago]\nHas hecho un trabajo excelente.\nEntonces, ¿encontraste algún interés sobre los Magos?\nDe acuerdo. Te haré\nAquí están las Alas de Mariposa para Novatos, por favor tómenlas."
    },
    "xGAcBw": {
        "en": "[Mage Guide]\nThe quest is that you have to\nhunt Lunatics and bring 5 clovers.",
        "pt": "[Noviço]\nAqui está, o manual de instruções de Noviço.\nEu vou pegar os manuais de outras classes.",
        "es": "[Guía del mago]\nLa búsqueda consiste en\ncazar lunáticos y traer 5 tréboles."
    },
    "xWAcBw": {
        "en": "[Mage Guide]\nYou are still in the process of training with Instructor Brade.",
        "pt": "[Noviço]\nDepois de equipar armas, use habilidades que estão na sua árvore de habilidades.",
        "es": "[Guía del mago]\nAún estás en proceso de formación con el instructor Brade."
    },
    "xmAcBw": {
        "en": "[Mage Guide]\nWhat can I help you with?",
        "pt": "[Noviço]\nHum. Ah, é?\nCerto, eu concordo com você. A escolha de classe é muito importante para sua vida.\nApenas fale comigo quando você quiser vivenciar as habilidades do Noviço.",
        "es": "[Guía del mago]\n¿En qué puedo ayudarte?"
    },
    "x2AcBw": {
        "en": "Tell me about Mages",
        "pt": "[Noviço]\nPara ser um noviço, é necessário chegar no nível 10 de classe.\nVocê está quase lá, continue seu treino!",
        "es": "Háblame de los magos"
    },
    "yGAcBw": {
        "en": "I want to be a Mage",
        "pt": "[Noviço]\nVocê realmente quer se tornar um Noviço?\nSe quiser, eu vou mandar você para a Catedral de Prontera.",
        "es": "Quiero ser parte de los Pistoleros."
    },
    "yWAcBw": {
        "en": "Give me a Quest",
        "pt": "[Noviço]\nCertamente você tem o nível de classe certo para ser um Noviço?\nGostaria de sair do Processo de Treinamento e ir para a Catedral de Prontera?",
        "es": "Asígname una solicitud."
    },
    "ymAcBw": {
        "en": "[Mage Guide]\nMages are those who can use magic when they need to protect their friends.\nMages can curse enemies using the elements of fire, water, earth and thunder magic.",
        "pt": "Deixe-me repensar.",
        "es": "[Guía del mago]\nLos magos son aquellos que pueden utilizar la magia cuando necesitan proteger a sus amigos.\nLos magos pueden maldecir a los enemigos utilizando los elementos de la magia de fuego, agua, tierra y trueno."
    },
    "y2AcBw": {
        "en": "[Mage Guide]\nHowever they cannot equip other weapons but staffs and books.\nBecause they are too delicate\nto carry heavy weapons.",
        "pt": "Eu vou até a Catedral.",
        "es": "[Guía del mago]\nSin embargo, no pueden equipar otras armas que no sean bastones y libros.\nPorque son demasiado delicados\npara llevar armas pesadas."
    },
    "zGAcBw": {
        "en": "[Mage Guide]\nBut they can cover this weakness\nby their remarkable magic skills.\nThat is why many people want\nto become a Mage!",
        "pt": "[Noviço]\nVocê deveria ter recebido o manual de cada classe.\nExamine-o e decida com muito cuidado.\n É claro, eu vou receber você a qualquer momento.",
        "es": "[Guía del mago]\nPero pueden cubrir esta debilidad\npor sus notables habilidades mágicas.\nPor eso mucha gente quiere\nconvertirse en mago."
    },
    "zWAcBw": {
        "en": "[Mage Guide]\nMages have to be in their guild for guild's power and honor.\nThis is one of reasons why Mages are popular in any parties and guilds.\nWhy don't you become a Mage?",
        "pt": "[Noviço]\nIsso é ótimo.\nBem-vindo. Então, vou encerrar o seu Processo de Treinamento e mandar você para a Catedral de Prontera.",
        "es": "[Guía del mago]\nLos magos tienen que estar en su gremio por el poder y el honor del gremio.\nEsta es una de las razones por las que los magos son populares en cualquier grupo o gremio.\n¿Por qué no te conviertes en Mago?"
    },
    "zmAcBw": {
        "en": "[Mage Guide]\n^8E2323Mages can transform to Wizards\n^8E2323or Sages as their second job^000000.",
        "pt": "[Noviço]\nSe você tiver qualquer dúvida sobre os Noviços, venha falar comigo a qualquer hora.\nNosso Deus, Odin, espera por aventureiros como você.",
        "es": "[Guía del mago]\n^6666CCLos Magos pueden transformarse en Hechiceros\n^6666CCo Sabios como segundo empleo^000000."
    },
    "z2AcBw": {
        "en": "[Mage Guide]\nI think you should test Mage skills before you decide what to do.\nI can provide you with our test skill registration form.",
        "pt": "Gatuno",
        "es": "[Guía del mago]\nCreo que deberías probar las habilidades de Mago antes de decidir qué hacer.\nPuedo facilitarle nuestro formulario de inscripción para las pruebas de aptitud."
    },
    "0GAcBw": {
        "en": "[Mage Guide]\nDo you want to register to experience how it is to be a Mage?\nWould you like to test Mage skills?",
        "pt": "[Gatuno]\nVocê ainda está fazendo o curso do instrutor Brade.",
        "es": "[Guía del mago]\n¿Quieres registrarte para experimentar cómo es ser un Mago?\n¿Quieres poner a prueba tus habilidades de mago?"
    },
    "0WAcBw": {
        "en": "I want to test Mage skills.",
        "pt": "[Gatuno]\nEm que posso ajudar?",
        "es": "Quiero probar las habilidades de Mago."
    },
    "0mAcBw": {
        "en": "I don't want to test it.",
        "pt": "Eu quero saber sobre Gatunos.",
        "es": "No quiero probarlo."
    },
    "02AcBw": {
        "en": "[Mage Guide]\nHere is the Mage Manual.\nI will take the other job registration forms and manuals from you.",
        "pt": "Eu quero ser um Gatuno.",
        "es": "[Guía del mago]\nAquí está el Manual del Mago.\nMe llevaré los demás formularios de inscripción laboral y los manuales."
    },
    "1GAcBw": {
        "en": "[Mage Guide]\nAfter equipping the Manual, open your Skill menu by pressing ALT+S.\nMake sure to minimize your Skill tree by clicking the '-' button on the top right corner of the Skill Tree Window.",
        "pt": "Eu quero saber sobre missões.",
        "es": "[Guía del mago]\nDespués de equipar el Manual, abre tu menú de Habilidades pulsando ALT+S.\nAsegúrese de minimizar su árbol de habilidades haciendo clic en el botón '-' en la esquina superior derecha de la ventana del árbol de habilidades."
    },
    "1WAcBw": {
        "en": "[Mage Guide]\nHum. Do you think so.\nOk, I agree with you. Choosing a job is very important in our life.\nJust talk to me whenever you want to experience Mage skills.",
        "pt": "Cancelar.",
        "es": "[Guía del mago]\nMmm… ¿Tú crees?\nEstoy de acuerdo contigo. Elegir un trabajo es muy importante en nuestra vida.\nHabla conmigo siempre que quieras experimentar habilidades de Mago."
    },
    "1mAcBw": {
        "en": "[Mage Guide]\nYou want to be a Mage?\nOk, then, I will send you to the Mage Guild union in Geffen right away.",
        "pt": "[Gatuno]\nGatunos são especialistas em usar armas da classe Adaga.\nEles atacam rapidamente e\nfogem rapidamente dos ataques de inimigos.",
        "es": "[Guía del mago]\n¿Quieres ser Mago?\nOk, entonces, te enviaré a la unión del Gremio de Magos en Geffen de inmediato."
    },
    "12AcBw": {
        "en": "[Mage Guide]\nWait, have you checked your Job level?\nDo you want to complete your Novice training and go straight to the Mage Guild's union?",
        "pt": "[Gatuno]\nGatunos podem aprender habilidades que\npermitem que eles se escondam de seus inimigos\nou roubem itens de monstros.\nEles também são temidos pelo uso de venenos,\nque enfraquecem lentamente os inimigos.",
        "es": "[Guía del mago]\nEspera, ¿has comprobado tu nivel de empleo?\n¿Quieres completar tu formación de novicio e ir directamente al gremio de magos?"
    },
    "2GAcBw": {
        "en": "I will think about it again.",
        "pt": "[Gatuno]\nNa dificuldade, ou no caso de\ngatunos não desejarem mostrar suas identidades,\neles podem usar a habilidade para se esconder\nno subterrâneo.",
        "es": "Sí, lo pensaré."
    },
    "2WAcBw": {
        "en": "Yes, complete my training.",
        "pt": "[Gatuno]\nGatunos também podem mudar de classe para ^00009CMercenários^000000 ou\n^00009CArruaceiros^000000.",
        "es": "Sí, completar mi formación."
    },
    "2mAcBw": {
        "en": "[Mage Guide]\nPlease test what Mage skills are all about before you decide.\nWe are always welcome to have you!",
        "pt": "[Gatuno]\nO manual da classe pode ajudar você a entender\nas habilidades. Basta usá-las.",
        "es": "[Guía del mago]\nPor favor, comprueba de qué se tratan las habilidades de Mago antes de decidirte.\nEstaremos encantados de recibirle"
    },
    "22AcBw": {
        "en": "[Mage Guide]\nI see.\nYou certainly do seem prepared, you are ready to to do your job change, please talk to the Eden Group Girl to send you out on your journey!\nMay the gods protect you on your journeys!",
        "pt": "[Gatuno]\nSe quiser, posso fornecer o manual de classe para você.\nGostaria de experimentar as habilidades de Gatuno?",
        "es": "[Guía del mago]\nYa veo.\nCiertamente pareces preparada, estás lista para hacer tu cambio de trabajo, ¡por favor habla con la chica del Grupo Eden para que te envíe a tu viaje!\n¡Que los dioses os protejan en vuestros viajes!"
    },
    "3GAcBw": {
        "en": "[Mage Guide]\nHuh? Quest?\nHmm... What would be suited for you...?\nWould you like to hunt Lunatics by using Bolt skills?",
        "pt": "Sim.",
        "es": "[Guía del mago]\n¿Eh? Misión.\nMmm… ¿Qué le convendría...?\n¿Te gustaría cazar Lunatics utilizando las habilidades de Bolt?"
    },
    "3WAcBw": {
        "en": "^4D4DFFYou have received a Hunting quest from the Mage Guide.\nYou can get more information about the quest from the quest window.^000000",
        "pt": "Não.",
        "es": "^4D4DFFHas recibido una misión de caza de la Guía de magos.\nPuedes obtener más información sobre la búsqueda en la ventana de búsqueda.^000000"
    },
    "3mAcBw": {
        "en": "[Mage Guide]\nYou are able to use 'Fire Bolt' skill that is shown on the Mage manual.\nI will wait for you here.\nGood luck!",
        "pt": "[Gatuno]\nAqui, pegue o manual de gatuno.\nEu vou pegar os manuais de outras classes.",
        "es": "[Guía del mago]\nPuedes usar la habilidad 'Fire Bolt' que se muestra en el manual del Mago.\nAhora, te esperaré aquí.\n¡Buena suerte!"
    },
    "32AcBw": {
        "en": "[Mage Guide]\nYou have already completed the quest.\nOnce you enter the main world, you can get various exciting quests there!",
        "pt": "[Gatuno]\nVocê equipa seus itens, abre a janela de habilidades e usa as novas habilidades registradas.",
        "es": "[Guía del mago]\nYa has completado la misión.\nUna vez que entres en el mundo principal, ¡podrás conseguir varias misiones emocionantes!"
    },
    "4GAcBw": {
        "en": "[Mage Guide]\nThis should be enough for your training.",
        "pt": "[Gatuno]\nAh, você não faria isso.\nA escolha de classe é muito importante. Portanto, por favor, considere.\nSe você quiser, fale comigo a qualquer hora.",
        "es": "[Guía del mago]\nEsto debería ser suficiente para tu entrenamiento."
    },
    "4WAcBw": {
        "en": "[Mage Guide]\nHmm... I have no quest to give you right now.\nI am sorry.",
        "pt": "[Gatuno]\nPara ser um Gatuno é necessário ter nível 10 de classe.\nVocê está quase lá... Continue seu treino!",
        "es": "[Guía del mago]\nMmm… No tengo ninguna búsqueda que darte ahora mismo.\nLo siento."
    },
    "4mAcBw": {
        "en": "[Mage Guide]\nIf you have any questions about Mages, feel free to ask me.\nI think you could be a intelligent Mage...",
        "pt": "[Gatuno]\nVocê realmente quer ser um Gatuno?\nSe sim, eu vou mandar você para a Guilda dos Gatunos imediatamente.",
        "es": "[Guía del mago]\nSi tienes alguna duda sobre los magos, no dudes en preguntarme.\nCreo que podrías ser un Mago inteligente..."
    },
    "42AcBw": {
        "en": "Thief Guide",
        "pt": "[Gatuno]\nVocê já chegou ao nível de classe necessário, não chegou?\nVocê quer encerrar o treinamento de aprendiz e ir para a Guilda dos Gatunos?",
        "es": "Thief Guide"
    },
    "5GAcBw": {
        "en": "[Thief Guild Member]\nYou are very strong.\nThese are not many but let me give you a reward for your effort.",
        "pt": "Deixe-me pensar um pouco.",
        "es": "[Miembro del gremio de Magos]\nEres muy fuerte.\nNo son muchos, pero permítanme darles una recompensa por su esfuerzo."
    },
    "5WAcBw": {
        "en": "[Thief Guild Member]\nHunt 5 Willows and then come talk to me to finish your quest.",
        "pt": "[Gatuno]\nAcho que você já recebeu todos os manuais de classe.\nEu gostaria de recomendar que você experimentasse todos o bastante para fazer a sua escolha.\nCom certeza você será sempre bem-vindo.",
        "es": "[Miembro del gremio de Magos]\nCaza 5 sauces y luego ven a hablar conmigo para terminar tu misión."
    },
    "5mAcBw": {
        "en": "[Thief Guild Member]\nYou look like you are not done with Instructor Brade's lessons.",
        "pt": "[Gatuno]\nCerto, entendo.\nBem-vindo. Então nosso treinamento de aprendiz está concluído e você será enviado para a Guilda dos Gatunos.",
        "es": "[Miembro del gremio de Magos]\nParece que no has terminado con las lecciones del instructor Brade."
    },
    "52AcBw": {
        "en": "[Thief Guild Member]\nHow can I help you?",
        "pt": "[Gatuno]\nMissões?\nHum, o que será bom pra você?\nEntão, mate alguns Salgueiros.",
        "es": "[Miembro del gremio de Magos]\n¿Cómo puedo ayudarte?"
    },
    "6GAcBw": {
        "en": "About the Thief Class.",
        "pt": "[Gatuno]\nVocê pode pegar Raízes de Árvore de salgueiros.\nComo prova de que você eliminou os salgueiros, por favor, me traga 5 Raízes de Árvore.",
        "es": "Sobre la Clase Ladrón."
    },
    "6WAcBw": {
        "en": "I want to be a Thief.",
        "pt": "[Gatuno]\nSe você equipar o manual de gatuno, poderá usar a habilidade Ataque Duplo.\nAlém disso, sua esquiva aumentará.\nAtaque Duplo e Esquiva são as principais habilidades do Gatuno.",
        "es": "Quiero ser parte de los Pistoleros."
    },
    "6mAcBw": {
        "en": "Got any Quests?",
        "pt": "[Gatuno]\nVocê é muito forte.\nNão é muita coisa, mas deixe-me dar um presente para você.",
        "es": "¿Tienes alguna misión?"
    },
    "62AcBw": {
        "en": "[Thief Guild Member]\nThieves are experts at using Dagger class weapons.\nThey strike quickly and easily evade attacks from their enemies.",
        "pt": "[Gatuno]\nVocê já terminou a missão básica da Batalha?\nDepois de terminar o treinamento de aprendiz e sair daqui, há muitas missões para você.",
        "es": "[Miembro del gremio de Magos]\nLos ladrones son expertos en el uso de armas de la clase Daga.\nAtacan con rapidez y esquivan fácilmente los ataques de sus enemigos."
    },
    "7GAcBw": {
        "en": "[Thief Guild Member]\nThieves can learn skills that allow them to hide from their enemies or steal items from monsters.\nThey are also feared for their use of poison, which slowly weakens their enemies.",
        "pt": "[Gatuno]\nO treinamento por aqui é o bastante, hahahaha.",
        "es": "[Miembro del gremio de Magos]\nLos ladrones pueden aprender habilidades que les permitan esconderse de sus enemigos o robar objetos a los monstruos.\nTambién son temidos por su uso del veneno, que debilita lentamente a sus enemigos."
    },
    "7WAcBw": {
        "en": "[Thief Guild Member]\nIn jeopardy, or in the case that thieves do not want to reveal themselves,\nthey can even use their skill to hide themselves easily.",
        "pt": "[Gatuno]\nNo momento, não temos missões preparadas.\nSinto muito.",
        "es": "[Miembro del gremio de Magos]\nEn peligro, o en el caso de que los ladrones no quieran revelarse,\nincluso pueden usar su habilidad para ocultarse fácilmente."
    },
    "7mAcBw": {
        "en": "[Thief Guild Member]\nThieves can change their jobs to ^8E2323Assassins^000000 or ^8E2323Rogues^000000.",
        "pt": "[Gatuno]\nSe você tem alguma dúvida sobre os Gatunos, pode perguntar para mim.",
        "es": "[Miembro del gremio de Magos]\nLos ladrones pueden cambiar su trabajo a ^6666CCAsesinos^000000 o ^6666CCPícaros^000000."
    },
    "72AcBw": {
        "en": "[Thief Guild Member]\nThe class manual can help you understand what it is to be a Thief by using the skills that are essential to all Thieves.",
        "pt": "Mercador",
        "es": "[Miembro del gremio de Magos]\nEl manual de clase puede ayudarte a entender lo que es ser un Ladrón mediante las habilidades que son esenciales para todos los Ladrones."
    },
    "8GAcBw": {
        "en": "[Thief Guild Member]\nIf you want, I'll give you a Thief skill manual.\nWould you like to experience the skills of a Thief?",
        "pt": "[Mercador]\nVocê ainda está no treinamento com o senhor Brade.",
        "es": "[Miembro del gremio de Magos]\nSi quieres, te daré un manual de habilidades de ladrón.\n¿Te gustaría experimentar las habilidades de un Ladrón?"
    },
    "8WAcBw": {
        "en": "Yes, I would.",
        "pt": "[Mercador]\nEm que posso ajudar?",
        "es": "Sí, me gustaría."
    },
    "8mAcBw": {
        "en": "No, I don't.",
        "pt": "Me conte sobre os Mercadores",
        "es": "No."
    },
    "82AcBw": {
        "en": "[Thief Guild Member]\nHere, please take the Thief manual.\nI'll just take the other class manuals while I'm at it.",
        "pt": "Eu quero ser um Mercador.",
        "es": "[Miembro del gremio de Magos]\nToma, por favor, coge el manual de Thief.\nDe paso me llevaré los manuales de las otras clases."
    },
    "9GAcBw": {
        "en": "[Thief Guild Member]\nMake sure to equip the Skill Manual by double-clicking it in the Inventory Window.\nOpen your Skill Tree by pressing ^4D4DFFAlt + S^000000 and minimize the window by pressing the ^4D4DFF'-'^000000 button on the top right corner of the window to see the available skills.",
        "pt": "Me dê uma Missão.",
        "es": "[Miembro del gremio de Magos]\nAsegúrate de equipar el Manual de Habilidades haciendo doble clic sobre él en la Ventana de Inventario.\nAbre tu árbol de habilidades pulsando ^4D4DFFAlt + S^000000 y minimiza la ventana pulsando el botón ^4D4DFF'-'^000000 en la esquina superior derecha de la ventana para ver las habilidades disponibles."
    },
    "9WAcBw": {
        "en": "[Thief Guild Member]\nOh, are you sure?\nClass selection is very important so please consider it carefully.\nIf you want to ask about Thieves, please talk to me any time.",
        "pt": "[Mercador]\nMercador? Resumindo, ele vende mercadorias e ganha dinheiro.\nEssa é o Mercador.",
        "es": "[Miembro del gremio de Magos]\n¿Lo dices en serio?\nLa selección de clase es muy importante, así que considérelo detenidamente.\nSi quieres preguntar sobre Ladrones, habla conmigo cuando quieras."
    },
    "9mAcBw": {
        "en": "[Thief Guild Member]\nDo you really want to be a Thief?\nIf so, I will send you to the Thief Guild immediately.",
        "pt": "[Mercador]\nNós temos nossa habilidade especial para ganhar dinheiro.\nPodemos comprar mercadorias por preços mais baixos\ne vendê-las por um preço mais alto.",
        "es": "[Miembro del gremio de Magos]\n¿De verdad quieres ser Ladrón?\nSi es así, te enviaré al Gremio de Ladrones inmediatamente."
    },
    "92AcBw": {
        "en": "[Thief Guild Member]\nYou already reached the required job level, didn't you?\nDo you want to finish the Novice training and go to the Thief Guild?",
        "pt": "[Mercador]\nMercadores podem comprar coisas\nde NPCs por um preço mais baixo que outros.\nE podemos vender novamente por um preço mais alto!!\nHaha, Mercadores têm uma habilidade especial para isso.",
        "es": "[Miembro del gremio de Magos]\nYa has alcanzado el nivel de trabajo requerido, ¿no?\n¿Quieres terminar la formación de novato e ir al gremio de ladrones?"
    },
    "+GAcBw": {
        "en": "Let me consider it again.",
        "pt": "[Mercador]\nAlém disso, Mercadores podem ter um Carrinho\nem que podemos guardar muitos itens.",
        "es": "Permítanme considerarlo de nuevo."
    },
    "+WAcBw": {
        "en": "Yes, I do.",
        "pt": "[Mercador]\n^00009CMercadores podem se transformar em Ferreiros^000000.\n^00009Cou Alquimistas^000000.",
        "es": "Sí, sí quiero."
    },
    "+mAcBw": {
        "en": "[Thief Guild Member]\nHave you tried all of the class manuals yet?\nIf you're undecided what job to take on I suggest you try talking to all the Guides first.",
        "pt": "[Mercador]\nEu acho que você deveria experimentar as habilidades de Mercador antes de decidir o que fazer.\nEu posso fornecer nosso formulário de teste de habilidades.",
        "es": "[Miembro del gremio de Magos]\n¿Has probado ya todos los manuales de las clases?\nSi estás indeciso sobre qué trabajo aceptar, te sugiero que primero intentes hablar con todos los Guías."
    },
    "+2AcBw": {
        "en": "[Thief Guild Member]\nI see.\nYou certainly do seem prepared, you are ready to to do your job change, please talk to the Eden Group Girl to send you out on your journey!\nMay the gods protect you on your journeys!",
        "pt": "[Mercador]\nVocê quer se cadastrar para testar nossas habilidades?\nGostaria de testar as habilidades do Mercador?",
        "es": "[Miembro del gremio de Magos]\nYa veo.\nCiertamente pareces preparada, estás lista para hacer tu cambio de trabajo, ¡por favor habla con la chica del Grupo Eden para que te envíe a tu viaje!\n¡Que los dioses os protejan en vuestros viajes!"
    },
    "/GAcBw": {
        "en": "[Thief Guild Member]\nQuests?\nHmm, what will be good for you?\nHow about hunting some Willows.",
        "pt": "Eu quero experimentar as habilidades do Mercador.",
        "es": "[Miembro del gremio de Magos]\nDe repetición.\nHmm, ¿qué será bueno para ti?\n¿Qué tal si cazamos algunos sauces?"
    },
    "/WAcBw": {
        "en": "[Thief Guild Member]\nYou can't cheat this so make sure to kill 5 Willows. When you're done come and talk to me again.\nIf you talk to Trainer Brutus, he can send you to a more difficult training ground where there are Willows to hunt.",
        "pt": "Eu não quero testar isso.",
        "es": "[Miembro del gremio de Magos]\nNo puedes hacer trampas así que asegúrate de matar a 5 Sauces. Cuando termines ven a hablar conmigo otra vez.\nSi hablas con el entrenador Brutus, puede enviarte a un campo de entrenamiento más difícil donde hay sauces que cazar."
    },
    "/mAcBw": {
        "en": "[Thief Guild Member]\nIf you equip the Thief manual, you can have the effect of the skill, Double Attack.\nDouble Attack and Hide are the main skills of the Thief.",
        "pt": "[Mercador]\nAqui está o formulário de cadastro de Mercador.\nPor favor, preencha-o.\nEu aceitarei outros formulários de cadastro seus.",
        "es": "[Miembro del gremio de Magos]\nSi equipas el manual Ladrón, puedes tener el efecto de la habilidad Ataque doble.\nAtaque doble y Esconderse son las principales habilidades del Ladrón."
    },
    "/2AcBw": {
        "en": "[Thief Guild Member]\nIt seems that you already finished the quest that I can give you right?\nThere'll be more where that came from. Trust me. Hehehe.",
        "pt": "[Mercador]\nDepois de equipar as armas, use as habilidades que estão na sua árvore de habilidades.",
        "es": "[Miembro del gremio de Magos]\nParece que ya has terminado la búsqueda que puedo darte, ¿verdad?\nHabrá más de donde vino eso. Confía en mí. Je, je, je."
    },
    "AGEcBw": {
        "en": "[Thief Guild Member]\nRemember to choose your job wisely.",
        "pt": "[Mercador]\nHum. Ah, é?\nCerto, eu concordo com você. A escolha de classe é muito importante para sua vida.\nApenas fale comigo quando você quiser vivenciar as habilidades do Mercador.",
        "es": "[Miembro del gremio de Magos]\nRecuerda elegir bien tu trabajo."
    },
    "AWEcBw": {
        "en": "[Thief Guild Member]\nI'm sorry but I don't have any quests to give you right now.",
        "pt": "[Mercador]\nPara ser um Mercador, primeiro será necessário ter nível 10 de classe.\nEstá quase lá... Continue seu treino!",
        "es": "[Miembro del gremio de Magos]\nLo siento, pero ahora mismo no tengo ninguna misión que darte."
    },
    "AmEcBw": {
        "en": "[Thief Guild Member]\nIf you have something to ask about the Thief job, feel free to ask me.",
        "pt": "[Mercador]\nQuer ser um Mercador?\nPois bem, então eu vou mandar você para a Guilda dos Mercadores agora mesmo.",
        "es": "[Miembro del gremio de Magos]\nSi tienes algo que preguntar sobre el trabajo de Ladrón, no dudes en preguntarme."
    },
    "A2EcBw": {
        "en": "Merchant Guide",
        "pt": "[Mercador]\nEspere, você já verificou seu nível de classe?\nVocê quer encerrar o treinamento de Aprendiz e ir para a Guilda dos Mercadores?",
        "es": "Merchant Guide"
    },
    "BGEcBw": {
        "en": "[Merchant Guide]\nExcellent!\nZeny is the currency of Rune Midgard.\nYou can make zeny by selling loot as well as through making smart business decisions.",
        "pt": "Eu vou pensar mais um pouco.",
        "es": "[Guía del comerciante]\n¡Excelente!\nZeny es la moneda de Rune Midgard.\nPuedes ganar zeny vendiendo botín y tomando decisiones empresariales inteligentes."
    },
    "BWEcBw": {
        "en": "[Merchant Guide]\nWe can use extremely powerful skills with zeny!\nMammonite! That is our ultimate attack skill!!\nWe basically paste money on the weapon and then strike the enemy. Death by Zeny! Nyahahahaha!",
        "pt": "Sim, eu quero ir para a Guilda dos Mercadores.",
        "es": "[Guía del comerciante]\n¡Podemos usar habilidades extremadamente poderosas con zeny!\nMamonita ¡¡Esa es nuestra habilidad de ataque definitiva!!\nBásicamente pegamos dinero en el arma y luego golpeamos al enemigo. ¡Muerte por Zeny! ¡Nyahahahaha!"
    },
    "BmEcBw": {
        "en": "[Merchant Guide]\nBy the way, you have done an excellent job. So, I should give you something... What would be good?\nAlright! What about Phracon?\nPhracon is a metallic element which you can use for refining weapons.",
        "pt": "[Mercador]\nVocê já tem o formulário de cadastro de Mercador.\nPor favor, teste as habilidades do Mercador.\nNós estamos sempre prontos para receber você!",
        "es": "[Guía del comerciante]\nPor cierto, has hecho un trabajo excelente. Tendría que darte algo ¿Qué sería bueno…?\n¡Muy bien! ¿Y Phracon?\nEl fracón es un elemento metálico que puedes utilizar para refinar armas."
    },
    "B2EcBw": {
        "en": "[Merchant Guide]\nZeny is the currency of Rune Midgard.\nYou can make zeny by selling loot as well as through making smart business decisions.",
        "pt": "[Mercador]\nBem-vindo!!\nEu vou mandar você para a Guilda dos Mercadores depois que completar o treinamento de Aprendiz.",
        "es": "[Guía del comerciante]\nZeny es la moneda de Rune Midgard.\nPuedes ganar zeny vendiendo botín y tomando decisiones empresariales inteligentes."
    },
    "CGEcBw": {
        "en": "[Merchant Guide]\nYou can get loot by killing monsters. After hunting monsters, you can sell those loot to make a profit!\nWhat a valuable job it is! Isn't it?",
        "pt": "[Mercador]\nHã? Missão??\nHumm... O que seria bom para você...?\nEstá bem, então traga ^996633 300 zenys^000000 vendendo alguns de nossos itens para outros Mercadores.",
        "es": "[Guía del comerciante]\nPuedes conseguir botín matando monstruos. Después de cazar monstruos, ¡puedes vender ese botín para obtener beneficios!\n¡Qué trabajo tan valioso! ¿No?"
    },
    "CWEcBw": {
        "en": "[Merchant Guide]\nWhy don't you try to be a Merchant? Making money is not easy but it will be a great experience!",
        "pt": "[Mercador]\nVocê pode usar as habilidades 'Superfaturar' e 'Desconto' que aparecem no formulário de cadastro do Mercador.",
        "es": "[Guía del comerciante]\n¿Por qué no intentas ser comerciante? Ganar dinero no es fácil, pero será una gran experiencia"
    },
    "CmEcBw": {
        "en": "[Merchant Guide]\nYou are still in the process of training with sir Brade.",
        "pt": "Estarei esperando por você aqui.\nBoa sorte!",
        "es": "[Guía del comerciante]\nAún estás en proceso de entrenamiento con Sir Brade."
    },
    "C2EcBw": {
        "en": "[Merchant Guide]\nWhat can I help you with?",
        "pt": "[Mercador]\nExcelente!\nZeny é o dinheiro de jogo de Ragnarok.\nVocê pode ganhar zenys vendendo itens.",
        "es": "[Guía del comerciante]\n¿En qué puedo ayudarte?"
    },
    "DGEcBw": {
        "en": "Tell me about Merchants",
        "pt": "[Mercador]\nNós podemos usar uma habilidade extremamente poderosa com nossos zenys!\nA Mammonita! Essa é a nossa melhor habilidade de ataque!\nNós simplesmente colocamos dinheiro na arma e então atacamos o inimigo. Morto por zenys! Nyahahahaha!",
        "es": "Háblame de los comerciantes"
    },
    "DWEcBw": {
        "en": "I want to be a Merchant.",
        "pt": "[Mercador]\nPor sinal, você fez um trabalho excelente. Então, eu deveria dar algo para você... O que seria bom...?\nJá sei! Que tal Fracon??\nFracon é um elemento metálico que você pode usar para refinar armas.",
        "es": "Quiero ser comerciante."
    },
    "DmEcBw": {
        "en": "Give me a Quest.",
        "pt": "[Mercador]\nZeny é o dinheiro de jogo de Ragnarok.\nVocê pode ganhar zenys vendendo itens.",
        "es": "Asígname una solicitud."
    },
    "D2EcBw": {
        "en": "[Merchant Guide]\nMerchant? Simply put, he sells goods and makes money.\nThat's the main focus for any Merchant.",
        "pt": "[Mercador]\nVocê pode juntar itens matando monstros. Depois de caçar monstros, você pode vender os itens para fazer muito dinheiro!\nQue classe valiosa é essa! Não é?",
        "es": "[Guía del comerciante]\n¿Comerciante? En pocas palabras, vende productos y gana dinero.\nEse es el principal objetivo de cualquier comerciante."
    },
    "EGEcBw": {
        "en": "[Merchant Guide]\nWe have special skills for making money.\nWe can buy goods at a lower price\nand sell them at a higher price.",
        "pt": "[Mercador]\nPor que você não tenta ser um Mercador? Ganhar dinheiro não é fácil, mas será uma grande experiência!\nPelo menos, você deveria experimentar nossa habilidade Mammonita! Você ficará satisfeito com ela.\nVocê só precisa de 1.000 zenys para a habilidade Mammonita. Não é tão difícil, né? Você deveria experimentar!",
        "es": "[Guía del comerciante]\nTenemos habilidades especiales para ganar dinero.\nPodemos comprar productos a menor precio\ny venderlos a un precio más alto."
    },
    "EWEcBw": {
        "en": "[Merchant Guide]\nAlso Merchants can have Carts\nthat we can store lots of items in.",
        "pt": "[Mercador]\nVocê já completou a missão.\nAssim que entrar no mundo principal, você poderá participar de várias missões emocionantes!",
        "es": "[Guía del comerciante]\nLos comerciantes también pueden tener carros\nen la que podemos guardar muchos objetos."
    },
    "EmEcBw": {
        "en": "[Merchant Guide]\n^8E2323Merchants can transform to a Blacksmith\n^8E2323or an Alchemist^000000 as their second job.",
        "pt": "[Mercador]\nIsso é o bastante na área de treino. Hahahaha",
        "es": "[Guía del comerciante]\n^6666CCLos comerciantes pueden transformarse en herreros\n^6666CCo un alquimista^000000 como segundo trabajo."
    },
    "E2EcBw": {
        "en": "[Merchant Guide]\nI think you should test Merchant skills before you decide what to do.",
        "pt": "[Mercador]\nHum... Eu não tenho nenhuma missão para você agora.\nSinto muito.",
        "es": "[Guía del comerciante]\nCreo que deberías probar las habilidades de Merchant antes de decidir qué hacer."
    },
    "FGEcBw": {
        "en": "[Merchant Guide]\nDo you want to see what it's like to be a Merchant?",
        "pt": "[Mercador]\nSe tiver qualquer dúvida sobre Mercadores, sinta-se à vontade para perguntar.\nEu acho que você pode se tornar um Mercador rico. Hahahaha.",
        "es": "[Guía del comerciante]\n¿Quiere ver cómo es ser comerciante?"
    },
    "FWEcBw": {
        "en": "I want to test Merchant skills.",
        "pt": "Arqueiro",
        "es": "Quiero poner a prueba las habilidades de Merchant."
    },
    "FmEcBw": {
        "en": "[Merchant Guide]\nHere is the Merchant skill manual.\nI will take other job manuals from you while I'm at it.",
        "pt": "[Arqueiro]\nVocê ainda está no processo de treinamento com o senhor Brade.",
        "es": "[Guía del comerciante]\nAquí está el manual de habilidades del comerciante.\nDe paso, te quitaré otros manuales de trabajo."
    },
    "F2EcBw": {
        "en": "[Merchant Guide]\nMake sure to equip the Skill Manual by double-clicking it in the Inventory Window.\nOpen your Skill Tree by pressing ^4D4DFFAlt + S^000000 and minimize the window by pressing the ^4D4DFF'-'^000000 button on the top right corner of the window to see the available skills.",
        "pt": "[Arqueiro]\nEm que posso ajudar?",
        "es": "[Guía del comerciante]\nAsegúrate de equipar el Manual de Habilidades haciendo doble clic sobre él en la Ventana de Inventario.\nAbre tu árbol de habilidades pulsando ^4D4DFFAlt + S^000000 y minimiza la ventana pulsando el botón ^4D4DFF'-'^000000 en la esquina superior derecha de la ventana para ver las habilidades disponibles."
    },
    "GGEcBw": {
        "en": "[Merchant Guide]\nHum. Do you think so.\nOk, I agree with you. Choosing job is very important in our life.\nJust talk to me whenever you want to experience Merchant skills.",
        "pt": "Me fale sobre os Arqueiros",
        "es": "[Guía del comerciante]\nMmm… ¿Tú crees?\nEstoy de acuerdo contigo. Elegir trabajo es muy importante en nuestra vida.\nHabla conmigo siempre que quieras experimentar las habilidades de Merchant."
    },
    "GWEcBw": {
        "en": "[Merchant Guide]\nYou want to be a Merchant?\nOk, then, I will send you to the Merchant Guild's union right away.",
        "pt": "Eu quero ser um Arqueiro.",
        "es": "[Guía del comerciante]\n¿Quieres ser comerciante?\nOk, entonces, te enviaré al sindicato del gremio mercantil de inmediato."
    },
    "GmEcBw": {
        "en": "[Merchant Guide]\nWait, have you checked your Job level?\nDo you want to complete your Novice training and go straight to the Merchant Guild's union?",
        "pt": "[Arqueiro]\nArqueiros têm habilidades especializadas e poderosas\ne usam o arco.\nArqueiros são bons em ataques à distância e\nisso ajuda seus colegas de guilda a combater\nos inimigos.",
        "es": "[Guía del comerciante]\nEspera, ¿has comprobado tu nivel de empleo?\n¿Quieres completar tu formación de novato e ir directamente al gremio de comerciantes?"
    },
    "G2EcBw": {
        "en": "Yes, I want to go to the Merchant Guild's union",
        "pt": "[Arqueiro]\nMas Arqueiros não têm muita\nforça corporal, então eles precisam manter\ndistância de seus inimigos.",
        "es": "Sí, quiero ir al sindicato de comerciantes"
    },
    "HGEcBw": {
        "en": "[Merchant Guide]\nOk, I hope you consider being a Merchant.\nWe are always welcome to have you!",
        "pt": "[Arqueiro]\nPor outro lado, Arqueiros são atenciosos\ne têm ótima visão.\nPor isso, assim que estão prontos para atacar,\npodem matar inimigos antes que eles sejam capazes de perceber.",
        "es": "[Guía del comerciante]\nOk, espero que consideres ser un Comerciante.\nEstaremos encantados de recibirle"
    },
    "HWEcBw": {
        "en": "[Merchant Guide]\nI see.\nYou certainly do seem prepared, you are ready to to do your job change, please talk to the Eden Group Girl to send you out on your journey!\nMay the gods protect you on your journeys!",
        "pt": "[Arqueiro]\nArqueiros podem se transformar em ^00009CCaçadores^000000.\nAlém de Caçadores, Arqueiros podem \nse transformar em ^00009CBardo, se forem homens^000000.\nE também podem se tornar ^00009COdaliscas^000000,\n^00009Cse forem mulheres^000000.",
        "es": "[Guía del comerciante]\nYa veo.\nCiertamente pareces preparada, estás lista para hacer tu cambio de trabajo, ¡por favor habla con la chica del Grupo Eden para que te envíe a tu viaje!\n¡Que los dioses os protejan en vuestros viajes!"
    },
    "HmEcBw": {
        "en": "[Merchant Guide]\nHuh? Quest??\nHumm... What would be suited for you...?\nOk, then bring me ^5D5DFF300 zeny^000000 by selling some of your items to the Potato Merchant.",
        "pt": "[Arqueiro]\nEu acho que você deveria experimentar as habilidades dos Arqueiros antes de decidir o que fazer.\nEu posso fornecer nosso formulário de teste de habilidades.",
        "es": "[Guía del comerciante]\n¿Eh? Misión.\nHumm... ¿Qué le convendría...?\nOk, entonces tráeme ^FF0031300 zeny^000000 vendiendo algunos de tus objetos al Mercader de Patatas."
    },
    "H2EcBw": {
        "en": "[Merchant Guide]\nIf you equipped the Merchant manual you have the ability to use the 'Overcharge' and 'Discount' skills.",
        "pt": "[Arqueiro]\nVocê quer se cadastrar para testar nossas habilidades?\nGostaria de testar as habilidades de Arqueiro?",
        "es": "[Guía del comerciante]\nSi has equipado el manual de comerciante, podrás utilizar las habilidades 'Sobrecargo' y 'Descuento'."
    },
    "IGEcBw": {
        "en": "I will wait for you here.\nGood luck!",
        "pt": "Eu quero testar as habilidades de Arqueiro.",
        "es": "Ahora, te esperaré aquí.\n¡Buena suerte!"
    },
    "IWEcBw": {
        "en": "[Merchant Guide]\nYou have already completed the quest.\nOnce you enter the main world, you can get various exciting quests there!",
        "pt": "[Arqueiro]\nAqui está o formulário de cadastro de Arqueiro.\nPor favor, preencha-o.\nEu aceitarei outros formulários de cadastro seus.",
        "es": "[Guía del comerciante]\nYa has completado la misión.\nUna vez que entres en el mundo principal, ¡podrás conseguir varias misiones emocionantes!"
    },
    "ImEcBw": {
        "en": "[Merchant Guide]\nI think you're strong enough now to change your job right? Hahahaha don't waste too much time here Novice.",
        "pt": "[Arqueiro]\nDepois de equipar as armas, use as habilidades que estão na sua árvore de habilidades.",
        "es": "[Guía del comerciante]\nCreo que ahora eres lo suficientemente fuerte como para cambiar de trabajo, ¿verdad? Jajajaja no pierdas mucho tiempo aquí novato."
    },
    "I2EcBw": {
        "en": "[Merchant Guide]\nHum.. I have no quest to give you right now.\nI am sorry.",
        "pt": "[Arqueiro]\nHum. Ah, é?\nCerto, eu concordo com você. A escolha de classe é muito importante para sua vida.\nApenas fale comigo quando você quiser vivenciar as habilidades do Arqueiro.",
        "es": "[Guía del comerciante]\nMmm… No tengo ninguna búsqueda que darte ahora mismo.\nLo siento."
    },
    "JGEcBw": {
        "en": "[Merchant Guide]\nIf you have any questions about Merchants, feel free to ask me.\nI think you could be a rich Merchant. AhHahaha.",
        "pt": "[Arqueiro]\nPara ser um Arqueiro é necessário ter nível 10 de classe.\nVocê está quase lá, continue!",
        "es": "[Guía del comerciante]\nSi tiene alguna duda sobre los comerciantes, no dude en preguntarme.\nCreo que podrías ser un rico comerciante. AhHahaha."
    },
    "JWEcBw": {
        "en": "Archer Guide",
        "pt": "[Arqueiro]\nQuer ser um Arqueiro?\nPois bem, então eu vou mandar você para a Guilda dos Arqueiros agora mesmo.",
        "es": "Archer Guide"
    },
    "JmEcBw": {
        "en": "[Archer Guide]\nYou are still in the process of training with sir Brade.",
        "pt": "[Arqueiro]\nEspere, você já verificou seu nível de classe?\nVocê quer encerrar o treinamento de Aprendiz e ir para a Guilda dos Arqueiros?",
        "es": "[Guía del arquero]\nAún estás en proceso de entrenamiento con Sir Brade."
    },
    "J2EcBw": {
        "en": "[Archer Guide]\nWhat can I help you with?",
        "pt": "Sim, eu quero ir para a Guilda dos Arqueiros.",
        "es": "[Guía del arquero]\n¿En qué puedo ayudarte?"
    },
    "KGEcBw": {
        "en": "Tell me about Archers",
        "pt": "[Arqueiro]\nVocê já tem o formulário de cadastro de Arqueiro.\nPor favor, teste as habilidades de Arqueiro.\nNós estamos sempre prontos para receber você!",
        "es": "Cuéntame sobre los arqueros."
    },
    "KWEcBw": {
        "en": "I want to be an Archer",
        "pt": "[Arqueiro]\nBem-vindo!!\nEu vou mandar você para a Guilda dos Arqueiros depois que você completar o treinamento de Aprendiz.",
        "es": "Quiero ser Arquero."
    },
    "KmEcBw": {
        "en": "[Archer Guide]\nArchers have specialized skills by using a Bow and have a variety of powerful skills.\nArchers are good at staying back and picking off their targets.",
        "pt": "[Arqueiro]\nSe tiver qualquer dúvida sobre os Arqueiros, sinta-se à vontade para perguntar.\nEu acho que você pode se tornar um forte Arqueiro. Hahahaha.",
        "es": "[Guía del arquero]\nLos Arqueros se especializan en el uso del Arco y poseen una gran variedad de poderosas habilidades.\nA los arqueros se les da bien quedarse atrás y eliminar a sus objetivos."
    },
    "K2EcBw": {
        "en": "[Archer Guide]\nArchers don't have great\nvitality so they have to keep\ntheir distance from enemies.",
        "pt": "Mago",
        "es": "[Guía del arquero]\nLos arqueros no tienen grandes\nvitalidad por lo que tienen que mantener\nsu distancia de los enemigos."
    },
    "LGEcBw": {
        "en": "[Archer Guide]\nOn the other hand, Archers are attentive and have incredibly accurate eyes.\nSo once they are ready to attack, they can kill enemies before they're even aware of their presence.",
        "pt": "[Mago]\nVocê ainda está no processo de treinamento com o senhor Brade.",
        "es": "[Guía del arquero]\nPor otro lado, los Arqueros son atentos y tienen ojos increíblemente precisos.\nAsí que una vez que están listos para atacar, pueden matar a los enemigos antes de que se den cuenta de su presencia."
    },
    "LWEcBw": {
        "en": "[Archer Guide]\n^8E2323Archers can transform to many second jobs like a Hunter.\nBesides Hunters, Archers can transform to a Bard, if they are male.\nThey can transform to a Dancer, if they are female^000000.",
        "pt": "[Mago]\nEm que posso ajudar?",
        "es": "[Guía del arquero]\n^6666CCLos Arqueros pueden transformarse en muchos segundos trabajos como un Cazador.\nAdemás de Cazadores, los Arqueros pueden transformarse en Bardo, si son varones.\nPueden transformarse en Bailarina, si son hembras^000000."
    },
    "LmEcBw": {
        "en": "[Archer Guide]\nI think you should test Archer skills before you decide what to do.\nI can provide you our test skill manual.",
        "pt": "Me fale sobre os Magos.",
        "es": "[Guía del arquero]\nCreo que deberías probar las habilidades de Archer antes de decidir qué hacer.\nPuedo proporcionarle nuestro manual de habilidades de prueba."
    },
    "L2EcBw": {
        "en": "[Archer Guide]\nDo you want to register to test skill experience?\nWould like to test Archer skills?",
        "pt": "Eu quero ser um Mago.",
        "es": "[Guía del arquero]\n¿Quieres registrarte para probar tu experiencia?\n¿Quieres poner a prueba tus habilidades como arquero?"
    },
    "MGEcBw": {
        "en": "I want to test Archer skills.",
        "pt": "[Mago]\nMago é quem pode usar\ntruques de mágica quando precisa\nproteger a guilda e os amigos.\nMagos podem amaldiçoar inimigos usando\no fogo, a água, a terra e os materiais elétricos.",
        "es": "Quiero probar las habilidades de Archer."
    },
    "MWEcBw": {
        "en": "[Archer Guide]\nHere is the Archer manual.\nI will take the other job manuals from you while you test the Archer manual out.",
        "pt": "[Mago]\nEntretanto, eles não podem usar\narmas que não sejam cajados e livros.\nPorque eles são muito delicados\npara carregar armas pesadas.",
        "es": "[Guía del arquero]\nAquí está el manual de Archer.\nTe quitaré los otros manuales de trabajo mientras pruebas el de Archer."
    },
    "MmEcBw": {
        "en": "[Archer Guide]\nMake sure to equip the Skill Manual by double-clicking it in the Inventory Window.\nOpen your Skill Tree by pressing ^4D4DFFAlt + S^000000 and minimize the window by pressing the ^4D4DFF'-'^000000 button on the top right corner of the window to see the available skills.",
        "pt": "[Mago]\nMas eles podem cobrir a fraqueza\ncom habilidades de magia incríveis.\n É por isso que muitas pessoas querem\nser Magos!",
        "es": "[Guía del arquero]\nAsegúrate de equipar el Manual de Habilidades haciendo doble clic sobre él en la Ventana de Inventario.\nAbre tu árbol de habilidades pulsando ^4D4DFFAlt + S^000000 y minimiza la ventana pulsando el botón ^4D4DFF'-'^000000 en la esquina superior derecha de la ventana para ver las habilidades disponibles."
    },
    "M2EcBw": {
        "en": "[Archer Guide]\nHum. Do you think so.\nOk, I agree with you. Choosing a job is very important in our life.\nJust talk to me whenever you want to experience Archer skills.",
        "pt": "[Mago]\nMago é quem precisa estar\nna guilda pelo seu poder e honra.\nEsse é um dos motivos pelos quais\nMagos são populares em grupos e guildas.\nPor que não se torna um Mago?",
        "es": "[Guía del arquero]\nMmm… ¿Tú crees?\nEstoy de acuerdo contigo. Elegir un trabajo es muy importante en nuestra vida.\nHabla conmigo cuando quieras experimentar las habilidades de Archer."
    },
    "NGEcBw": {
        "en": "[Archer Guide]\nYou want to be an Archer?\nOk, then, I will send you to the Archer Guild right away.",
        "pt": "[Mago]\n^00009CMagos podem se transformar em Arquimagos^000000\n^00009Cou em Sábios^000000.",
        "es": "[Guía del arquero]\nQuiero ser Arquero.\nOk, entonces, te enviaré al Gremio de Arqueros de inmediato."
    },
    "NWEcBw": {
        "en": "[Archer Guide]\nWait, have you checked your Job level?\nDo you want to complete the Novice training arena and go to the Archer Guild right now?",
        "pt": "[Mago]\nEu acho que você deveria experimentar as habilidades dos Magos antes de decidir o que fazer.\nEu posso fornecer nosso formulário de teste de habilidades.",
        "es": "[Guía del arquero]\nEspera, ¿has comprobado tu nivel de empleo?\n¿Quieres completar la arena de entrenamiento de novatos e ir al gremio de arqueros ahora mismo?"
    },
    "NmEcBw": {
        "en": "Yes, I want to go to the Archer Guilds union",
        "pt": "[Mago]\nVocê quer se cadastrar para testar nossas habilidades?\nGostaria de testar as habilidades de Mago?",
        "es": "Sí, quiero ir a la Unión de Gremios de Arqueros"
    },
    "N2EcBw": {
        "en": "[Archer Guide]\nTest out all the jobs if you have to but choose Archer because we're the best.\nWe are always welcome to have you!",
        "pt": "Eu quero experimentar as habilidades de Mago.",
        "es": "[Guía del arquero]\nPruebe todos los trabajos si es necesario, pero elija Archer porque somos los mejores.\nEstaremos encantados de recibirle"
    },
    "OGEcBw": {
        "en": "[Archer Guide]\nI see.\nYou certainly do seem prepared, you are ready to to do your job change, please talk to the Eden Group Girl to send you out on your journey!\nMay the gods protect you on your journeys!",
        "pt": "[Mago]\nAqui está o Manual do Mago.\nEu aceitarei outros formulários de cadastro seus.",
        "es": "[Guía del arquero]\nYa veo.\nCiertamente pareces preparada, estás lista para hacer tu cambio de trabajo, ¡por favor habla con la chica del Grupo Eden para que te envíe a tu viaje!\n¡Que los dioses os protejan en vuestros viajes!"
    },
    "OWEcBw": {
        "en": "[Archer Guide]\nIf you have any questions about Archers, feel free to ask me.\nI think you could be a strong Archer young Novice.",
        "pt": "[Mago]\nDepois de equipar as armas, use as habilidades que estão na sua árvore de habilidades.",
        "es": "[Guía del arquero]\nSi tiene alguna pregunta sobre los arqueros, no dude en preguntarme.\nCreo que podrías ser un fuerte Arquero joven Novicio."
    },
    "OmEcBw": {
        "en": "Acolyte Guide",
        "pt": "[Mago]\nHum. Ah, é?\nCerto, eu concordo com você. A escolha de classe é muito importante para sua vida.\nApenas fale comigo quando você quiser vivenciar as habilidades do Mago.",
        "es": "Acolyte Guide"
    },
    "O2EcBw": {
        "en": "[Prontera Acolyte]\nYou look like you are not done with Instructor Brade's lessons.",
        "pt": "[Mago]\nPara se tornar um Mago é necessário ter nível 10 de classe.\nEstá quase lá, continue treinando!",
        "es": "[Prontera Acólito]\nParece que no has terminado con las lecciones del instructor Brade."
    },
    "PGEcBw": {
        "en": "[Prontera Acolyte]\nWhat can I do for you?",
        "pt": "[Mago]\nQuer ser um Mago?\nPois então, eu vou mandar você para a Guilda dos Magos em Geffen imediatamente.",
        "es": "[Prontera Acólito]\n¿En qué te puedo ayudar?"
    },
    "PWEcBw": {
        "en": "What is an Acolyte?",
        "pt": "[Mago]\nEspere, você já verificou seu nível de classe?\nVocê quer encerrar a o treinamento de Aprendiz e ir para a Guilda dos Magos?",
        "es": "¿Qué es un Acólito?"
    },
    "PmEcBw": {
        "en": "Job change to Acolyte.",
        "pt": "Sim, eu quero ir para a Guilda dos Magos.",
        "es": "Cambio de clase a Acólito"
    },
    "P2EcBw": {
        "en": "[Prontera Acolyte]\nAn Acolyte is someone who worships the goddess Freya sacrificing themselves to help others.",
        "pt": "[Mago]\nVocê já tem o formulário de cadastro de Mago.\nPor favor, teste as habilidades de Mago.\nNós estamos sempre prontos para receber você!",
        "es": "[Prontera Acólito]\nUn Acólito es alguien que venera a la diosa Freya sacrificándose para ayudar a los demás."
    },
    "QGEcBw": {
        "en": "[Prontera Acolyte]\nAcolytes use supportive skills to make combat easier.\nIt is essential to have an Acolyte in any successful party.",
        "pt": "[Mago]\nBem-vindo!!\nEu vou mandar você para a Guilda dos Magos depois que você completar o treinamento de Aprendiz.",
        "es": "[Prontera Acólito]\nLos acólitos utilizan habilidades de apoyo para facilitar el combate.\nEs esencial contar con un Acólito en cualquier fiesta que se precie."
    },
    "QWEcBw": {
        "en": "[Prontera Acolyte]\n^8E2323As an Acolyte, you can upgrade your future job to Priest or Monk^8E2323.",
        "pt": "[Mago]\nHã? Missão??\nHumm... O que seria bom para você...?\nGostaria de caçar Lunáticos usando habilidades de Lança?",
        "es": "[Prontera Acólito]\n^6666CCComo Acólito, puedes mejorar tu futuro trabajo a Sacerdote o Monje^6666CC."
    },
    "QmEcBw": {
        "en": "[Prontera Acolyte]\nTry the Acolyte Skills with the manual you have. It will help you understand the job easier.\nOpen your Skill Tree by pressing ^4D4DFFAlt + S^000000 and minimize the window by pressing the ^4D4DFF'-'^000000 button on the top right corner of the window to see the available skills.",
        "pt": "^3131FFVocê recebeu uma missão de Caça do Guia Mago - Habilidades básicas para a batalha_vol.2.\nVocê pode obter mais informações na janela de missão.^000000",
        "es": "[Prontera Acólito]\nPrueba las Habilidades del Acólito con el manual que tienes. Le ayudará a comprender el trabajo más fácilmente.\nAbre tu árbol de habilidades pulsando ^4D4DFFAlt + S^000000 y minimiza la ventana pulsando el botón ^4D4DFF'-'^000000 en la esquina superior derecha de la ventana para ver las habilidades disponibles."
    },
    "Q2EcBw": {
        "en": "[Prontera Acolyte]\nIf you want, I can give you a skill manual to experience what it is like to be an Acolyte.\nWould you like to experience the skills of an Acolyte?",
        "pt": "[Mago]\nVocê pode usar as habilidades 'Lança de Fogo' que aparece no formulário de cadastro de Mago.\nEstarei esperando por você aqui.\nBoa sorte!",
        "es": "[Prontera Acólito]\nSi quieres, puedo darte un manual de habilidades para que experimentes lo que es ser un Acólito.\n¿Le gustaría experimentar las habilidades de un Acólito?"
    },
    "RGEcBw": {
        "en": "Yes, please.",
        "pt": "[Mago]\nVocê fez um ótimo trabalho.\nEntão, se interessou em se tornar um Mago?\nCerto. Vou dar algo para você...\nAqui estão Asas de Borboleta, pegue-as.",
        "es": "Sí, por favor."
    },
    "RWEcBw": {
        "en": "No, I'm not interested.",
        "pt": "[Mago]\nA missão é que você precisa\ncaçar Lunáticos e trazer 5 trevos.",
        "es": "¡no me interesa!"
    },
    "RmEcBw": {
        "en": "[Prontera Acolyte]\nHere you go, the instruction manual of an Acolyte.\nI will take away those other job's manuals while you study this one.",
        "pt": "[Mago]\nVocê já completou a missão.\nAssim que entrar no mundo principal, você poderá participar de várias missões emocionantes!",
        "es": "[Prontera Acólito]\nAquí tienes, el manual de instrucciones de un Acólito.\nTe quitaré los manuales de esos otros trabajos mientras estudias este."
    },
    "R2EcBw": {
        "en": "[Prontera Acolyte]\nMake sure to equip the Skill Manual by double-clicking it in the Inventory Window.\nOpen your Skill Tree by pressing ^4D4DFFAlt + S^000000 and minimize the window by pressing the ^4D4DFF'-'^000000 button on the top right corner of the window to see the available skills.",
        "pt": "[Mago]\nIsso é o bastante na área de treino. Hahahaha",
        "es": "[Prontera Acólito]\nAsegúrate de equipar el Manual de Habilidades haciendo doble clic sobre él en la Ventana de Inventario.\nAbre tu árbol de habilidades pulsando ^4D4DFFAlt + S^000000 y minimiza la ventana pulsando el botón ^4D4DFF'-'^000000 en la esquina superior derecha de la ventana para ver las habilidades disponibles."
    },
    "SGEcBw": {
        "en": "[Prontera Acolyte]\nHum. Do you think so.\nOk, I agree with you. Choosing a job is very important in our life.\nJust talk to me whenever you want to know about Acolytes.",
        "pt": "[Mago]\nHum... Eu não tenho nenhuma missão para você agora.\nSinto muito.",
        "es": "[Prontera Acólito]\nMmm… ¿Tú crees?\nEstoy de acuerdo contigo. Elegir un trabajo es muy importante en nuestra vida.\nHabla conmigo siempre que quieras saber algo sobre Acólitos."
    },
    "SWEcBw": {
        "en": "[Prontera Acolyte]\nDo you really want to become an Acolyte?\nIf you do, I will send you to the Cathedral of Prontera.",
        "pt": "[Mago]\nSe tiver qualquer dúvida sobre os Magos, sinta-se à vontade para perguntar.\nEu acho que você pode se tornar um Mago inteligente. Hahahaha.",
        "es": "[Prontera Acólito]\n¿De verdad quieres convertirte en Acólito?\nSi lo haces, te enviaré a la Catedral de Prontera."
    },
    "SmEcBw": {
        "en": "[Prontera Acolyte]\nOf course, I assume you have enough job levels to become an Acolyte right?\nWould you like to quit the Training Process and go to the Cathedral of Prontera?",
        "pt": "Bruce#",
        "es": "[Prontera Acólito]\nPor supuesto, supongo que tienes suficientes niveles de trabajo para convertirte en Acólito, ¿verdad?\n¿Quieres abandonar el Proceso de Formación e ir a la Catedral de Prontera?"
    },
    "S2EcBw": {
        "en": "Let me reconsider.",
        "pt": "[Bruce]\nOlá...\nEu sou o guia de classes especiais e adicionais.",
        "es": "Déjame reconsiderarlo."
    },
    "TGEcBw": {
        "en": "I will go to the Cathedral.",
        "pt": "[Bruce]\nEntre as classes especiais, há Garoto de Tae Kwon Do, Garota de Tae Kwon Do,\nNinja, Superaprendiz, Pistoleiro.\nQual descrição de classe você quer ouvir?",
        "es": "Iré a la Catedral."
    },
    "TWEcBw": {
        "en": "[Prontera Acolyte]\nYou should try out each job's manuals.\nGo through them throughly and decide carefully.\nOf course, I will welcome you anytime.",
        "pt": "Tae Kwon",
        "es": "[Prontera Acólito]\nDeberías probar los manuales de cada puesto.\nRevísalos detenidamente y decide con cuidado.\nPor supuesto, le daré la bienvenida en cualquier momento."
    },
    "TmEcBw": {
        "en": "[Prontera Acolyte]\nI see.\nYou certainly do seem prepared, you are ready to to do your job change, please talk to the Eden Group Girl to send you out on your journey!\nMay the gods protect you on your journeys!",
        "pt": "Ninja",
        "es": "[Prontera Acólito]\nYa veo.\nCiertamente pareces preparada, estás lista para hacer tu cambio de trabajo, ¡por favor habla con la chica del Grupo Eden para que te envíe a tu viaje!\n¡Que los dioses os protejan en vuestros viajes!"
    },
    "T2EcBw": {
        "en": "[Prontera Acolyte]\nIf you have any questions about Acolytes, please ask me anytime.\nOur God, Odin awaits adventurers like you.",
        "pt": "Superaprendiz",
        "es": "[Prontera Acólito]\nSi tienes alguna pregunta sobre los Acólitos, por favor pregúntame en cualquier momento.\nNuestro Dios, Odín, espera a aventureros como tú."
    },
    "UGEcBw": {
        "en": "Bruce#",
        "pt": "Justiceiro",
        "es": "Bruce#"
    },
    "UWEcBw": {
        "en": "[Bruce]\nHello?\nI'm here to guide you about extra jobs and special classes.",
        "pt": "Fim da conversa.",
        "es": "[Bruce]\n¿Hola?\nEstoy aquí para orientarte sobre trabajos extra y clases especiales."
    },
    "UmEcBw": {
        "en": "[Bruce]\nFor special classes, there are Taekwon Boy, Taekwon Girl, Ninja, Supernovice, Gunslinger.\nWhich job description do you want to hear?",
        "pt": "[Bruce]\n É uma classe que normalmente usa\nmuitas habilidades com chutes\nque se espalhou de um país da Ásia\npara toda a Ásia.\nPertence a uma classe especial e\ndepois você pode mudar e se tornar Mestre TaeKwon,\nque tem ataques muito mais fortes, \nou pode se tornar Espiritualista,\nque pode receber várias almas e oferecer ajuda aos outros.",
        "es": "[Bruce]\nPara las clases especiales, hay Taekwon Boy, Taekwon Girl, Ninja, Supernovicio, Pistolero.\n¿Qué descripción del puesto quieres oír?"
    },
    "U2EcBw": {
        "en": "Taekwon",
        "pt": "[Bruce]\nNinjas, que têm como especialidade os movimentos rápidos,\npodem usar armas gerais e também\narmas de arremesso, e uma arte.\nAlém disso, é uma classe especial híbrida\nque pode usar diversas habilidades de esquiva\ncom a capacidade de\ndois ataques auxiliares, físicos e mágicos.\nNinjas podem destruir inimigos usando uma adaga,\numa Shuriken Huuma, armas de arremesso\nchamadas Kunais ou adagas\ne uma arte parecida com magia.",
        "es": "Taekwon"
    },
    "VGEcBw": {
        "en": "Ninja",
        "pt": "[Bruce]\nO maior atrativo do aprendiz mais forte,\nque tem como base a atitude do aprendiz,\n é que ele pode aprender a maior parte das\nhabilidades de 1ª classe.\nSe você se tornar um Superaprendiz, você não pode\nmudar de classe, o que é muito ruim, mas\nhá a vantagem de que você pode evoluir\ncomo um personagem bem diferente.",
        "es": "Ninja"
    },
    "VWEcBw": {
        "en": "Super Novice",
        "pt": "[Bruce]\nVocê pode mudar de classe Aprendiz\npara uma classe especial que é otimizada para\nataques à distância com armas de fogo.\nAlgumas são vendidas em 'Einbroch', a Cidade do Aço.\nEu recomendo isso para aqueles que querem se tornar poderosos Justiceiros.",
        "es": "Súper Principiante~"
    },
    "VmEcBw": {
        "en": "Gunslinger",
        "pt": "[Bruce]\nSe precisar de mais informações,\nvocê pode conseguir em ^DBDB70'www.ragnarok.com.br'^000000\n^DBDB70www.Ragnarok.com.br^000000",
        "es": "“Pistolero”."
    },
    "V2EcBw": {
        "en": "End the conversation.",
        "pt": "Vendedor",
        "es": "Terminar la conversación."
    },
    "WGEcBw": {
        "en": "[Bruce]\nIt's a job that usually uses a lot of kicking skills.\nIt belongs to special class and later you can change your job into Taekwon Master which has much stronger attack skills.",
        "pt": "Boletim Especial",
        "es": "[Bruce]\nEs un trabajo en el que se suelen utilizar muchas habilidades de pateador.\nPertenece a la clase especial y más tarde puede cambiar su trabajo a Maestro de Taekwon que tiene habilidades de ataque mucho más fuertes."
    },
    "WWEcBw": {
        "en": "[Bruce]\nThere is a secondary class to choose from called Soul Linker which also has strong attacks.\nYou can decide that later when you get stronger.",
        "pt": "^FF0000=================================^000000\n^FF0000 ^000000 ^009966[Bem vindo]  ^0000AAao^CC6600Campo de^0033CC Treinamento de^999900 Aprendizes^009966 [Bem vindo] ^FF0000^000000\n^FF0000=================================^000000",
        "es": "[Bruce]\nHay una clase secundaria para elegir llamada Soul Linker que también tiene ataques fuertes.\nPuedes decidirlo más tarde, cuando estés más fuerte."
    },
    "WmEcBw": {
        "en": "[Bruce]\nNinja's specialty is rapid movement.\nThey specialize in using throwing weapons.",
        "pt": "Guarda do Campo de Treino",
        "es": "[Bruce]\nLa especialidad de Ninja es el movimiento rápido.\nEstán especializados en el uso de armas arrojadizas."
    },
    "W2EcBw": {
        "en": "[Bruce]\nNinjas are kind of a hybrid class that can use various dodge skills with the capability of both physical and magical attacks depending on their preference.",
        "pt": "[Guarda do Campo de Treino]\nBem-vindo ao Campo de Treinamento de Aprendizes.\nAgora você está no jardim de fora. Vá para dentro do castelo para começar o seu treinamento.",
        "es": "[Bruce]\nLos ninjas son una especie de clase híbrida que puede utilizar varias habilidades de esquiva con la capacidad de realizar ataques físicos y mágicos según sus preferencias."
    },
    "XGEcBw": {
        "en": "[Bruce]\nThe biggest attraction of the stronger Novice, called Super Novice, is their pull to mediocrity.\nThey are the proverbial Jack-of-all-Trades but Master of none.",
        "pt": "[Guarda do Campo de Treino]",
        "es": "[Bruce]\nEl mayor atractivo de los Novatos más fuertes, llamados Súper Novatos, es su tirón hacia la mediocridad.\nSon el proverbial 'maestro de todo', pero no de nada."
    },
    "XWEcBw": {
        "en": "[Bruce]\nSuper Novices can learn most of the 1st job class skills.\nIf you become a Super Novice, you cannot change your job, which is too bad, but you can grow as a very individual character.",
        "pt": "Pode entrar! Receba nossas boas-vindas ao Campo de Treinamento!\nAqui você pode se preparar para suas grandes aventuras no mundo de Ragnarok!",
        "es": "[Bruce]\nLos supernovatos pueden aprender la mayoría de las habilidades de la clase de primer trabajo.\nSi te conviertes en Supernovato, no puedes cambiar de trabajo, lo cual es una pena, pero puedes crecer como un personaje muy individual."
    },
    "XmEcBw": {
        "en": "[Bruce]\nYou can job change directly from Novice to a special class which is optimized for a long-distance attack with guns.",
        "pt": "Vá, jovem Aprendiz!\nLute e fique mais forte! Busque um futuro brilhante!",
        "es": "[Bruce]\nPuedes cambiar directamente de Novato a una clase especial optimizada para el ataque a larga distancia con armas de fuego."
    },
    "X2EcBw": {
        "en": "[Bruce]\nGunslingers use all kinds of guns made in 'Einbroch', the city of steel.\nI recommend this for those who want to become powerful sharpshooters.",
        "pt": "Hanson, o Juiz",
        "es": "[Bruce]\nLos pistoleros utilizan todo tipo de armas fabricadas en 'Einbroch', la ciudad del acero.\nLo recomiendo para aquellos que quieran convertirse en potentes tiradores."
    },
    "YGEcBw": {
        "en": "[Bruce]\nIf you need more information,\nyou can always go to ^2F4F4F'iro.ragnarokonline.com'^000000",
        "pt": "[Hanson]\nHumm, isso é estranho.\nO campo de treinamento está reformado.\nAh, você deve ter vindo aqui antes de ser reformado.",
        "es": "[Bruce]\nSi necesita más información,\nsiempre puedes ir a ^CC3333'iro.ragnarokonline.com'^000000"
    },
    "YWEcBw": {
        "en": "Merchant",
        "pt": "[Hanson]\nSe você está aqui, deve ter feito todos os cursos do campo de treinamento.",
        "es": "Merchant"
    },
    "YmEcBw": {
        "en": "Bulletin Board",
        "pt": "[Hanson]\nEu vou mandar você para a cidade a que quer ir.\nVocê tem alguma classe na cabeça?",
        "es": "Bulletin Board"
    },
    "Y2EcBw": {
        "en": "^FF0000=================================^000000\n^FF0000 ^000000 ^E40CAA[Welcome]  ^CC0000to^FF9000Novice^7FFF00 Training^00FF00 Grounds^E40CAA [Welcome] ^FF0000^000000\n^FF0000=================================^000000",
        "pt": "Eu tenho a ideia de uma classe.",
        "es": "^660000=================================^000000\n^660000 ^000000 ^FF9C00[Bienvenido]  ^3131FFa^639CFFNovato^9C6300 Formación^0000AA Terreno^FF9C00 [Bienvenido] ^660000^000000\n^660000=================================^000000"
    },
    "ZGEcBw": {
        "en": "Guard",
        "pt": "Quero ir para a cidade...",
        "es": "Guard"
    },
    "ZWEcBw": {
        "en": "[Training Grounds Guard]\nWelcome to the Training Grounds.\nYou are now in the outer court yard. Please go inside the castle to begin your training.",
        "pt": "[Hanson]\nEntendi. A escolha é sua.\nEntão eu vou mandar você para o lugar próximo à guilda da classe.\nPor favor, qual classe você gostaria de seguir?",
        "es": "[Guardia de campo]\nBienvenido al campo de entrenamiento.\nAhora estás en el patio exterior. Por favor, entra en el castillo para comenzar tu entrenamiento."
    },
    "ZmEcBw": {
        "en": "[Training Grounds Guard]",
        "pt": "Espadachim",
        "es": "[Guardia de campo]"
    },
    "Z2EcBw": {
        "en": "Come in! I would like to welcome you to the Training Grounds!\nIn here, you can prepare yourself for your future adventures throughout the Ragnarok world!",
        "pt": "Noviço",
        "es": "Pasa. Me gustaría darte la bienvenida a los Campos de Entrenamiento\nAquí podrás prepararte para tus futuras aventuras en el mundo de Ragnarok"
    },
    "aGEcBw": {
        "en": "Go, Novice, go!\nFight, and grow stronger! Look towards a brighter tomorrow!",
        "pt": "Gatuno",
        "es": "¡Vamos, Novato, vamos!\nLucha y hazte más fuerte ¡Miren hacia un mañana más brillante!"
    },
    "aWEcBw": {
        "en": "Final Tester",
        "pt": "Mercador",
        "es": "Final Tester"
    },
    "amEcBw": {
        "en": "[Hanson]\nHmm, this is weird.\nThe training ground is reformed..\nAh, you must have come here before this place was reformed.",
        "pt": "Arqueiro",
        "es": "[Hanson]\nHmm, esto es raro.\nEl campo de entrenamiento está reformado..\nAh, debes haber venido aquí antes de que este lugar fuera reformado."
    },
    "a2EcBw": {
        "en": "[Hanson]\nIf you are here, you must have taken all the courses in the training ground.",
        "pt": "[Hanson]\nVocê escolheu ser um Espadachim.\nVocê será mandado para \na cidade de Izlude.\nA Associação dos Espadachins fica a noroeste, em Izlude.\nLembre-se disso.",
        "es": "[Hanson]\nSi estás aquí, habrás hecho todos los cursos en el campo de entrenamiento."
    },
    "bGEcBw": {
        "en": "[Hanson]\nI will send you to the town where you want to go.\nDo you have any job in your mind that you want to be?",
        "pt": "[Hanson]\nDeixe-me dar a você alguns suprimentos.\nEntão, você será teletransportado para a cidade escolhida.\nDeixe-me informar rapidamente\nos itens que você recebeu.",
        "es": "[Hanson]\nTe enviaré a la ciudad a la que quieras ir.\n¿Tienes en mente algún trabajo que quieras ser?"
    },
    "bWEcBw": {
        "en": "I have a job in my mind.",
        "pt": "[Hanson]\nVales-armazéns e vales-teletransportes Kafra\npodem ser usados nos serviços Kafra.\nComo você pode ver,\n é para consumir\nesses serviços gratuitamente.",
        "es": "Tengo un trabajo en mente."
    },
    "bmEcBw": {
        "en": "I want to go to the town..",
        "pt": "[Hanson]\nA Túnica é um presente\ndo Campo de Treinamento.\nVocê pode tirar o Traje de Aprendiz e\nusar roupas novas.",
        "es": "Quiero ir a la ciudad .."
    },
    "b2EcBw": {
        "en": "[Hanson]\nI see. It's your choice.\nThen I will send you to the place close to the job guild.\nPlease choose the job you wish to become?",
        "pt": "[Hanson]\nBoa sorte, ^0099CC'{}^000000.\nAdeus.",
        "es": "[Hanson]\nYa veo. Como tú quieras.\nEntonces te enviaré al lugar cercano al gremio de trabajo.\nPor favor, elija el puesto que desea"
    },
    "cGEcBw": {
        "en": "Swordman",
        "pt": "[Hanson]\nVocê escolheu ser um Noviço.\nVocê será mandado para\na cidade de Prontera.\nO Santuário de Prontera fica localizado à nordeste da cidade.\nLembre-se disso.",
        "es": "Espadachín."
    },
    "cWEcBw": {
        "en": "Acolyte",
        "pt": "[Hanson]\nVocê escolheu ser um Gatuno.\nVocê será mandado para\na cidade de Morroc.\nA Guilda dos Gatunos fica no 1º subsolo de uma pirâmide\nque fica na parte noroeste da cidade.\nLembre-se disso.",
        "es": "Acólito."
    },
    "cmEcBw": {
        "en": "Thief",
        "pt": "[Hanson]\nVocê escolheu ser um Mercador.\nVocê será mandado para \na cidade de Alberta.\nA Guilda dos Mercadores fica na parte sudoeste em Alberta.\nLembre-se disso.",
        "es": "Ladrón"
    },
    "c2EcBw": {
        "en": "Merchant",
        "pt": "[Hanson]\nVocê escolheu ser um Arqueiro.\nVocê será mandado para\na cidade de Payon.\nA Guilda dos Arqueiros fica na região noroeste de Payon.\nLembre-se disso.",
        "es": "Comerciante"
    },
    "dGEcBw": {
        "en": "Archer",
        "pt": "[Hanson]\nVocê escolheu ser um Mago.\nVocê será mandado para\na cidade de Geffen.\nA Academia dos Magos fica na parte noroeste da cidade.\nLembre-se disso.",
        "es": "Arquero."
    },
    "dWEcBw": {
        "en": "Mage",
        "pt": "[Hanson]\nVocê decidiu para qual cidade você quer ir?\nNesse caso, não há suprimentos das 6 guildas de classe.",
        "es": "Mago."
    },
    "dmEcBw": {
        "en": "[Hanson]\nYou have chosen to become a Swordman.\nYou will be sent to \nthe town of Izlude.\nThe Swordman Association is located to the Northwest in Izlude\nPlease remember this.",
        "pt": "Deixe-me pensar a respeito.",
        "es": "[Hanson]\nHas elegido convertirte en Espadachín.\nSe le enviará a \nla ciudad de Izlude.\nLa Asociación de Espadachines se encuentra al noroeste, en Izlude\nPor favor, recuerde esto."
    },
    "d2EcBw": {
        "en": "[Hanson]\nLet me give you some supplies\nThen you will transported to the chosen town.\nLet me briefly inform you\nabout the items you've received.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Prontera.",
        "es": "[Hanson]\nTe daré indicaciones.\nA continuación, será transportado a la ciudad elegida.\nPermítanme informarles brevemente\nsobre los artículos que ha recibido."
    },
    "eGEcBw": {
        "en": "[Hanson]\nFree tickets for Kafra storage and transportation\ncan be used for Kafra storage and teleport services.\nAs you see,\nthey are the consumables\nto use those service for free.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Prontera - Geffen.",
        "es": "[Hanson]\nEntradas gratuitas para el almacén y el transporte de Kafra\npuede utilizarse para los servicios de almacenamiento y telepuerto de Kafra.\nComo ves,\nson los consumibles\nutilizar esos servicios gratuitamente."
    },
    "eWEcBw": {
        "en": "[Hanson]\nAdventurer's Suit is a new offer\nfrom ground training center.\nYou can take Novice Plate off, and wear new clothes.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Prontera - Morocc.",
        "es": "[Hanson]\nTraje de aventurero es una nueva oferta\ndel centro de entrenamiento en tierra.\nPuedes quitarte la placa de novato y ponerte ropa nueva."
    },
    "emEcBw": {
        "en": "[Hanson]\nGood luck to you, ^A62A2A'{}^000000.\nFarewell.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Prontera - Payon.",
        "es": "[Hanson]\nBuena suerte.\n¡Adiós!"
    },
    "e2EcBw": {
        "en": "[Hanson]\nYou have chosen to become an Acolyte.\nYou will be sent to\nthe town of Prontera.\nThe Prontera Sanctuary is located to the NorthEast in Prontera.\nPlease remember this.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Prontera - Alberta.",
        "es": "[Hanson]\nHas elegido convertirte en Acólito.\nSe le enviará a\nla ciudad de Prontera.\nEl Santuario de Prontera se encuentra al noreste, en Prontera.\nPor favor, recuerde esto."
    },
    "fGEcBw": {
        "en": "[Hanson]\nAdventurer's Suit is a new offer\nfrom ground training center.\nyou take Novice Plate off, and\nwear new clothes.",
        "pt": "[Hanson]\nNão se apresse.",
        "es": "[Hanson]\nTraje de aventurero es una nueva oferta\ndel centro de entrenamiento en tierra.\nte quitas la placa de novato, y\nllevar ropa nueva."
    },
    "fWEcBw": {
        "en": "[Hanson]\nYou have chosen to become a Thief.\nYou will be sent to\nthe town of Morroc.\nThe Thief guild is in the underground 1st floor of a pyramid\nwhich is NorthWest of town.\nPlease remember this.",
        "pt": "[Hanson]\nVocê recebeu todos os suprimentos.\nVocê decidiu para qual cidade deseja ir?",
        "es": "[Hanson]\nHas elegido convertirte en Ladrón.\nSe le enviará a\nla ciudad de Morroc.\nEl gremio de ladrones se encuentra en el primer piso subterráneo de una pirámide\nque está al noroeste de la ciudad.\nPor favor, recuerde esto."
    },
    "fmEcBw": {
        "en": "[Hanson]\nYou have chosen to become a Merchant.\nYou will be sent to \nthe town of Alberta.\nThe Merchant Guild is located to the SouthWest in Alberta\nPlease remember this.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Geffen.",
        "es": "[Hanson]\nHas elegido convertirte en Comerciante.\nSe le enviará a \nla ciudad de Alberta.\nEl Gremio de Comerciantes se encuentra al suroeste, en Alberta\nPor favor, recuerde esto."
    },
    "f2EcBw": {
        "en": "[Hanson]\nYou have chosen to become an Archer.\nYou will be sent to\nthe town of Payon.\nThe Archer Guild is located to the NorthWest in Payon.\nPlease remember this.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Morroc.",
        "es": "[Hanson]\nHas elegido convertirte en Arquero.\nSe le enviará a\nla ciudad de Payon.\nEl Gremio de Arqueros se encuentra al noroeste, en Payon.\nPor favor, recuerde esto."
    },
    "gGEcBw": {
        "en": "[Hanson]\nAdventurer's Suit is a new offer\nfrom ground training center.\nYou take Novice Plate off, and\nwear new clothes.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Payon.",
        "es": "[Hanson]\nTraje de aventurero es una nueva oferta\ndel centro de entrenamiento en tierra.\nTe quitas la placa de novato y\nllevar ropa nueva."
    },
    "gWEcBw": {
        "en": "[Hanson]\nYou have chosen to become a Mage.\nYou will be sent to\nthe town of Geffen.\nThe Mage Academy is located in the NorthWest in town.\nPlease remember this.",
        "pt": "[Hanson]\nEntão eu vou mandar você para Alberta.",
        "es": "[Hanson]\nHas elegido convertirte en Mago.\nSe le enviará a\nla ciudad de Geffen.\nLa Academia de Magos se encuentra en el noroeste de la ciudad.\nPor favor, recuerde esto."
    },
    "gmEcBw": {
        "en": "[Hanson]\nLet me give you some supplies.\nThen you will transported to the chosen town.\nLet me briefly inform you\nabout the items you've received.",
        "pt": "Instrutor",
        "es": "[Hanson]\nTe daré indicaciones.\nA continuación, será transportado a la ciudad elegida.\nPermítanme informarles brevemente\nsobre los artículos que ha recibido."
    },
    "g2EcBw": {
        "en": "[Hanson]\nDid you decide which town you will go to first?\nIn this case, there is no supplies from the 6 job guilds.",
        "pt": "[Edwin]\nHein? Por que ainda está aqui?\nNão há mais cursos que você precisa fazer.",
        "es": "[Hanson]\n¿Has decidido a qué ciudad irás primero?\nEn este caso, no hay suministros de los 6 gremios de trabajo."
    },
    "hGEcBw": {
        "en": "Prontera",
        "pt": "[Edwin]\nBom, eu vou deixar você ir embora.\nVá encontrar o instrutor Brade.",
        "es": "Prontera."
    },
    "hWEcBw": {
        "en": "Geffen",
        "pt": "Treinador",
        "es": "Geffen."
    },
    "hmEcBw": {
        "en": "Morocc",
        "pt": "[Treinador]\nEsses monstros são todos fracos\ne fáceis de matar. Mas tome cuidado,\nmuitos deles são agressivos\ne querem sangue!",
        "es": "Marruecos"
    },
    "h2EcBw": {
        "en": "Payon",
        "pt": "[Treinador]\nSe você acha que os monstros daqui são muito fracos,\neu posso mandar você para outro campo de treinamento\nonde os monstros são mais fortes\ndo que os daqui.",
        "es": "Payon."
    },
    "iGEcBw": {
        "en": "Alberta",
        "pt": "[Treinador]\nEntão, você gostaria de experimentar?",
        "es": "Alberta."
    },
    "iWEcBw": {
        "en": "Let me think about it again.",
        "pt": "Eu quero mais desafios.",
        "es": "Lo pensaré."
    },
    "imEcBw": {
        "en": "[Hanson]\nThen I will teleport you to Prontera.",
        "pt": "Eu quero monstros mais durões!",
        "es": "[Hanson]\nEntonces te teletransportaré a Prontera."
    },
    "i2EcBw": {
        "en": "[Hanson]\nThen I will teleport you to Prontera Geffen.",
        "pt": "[Treinador]\nEntendo. Deixe-me guiar\nvocê até o campo de treinamento que tem monstros mais fortes. Que Deus esteja com você...",
        "es": "[Hanson]\nEntonces te teletransportaré a Prontera Geffen."
    },
    "jGEcBw": {
        "en": "[Hanson]\nThen I will teleport you to Prontera Morocc.",
        "pt": "[Treinador]\nVocê deve gostar de desafios difíceis, não?\nPor favor, tome cuidado, pode ser muito difícil...",
        "es": "[Hanson]\nEntonces te teletransportaré a Prontera Morocc."
    },
    "jWEcBw": {
        "en": "[Hanson]\nThen I will teleport you to Prontera Payon.",
        "pt": "[Treinador]\nHum...?\nVocê está com medo de ir\npara lugares mais desafiadores? Isso é normal, já que você é um novo aventureiro. Boa sorte.",
        "es": "[Hanson]\nEntonces te teletransportaré a Prontera Payon."
    },
    "jmEcBw": {
        "en": "[Hanson]\nThen I will teleport you to Prontera Alberta.",
        "es": "[Hanson]\nEntonces te teletransportaré a Prontera Alberta."
    },
    "j2EcBw": {
        "en": "[Hanson]\nTake your time.",
        "es": "[Hanson]\nTómate tu tiempo."
    },
    "kGEcBw": {
        "en": "[Hanson]\nYou have recieved all the supplies.\nDid you decide which town you want to go to?",
        "es": "[Hanson]\nHas recibido todos los suministros.\n¿Has decidido a qué ciudad quieres ir?"
    },
    "kWEcBw": {
        "en": "[Hanson]\nThen I will send you to Prontera.",
        "es": "[Hanson]\nEntonces te enviaré a Prontera."
    },
    "kmEcBw": {
        "en": "[Hanson]\nThen I will send you to Geffen.",
        "es": "[Hanson]\nEntonces te enviaré a Geffen."
    },
    "k2EcBw": {
        "en": "[Hanson]\nThen I will send you to Morocc.",
        "es": "[Hanson]\nEntonces te enviaré a Morocc."
    },
    "lGEcBw": {
        "en": "[Hanson]\nThen I will send you to Payon.",
        "es": "[Hanson]\nTe enviaré a Payon, entonces."
    },
    "lWEcBw": {
        "en": "[Hanson]\nThen I will send you to  Alberta.",
        "es": "[Hanson]\nEntonces te enviaré a Alberta."
    },
    "lmEcBw": {
        "en": "Instructor",
        "es": "Instructor"
    },
    "l2EcBw": {
        "en": "[Edwin]\nEh? Why are you still here?\nThere are no more courses that you need to take.",
        "es": "[Edwin]\n¿Eh? ¿Por qué sigues aquí?\nNo hay más cursos que tengas que hacer."
    },
    "mGEcBw": {
        "en": "[Edwin]\nWell, I will let you out of here.\nGo find the instructor, Brade.",
        "es": "[Edwin]\nSígueme, te haré salir de aquí.\nVe a buscar al instructor, Brade."
    },
    "mWEcBw": {
        "en": "Level 2 Trainer",
        "es": "Level 2 Trainer"
    },
    "mmEcBw": {
        "en": "[Trainer Brutus]\nThese monsters are all weak\nand easy to kill. But be careful,\na lot of them are aggressive\nand out for blood!",
        "es": "[Entrenador Brutus]\nEstos monstruos son todos débiles\ny fácil de matar. Está bien, pero ten cuidado.\nmuchos de ellos son agresivos\n¡y a por sangre!"
    },
    "m2EcBw": {
        "en": "[Trainer Brutus]\nIf you think monsters here are too weak for you, I can send you to another training ground where the monsters are stronger\nthan the ones over here.",
        "es": "[Entrenador Brutus]\nSi crees que los monstruos de aquí son demasiado débiles para ti, puedo enviarte a otro campo de entrenamiento donde los monstruos sean más fuertes\nque los de aquí."
    },
    "nGEcBw": {
        "en": "[Trainer Brutus]\nSo would you like to try?",
        "es": "[Entrenador Brutus]\n¿Te gustaría intentarlo?"
    },
    "nWEcBw": {
        "en": "Send me to another Level",
        "es": "Enviarme a otro nivel"
    },
    "nmEcBw": {
        "en": "What monsters are there?",
        "es": "¿Qué monstruos hay?"
    },
    "n2EcBw": {
        "en": "[Trainer Brutus]\nI see, then let me guide\nyou to another level. Which level do you want to go to?",
        "es": "[Entrenador Brutus]\nYa veo, entonces déjame guiarte\na otro nivel. ¿A qué nivel quieres ir?"
    },
    "oGEcBw": {
        "en": "Send me to Level 1",
        "es": "Enviarme al Nivel 1"
    },
    "oWEcBw": {
        "en": "Send me to Level 3",
        "es": "Envíame al Nivel 3"
    },
    "omEcBw": {
        "en": "Send me to Level 4",
        "es": "Envíame al Nivel 4"
    },
    "o2EcBw": {
        "en": "Send me to Level 5",
        "es": "Envíame al Nivel 5"
    },
    "pGEcBw": {
        "en": "[Trainer Brutus]\nYou seem eager to fight.\nThe monster levels increase with each level of the training grounds.",
        "es": "[Entrenador Brutus]\nPareces ansioso por luchar.\nLos niveles de monstruos aumentan con cada nivel del campo de entrenamiento."
    },
    "pWEcBw": {
        "en": "[Trainer Brutus]\nLevel 1 has the weakest monsters.\nThere you'll find Porings, Drops, Lunatics, Fabres and Chonchons.",
        "es": "[Entrenador Brutus]\nEl nivel 1 tiene los monstruos más débiles.\nAllí encontrarás Porings, Drops, Lunatics, Fabres y Chonchons."
    },
    "pmEcBw": {
        "en": "[Trainer Brutus]\nLevel 2 is more challenging.\nThere you'll find Condors, Pickys, Willows, Fabres, and Roda Frogs.",
        "es": "[Entrenador Brutus]\nEl nivel 2 es más exigente.\nAllí encontrará Cóndores, Pickys, Sauces, Fabres y Ranas de Roda."
    },
    "p2EcBw": {
        "en": "[Trainer Brutus]\nLevel 3 is pretty much the same as Level 2.\nThere you'll find Condors, Pickys, Willows, Fabres and Roda Frogs.",
        "es": "[Entrenador Brutus]\nEl Nivel 3 es prácticamente igual que el Nivel 2.\nAllí encontrará Cóndores, Pickys, Sauces, Fabres y Ranas de Roda."
    },
    "qGEcBw": {
        "en": "[Trainer Brutus]\nLevel 4 has stronger monsters.\nThere you'll find Rockers, Spores and Fabres.",
        "es": "[Entrenador Brutus]\nEl nivel 4 tiene monstruos más fuertes.\nAllí encontrará Rockers, Spores y Fabres."
    },
    "qWEcBw": {
        "en": "[Trainer Brutus]\nLevel 5 is the same as Level 4.\nThere you'll find Rockers, Spores and Fabres.",
        "es": "[Entrenador Brutus]\nEl Nivel 5 es el mismo que el Nivel 4.\nAllí encontrará Rockers, Spores y Fabres."
    },
    "qmEcBw": {
        "en": "[Trainer Brutus]\nHmm...?\nAre you worried about going to more challenging places? That's understandable, since you're still a new adventurer. Good luck~",
        "es": "[Entrenador Brutus]\n¿Mmm…?\n¿Le preocupa ir a lugares más difíciles? Es comprensible, ya que aún eres un nuevo aventurero. Buena suerte~."
    }
}