{
    "wObOBw": {
        "en": "Rubber",
        "pt": "Borrachinha",
        "es": "Rubber"
    },
    "webOBw": {
        "en": "[Rubber]\nYou don't look tough enough to use the bathhouse. You might get burned from the high temperature. Come back when you're tough enough to endure it.",
        "pt": "[Borrachinha]\nVocê não parece forte o suficiente para usar a casa de banho. Você pode se queimar com a alta temperatura. Volte quando você estiver forte o suficiente para aguentar.",
        "es": "[Rubber]\nNo pareces tan fuerte como para usar el baño público. Podrías quemarte debido a la alta temperatura. Vuelve cuando seas lo suficientemente fuerte para aguantarlo."
    },
    "wubOBw": {
        "en": "- This quest requires at least Level 130. -",
        "pt": "- Esta missão requer pelo menos nível 130. -",
        "es": "- Esta misión requiere al menos nivel 130. -"
    },
    "w+bOBw": {
        "en": "[Rubber]\nI'm sorry. Separating the guests from a ^0000CDdangerous situation^000000 is the policy of Barmund Mansion. Please wait a little more.",
        "pt": "[Borrachinha]\nSinto muito. Separar os hóspedes de ^9370DBsituações perigosas^000000 é a política da Mansão Varmunt. Por favor, espere um pouco mais.",
        "es": "[Rubber]\nLo siento. Separar a los huéspedes de una ^990099situación peligrosa^000000 es la política de la mansión Varmundt. Espera un poco más."
    },
    "xObOBw": {
        "en": "What's taking it so long to search? Let us in. We can find it faster.",
        "pt": "Por que está demorando tanto para procurar? Deixe-nos entrar. Vamos encontrar mais rápido.",
        "es": "¿Por qué tarda tanto en buscar? Déjanos entrar. Podemos encontrarlo más rápido."
    },
    "xebOBw": {
        "en": "We're experts in this field.",
        "pt": "Somos especialistas nisso.",
        "es": "Somos expertos en este campo."
    },
    "xubOBw": {
        "en": "[Magenta]\nDon't keep that ''danger'' to yourself. We want to know too.",
        "pt": "[Magenta]\nNão fique com o",
        "es": "[Magenta]\nNo te guardes ese “peligro” para ti. Nosotros también queremos saber."
    },
    "x+bOBw": {
        "en": "Keep trying to block us. Time's still ticking, you know.",
        "pt": "Continue tentando nos impedir. O tempo tá passando, sabia?",
        "es": "Sigue intentando bloquearnos. El tiempo sigue corriendo, ya sabes."
    },
    "yObOBw": {
        "en": "[Rubber]\nI'm sorry, it hasn't been identified yet. Confirming whether there is a danger is one of the goals of this search. Please wait a little more. This is a procedure, so I humbly request your understanding.",
        "pt": "[Borrachinha]\nDesculpa, ainda não foi identificado. Confirmar se existe um perigo é um dos objetivos desta busca. Por favor, espere um pouco mais. Esse é o procedimento, então humildemente peço a sua compreensão.",
        "es": "[Rubber]\nLo siento, aún no se ha identificado. Confirmar si existe peligro es uno de los objetivos de esta búsqueda. Esperen un poco más. Se trata de un procedimiento, por lo que solicito humildemente su comprensión."
    },
    "yebOBw": {
        "en": "I'll hold you responsible if the kid gets hurt!",
        "pt": "Vai ser sua culpa se essa criança se machucar!",
        "es": "¡Te haré responsable si el niño se lastima!"
    },
    "yubOBw": {
        "en": "We've got that procedure, too! You're getting in our way!",
        "pt": "Nós também temos esse procedimento! Você está atrapalhando!",
        "es": "También tenemos ese procedimiento. ¡Nos están estorbando!"
    },
    "y+bOBw": {
        "en": "[Rubber]\nI repeat, you may not enter unless the safety is confirmed. I will let you in as soon as ^0000CDwe hear from your companion^000000.",
        "pt": "[Borrachinha]\nRepetindo, você não pode entrar até que seja confirmado que é seguro. Deixarei você entrar assim que ^9370DBtivermos notícias do seu companheiro^000000.",
        "es": "[Rubber]\nRepito, no pueden entrar a menos que se confirme la seguridad. Avisaré en cuanto ^990099tengamos noticias de su compañero^000000."
    },
    "zObOBw": {
        "en": "[Rookie]\nWe were instructed to avoid having trouble with the mansion's robots, but if you'll keep trying to stop us, there's no choice but to use force.",
        "pt": "[Novato]\nFomos instruídos a evitar problemas com os robôs da mansão, mas se vocês continuarem tentando nos impedir, não teremos escolha a não ser usar força.",
        "es": "[Principiante]\nNos dieron instrucciones de evitar problemas con los robots de la mansión, pero si siguen intentando detenernos, no tendremos más remedio que usar la fuerza."
    },
    "zebOBw": {
        "en": "Rookie? What's happening here?",
        "pt": "Novato? O que está acontecendo aqui?",
        "es": "¿Principiante? ¿Qué sucede aquí?"
    },
    "zubOBw": {
        "en": "That looks troublesome. I'll pass.",
        "pt": "Isso parece problemático. Deixa quieto.",
        "es": "Eso parece problemático. Yo paso."
    },
    "z+bOBw": {
        "en": "[Rubber]\nThen, we have no choice but to call security.",
        "pt": "[Borrachinha]\nEntão, não temos escolha a não ser chamar a segurança.",
        "es": "[Rubber]\nEntonces, no tenemos más remedio que llamar a seguridad."
    },
    "0ObOBw": {
        "en": "[Rookie]\nGrr... What should we do?",
        "pt": "[Novato]\nGrr... O que devemos fazer?",
        "es": "[Principiante]\nGrrr… ¿Qué hacemos?"
    },
    "0ebOBw": {
        "en": "[Rookie]\nOh, adventurer. If you're here for the bathhouse, I'm afraid we won't be able to use it for a while. Look at that robot blocking the entry.",
        "pt": "[Novato]\nAh, viajante. Se estiver aqui procurando a casa de banho, infelizmente não poderemos usá-la por um tempo. Olha o robô bloqueando a entrada.",
        "es": "[Principiante]\nOh, trotamundos. Si estás aquí por el baño público, me temo que no podremos usarlo por un tiempo. Mira ese robot que bloquea la entrada."
    },
    "0ubOBw": {
        "en": "[Cyan]\nI heard there's a ghost in there. Be careful.",
        "pt": "[Ciano]\nOuvi dizer que tem um fantasma lá. Tome cuidado.",
        "es": "[Cyan]\nOí que hay un fantasma ahí dentro. Ten cuidado."
    },
    "0+bOBw": {
        "en": "A ghost?",
        "pt": "Um fantasma?",
        "es": "¿Un fantasma?"
    },
    "1ObOBw": {
        "en": "[Rookie]\nWe don't know what it is yet. As you know, everyone scattered as soon as we entered the mansion to see where all the facilities were.\nThe recon group that went to the bathhouse to check if Illusion remnants were there came back with pale faces. And they said ^0000CDthere was something in the bathhouse^000000.",
        "pt": "[Novato]\nAinda não sabemos o que é. Como sabem, todos se separaram assim que entramos na mansão para ver onde ficavam todas as instalações.\nO grupo de reconhecimento, que foi até a casa de banho para verificar se havia resquícios da Ilusão, voltaram com os rostos pálidos. E disseram que ^9370DBhavia algo na casa de banho^000000.",
        "es": "[Principiante]\nAún no sabemos qué es. Como sabes, todo el mundo se dispersó en cuanto entramos en la mansión para ver dónde estaban todas las instalaciones.\nEl grupo de reconocimiento que fue al baño público para comprobar si había restos de Ilusión regresó con el rostro pálido. Y dijeron que ^990099había algo en el baño público^000000."
    },
    "1ebOBw": {
        "en": "I think it's not a ghost but a conspiracy for the mansion!",
        "pt": "Eu não acho que seja um fantasma, mas uma conspiração pela mansão!",
        "es": "¡Creo que no es un fantasma, sino una conspiración en la mansión!"
    },
    "1ubOBw": {
        "en": "No, it's a ghost. It must be a ghost!",
        "pt": "Não, é um fantasma. Tem que ser um fantasma!",
        "es": "No, es un fantasma. ¡Debe ser un fantasma!"
    },
    "1+bOBw": {
        "en": "Something is in there. That's such a scary and exciting phrase.",
        "pt": "Tem alguma coisa lá dentro. Essa é uma frase assustadora e empolgante.",
        "es": "Hay algo ahí. Es una frase tan aterradora como emocionante."
    },
    "2ObOBw": {
        "en": "[Rookie]\n^0000CDGoni went in^000000 to see if something was really in there or if it was some mischief by Illusion. He's quiet and fast, you know.",
        "pt": "[Novato]\n^9370DBGoni entrou^000000 para ver se realmente tinha algo lá ou se era alguma armação da Ilusão. Ele é rápido e silencioso, você sabe.",
        "es": "[Principiante]\n^990099Goni entró^000000 para ver si realmente había algo allí o si se trataba de alguna travesura de Ilusión. Él es silencioso y rápido."
    },
    "2ebOBw": {
        "en": "So why are you here?",
        "pt": "Então, por que você tá aqui?",
        "es": "Entonces, ¿por qué estás aquí?"
    },
    "2ubOBw": {
        "en": "[Rookie]\nWell... It's been a while since Goni went in, but he hasn't come out yet. If someone like Goni hasn't come back by now, it means there's definitely trouble.",
        "pt": "[Novato]\nBem... Já faz um tempo que o Goni entrou, mas ele ainda não saiu. Se alguém como o Goni ainda não voltou, significa que definitivamente tem algum problema.",
        "es": "[Principiante]\nBueno… Hace tiempo que Goni entró, sin embargo, no ha salido aún. Si alguien como Goni no ha vuelto hasta ahora, significa que definitivamente hay un problema."
    },
    "2+bOBw": {
        "en": "[Rookie]\nIt's certain that there is a mysterious danger in there, so we're here to find out what it is according to the procedure. We can't let that unknown risk factor hinder our mission in this mansion.",
        "pt": "[Novato]\nCom certeza tem um perigo misterioso, então estamos aqui para descobrir o que é de acordo com o procedimento. Não podemos deixar que esse fator de risco desconhecido atrapalhe nossa missão nesta mansão.",
        "es": "[Principiante]\nEs seguro que hay un peligro misterioso ahí dentro, así que estamos aquí para averiguar de qué se trata, según el procedimiento. No podemos permitir que ese factor de riesgo desconocido obstaculice nuestra misión en esta mansión."
    },
    "3ObOBw": {
        "en": "I'm not sure if it even exists.",
        "pt": "Não tenho certeza se isso existe.",
        "es": "Ni siquiera estoy segura de si existe."
    },
    "3ebOBw": {
        "en": "[Rookie]\nWe should be more cautious since we lost the manpower, but as you can see, the robot's stopping us.",
        "pt": "[Novato]\nDeveríamos ser mais cuidadosos, pois perdemos mão de obra, mas como você pode ver, o robô está nos impedindo.",
        "es": "[Principiante]\nDeberíamos ser más cautelosos desde que perdimos la mano de obra, pero como puedes ver, el robot no nos deja avanzar."
    },
    "3ubOBw": {
        "en": "Goni is just manpower? And what? Lost? You're too cold.",
        "pt": "Goni é só uma mão de obra? E daí? Perdemos? Você é muito insensível.",
        "es": "¿Goni es solo mano de obra? ¿Y qué? ¿Perdido? Eres demasiado frío."
    },
    "3+bOBw": {
        "en": "He's alive, safe and sound. I've got a hunch.",
        "pt": "Ele está vivo, são e salvo. Eu tenho uma ideia.",
        "es": "Está vivo, sano y salvo. Tengo una corazonada."
    },
    "4ObOBw": {
        "en": "Let's get in and look for him. The adventurer's with us, so we should be able to find him fast!",
        "pt": "Vamos entrar e procurar por ele. O viajante está com a gente, então devemos conseguir encontrar ele rápido!",
        "es": "Entremos y busquémoslo. El trotamundos está con nosotros, ¡así que deberíamos poder encontrarlo rápido!"
    },
    "4ebOBw": {
        "en": "[Rubber]\nI'm sorry. We are searching now, so decide after you hear our search result.",
        "pt": "[Borrachinha]\nMe desculpe. Estamos procurando agora, então decida depois de ouvir o resultado da nossa busca.",
        "es": "[Rubber]\nLo siento. Estamos buscando ahora, así que decidan después de saber el resultado de nuestra búsqueda."
    },
    "4ubOBw": {
        "en": "[Rookie]\nThere's certainly a risk factor in this mansion. Whether that's the only one or there's more is crucial for us.",
        "pt": "[Novato]\nCom certeza tem um fator de risco nesta mansão. É importante saber se é o único ou se tem mais.",
        "es": "[Principiante]\nSin duda hay un factor de riesgo en esta mansión. Si ese es el único o si hay más es crucial para nosotros."
    },
    "4+bOBw": {
        "en": "[Rookie]\nFirst, we have to find out whether that risk factor is something supernatural or a trick of ^0000CDIllusion^000000. Or perhaps Illusion was aiming for that risk factor when they came to this mansion.\nIllusion might snatch it up if we leave it.",
        "pt": "[Novato]\nPrimeiro, temos que descobrir se esse fator de risco é algo sobrenatural ou um truque da ^9370DBIlusão^000000. Ou talvez a Ilusão estivesse atrás desse fator de risco quando veio para essa mansão.\nA Ilusão pode pegá-lo se o abandonarmos.",
        "es": "[Principiante]\nPrimero hay que averiguar si ese factor de riesgo es algo sobrenatural o un truco de ^990099Ilusión^000000. O tal vez Ilusión buscaba ese factor de riesgo cuando llegaron a esta mansión.\nIlusión podría arrebatárnoslo si lo permitimos."
    },
    "5ObOBw": {
        "en": "[Rubber]\nI understand what you're saying, but the procedure...\nOh, the searching party is coming back. Have a talk with them.",
        "pt": "[Borrachinha]\nEu entendo o que você está dizendo, mas o procedimento...\nAh, a equipe de busca está voltando. Vamos falar com eles.",
        "es": "[Rubber]\nEntiendo lo que dices, pero el procedimiento…\nOh, el grupo de búsqueda está de regreso. Habla con ellos."
    },
    "5ebOBw": {
        "en": "[Boiler]\nNope, nothing. No dangerous thing whatsoever.",
        "pt": "[Caldeira]\nNão, nada. Nada perigoso, absolutamente nada.",
        "es": "[Boiler]\nNo, nada. No hay ningún peligro en absoluto."
    },
    "5ubOBw": {
        "en": "[Sweeper]\nEven the missing guest wasn't there. Did he really get in there?",
        "pt": "[Varredor]\nNem o hóspede desaparecido estava lá. Ele entrou lá mesmo?",
        "es": "[Sweeper]\nNi siquiera estaba el huésped desaparecido. ¿De verdad entró ahí?"
    },
    "5+bOBw": {
        "en": "You're supposed to manage the facility! How can you not know the danger in there!?",
        "pt": "Você deveria tomar conta do lugar! Como você pode não saber do perigo que tem lá?!",
        "es": "¡Se supone que tienes que gestionar la instalación! ¡¿Cómo no sabes el peligro que hay ahí dentro?!"
    },
    "6ObOBw": {
        "en": "It was witnessed by many, you know.",
        "pt": "Foi testemunhado por muitos, você sabe.",
        "es": "Muchos lo vieron, sabes."
    },
    "6ebOBw": {
        "en": "[Rookie]\nAre you sure the missing person wasn't in there?",
        "pt": "[Novato]\nTem certeza de que a pessoa desaparecida não estava lá?",
        "es": "[Principiante]\n¿Estás seguro de que la persona desaparecida no estaba allí?"
    },
    "6ubOBw": {
        "en": "[Sweeper]\nMaybe he ran away.",
        "pt": "[Varredor]\nTalvez ele tenha fugido.",
        "es": "[Sweeper]\nTal vez huyó."
    },
    "6+bOBw": {
        "en": "I'm sure.",
        "pt": "Tenho certeza.",
        "es": "Estoy seguro."
    },
    "7ObOBw": {
        "en": "[Rookie]\nIf he ran away, he should've come back to us long ago. If not, some of our members around the mansion should've found him and contacted us.",
        "pt": "[Novato]\nSe ele fugiu, deveria ter voltado há muito tempo. Caso contrário, alguns dos nossos membros na mansão deveriam tê-lo encontrado e entrado em contato com a gente.",
        "es": "[Principiante]\nSi huyó, debería haber vuelto con nosotros hace tiempo. Si no, alguno de nuestros miembros de la mansión debería haberlo encontrado y comunicado con nosotros."
    },
    "7ebOBw": {
        "en": "Do you have any idea?",
        "pt": "Você tem alguma ideia?",
        "es": "¿Tienes alguna idea?"
    },
    "7ubOBw": {
        "en": "[Rubber]\nAmong the possibilities you mentioned, I suspect the intruder scenario the most.",
        "pt": "[Borrachinha]\nDentre as possibilidades que você mencionou, acredito mais no cenário do intruso.",
        "es": "[Rubber]\nEntre las posibilidades que se mencionan, sospecho más del escenario del intruso."
    },
    "7+bOBw": {
        "en": "[Boiler]\nRubber, maybe it's the ^0000CDhair^000000? Long, deep green hair. The first time it appeared was a very long time ago.",
        "pt": "[Caldeira]\nBorrachinha, talvez seja o ^9370DBcabelo^000000? Cabelo longo, verde escuro. A primeira vez que apareceu foi há muito tempo.",
        "es": "[Boiler]\nRubber, ¿quizás sea el ^990099cabello^000000? Cabello largo, verde intenso. La primera vez que apareció fue hace mucho tiempo."
    },
    "8ObOBw": {
        "en": "Hair... The possibility is there. It doesn't match anything in the bathhouse.",
        "pt": "Cabelo... É uma possibilidade. Não bate com nada na casa de banho.",
        "es": "Cabello… La posibilidad está ahí. No coincide con nada en el baño público."
    },
    "8ebOBw": {
        "en": "Hair?",
        "pt": "Cabelo?",
        "es": "¿Cabello?"
    },
    "8ubOBw": {
        "en": "[Rubber]\nYes. As Boiler said, we've been seeing mysterious hair occasionally for a very long time now. Perhaps that hair is from the danger lurking in the bathhouse.",
        "pt": "[Borrachinha]\nSim. Como Caldeira disse, já faz muito tempo que vemos cabelos misteriosos por aí. Talvez esse cabelo pertença ao perigo que espreita na casa de banho.",
        "es": "[Rubber]\nSí. Como dijo Boiler, llevamos mucho tiempo viendo cabellos misteriosos de vez en cuando. Quizá el cabello sea por el peligro que acecha en el baño público."
    },
    "8+bOBw": {
        "en": "Why are you saying that NOW?",
        "pt": "Por que está falando isso AGORA?",
        "es": "¿Por qué dices eso AHORA?"
    },
    "9ObOBw": {
        "en": "You said you didn't know about the risk factor.",
        "pt": "Você disse que não sabia sobre o fator de risco.",
        "es": "Dijiste que no conocías el factor de riesgo."
    },
    "9ebOBw": {
        "en": "[Sweeper]\nPerhaps it's better to let the human guests in and search.\nWe didn't sense any danger and couldn't find the human guest. It seems we can't sense such things because we are not human.",
        "pt": "[Varredor]\nTalvez seja melhor deixar os hóspedes humanos entrarem e procurarem.\nNão sentimos nenhum perigo e nem encontramos o hóspede humano. Parece que não sentimos tais coisas porque não somos humanos.",
        "es": "[Sweeper]\nQuizá sea mejor dejar que los huéspedes humanos entren y busquen.\nNo percibimos ningún peligro y no pudimos encontrar al huésped humano. Parece que no podemos percibir esas cosas porque no somos humanos."
    },
    "9ubOBw": {
        "en": "[Boiler]\nThat makes sense. Humans have a thing called sense, so they might be able to find out something robots miss. We might even get the answer for that hair too.",
        "pt": "[Caldeira]\nIsso faz sentido. Os humanos têm algo chamado sentido, então eles podem descobrir algo que os robôs não percebem. Talvez até encontremos uma resposta para esse cabelo também.",
        "es": "[Boiler]\nTiene sentido. Los humanos tienen algo llamado sentido, por lo que podrían descubrir algo que los robots pasan por alto. Incluso podríamos obtener la respuesta sobre ese cabello también."
    },
    "9+bOBw": {
        "en": "[Sweeper]\nWe heard about the characteristics of the missing person, but I assume the human guests know much more about him.",
        "pt": "[Varredor]\nOuvimos sobre as características da pessoa desaparecida, mas presumo que os hóspedes humanos saibam muito mais sobre ela.",
        "es": "[Sweeper]\nNos enteramos de las características del desaparecido, pero supongo que los huéspedes humanos saben mucho más sobre él."
    },
    "+ObOBw": {
        "en": "Now that's a sensible robot.",
        "pt": "Mas que robô sensato.",
        "es": "Ese sí que es un robot sensato."
    },
    "+ebOBw": {
        "en": "[Rubber]\n...That makes sense. Alright.\nGuests, I will open the bathhouse for you. We have statements and circumstantial evidence indicating that there is an unknown creature in there, so do be careful during your search.",
        "pt": "[Borrachinha]\n... Isso faz sentido. Certo.\nHóspedes, eu vou abrir a casa de banho para vocês. Temos declarações e evidências circunstanciais indicando que tem uma criatura desconhecida lá, então tenham cuidado durante sua busca.",
        "es": "[Rubber]\n…Tiene sentido. Muy bien.\nHuéspedes, les permitiré la entrada al baño público. Tenemos declaraciones y evidencia circunstancial que indican que hay una criatura desconocida ahí dentro, así que tengan cuidado durante la búsqueda."
    },
    "+ubOBw": {
        "en": "[Rubber]\nIf you encounter an abnormal creature while using the bathhouse, do not engage and call a nearby servant about it. And call them if you find the missing person and need help.",
        "pt": "[Borrachinha]\nSe você encontrar uma criatura anormal enquanto estiver usando a casa de banho, não a ataque e chame um servo próximo para resolver. E chame se encontrar a pessoa desaparecida e precisar de ajuda.",
        "es": "[Rubber]\nSi se encuentran con una criatura anormal mientras utilizan el baño público, no se involucren e informen a un sirviente cercano. Y también avisen si encuentran a la persona desaparecida y necesitan ayuda."
    },
    "++bOBw": {
        "en": "[Rubber]\nNow, if you would follow me.",
        "pt": "[Borrachinha]\nAgora, se puderem me seguir.",
        "es": "[Rubber]\nBien, por favor, síganme."
    },
    "/ObOBw": {
        "en": "They're super arbitrary about everything.",
        "pt": "Eles são bem arbitrários sobre tudo.",
        "es": "Son muy estrictos con todo."
    },
    "/ebOBw": {
        "en": "[Rubber]\nI have to inform you of one thing before letting you in. Here in Large Meditatio Bath, we forbid ^EE0000using water-related skills, such as Water Ball and creating Holy Water^000000, to protect and manage the facility.\nPlease understand that.",
        "pt": "[Borrachinha]\nTenho que informá-los de uma coisa antes de deixá-los entrar. Aqui no Banho de Meditação Grande, proibimos o ^999999uso de habilidades relacionadas à água, como Esfera de Água e criação de Água Benta^000000, para proteger e gerenciar a instalação.\nPor favor, entendam.",
        "es": "[Rubber]\nTengo que informarles una cosa antes de dejarles entrar. Aquí, en el Baño grande de meditación, está prohibido ^660066usar habilidades relacionadas con el agua, como Bola de Agua y la creación de Agua Bendita^000000, con el propósito de proteger y gestionar la instalación.\nLes agradecemos su comprensión."
    },
    "/ubOBw": {
        "en": "[Magenta]\nHey, Lucky. Umm... Don't get me wrong, but I think it's better for you to stay here.",
        "pt": "[Magenta]\nEi, Lucky. Hum... Não me entenda mal, mas acho melhor você ficar aqui.",
        "es": "[Magenta]\nHola, Lucky. Hmm… No me malinterpretes, pero creo que es mejor que te quedes aquí."
    },
    "/+bOBw": {
        "en": "That's right. We'll look for Goni. I think you should stay here, too.",
        "pt": "Isso mesmo. Nós vamos procurar o Goni. Eu acho que você tinha que ficar aqui também.",
        "es": "Así es. Buscaremos a Goni. Creo que también deberías quedarte aquí."
    },
    "AOfOBw": {
        "en": "[Rookie]\nWhat are you talking about? I'm good at finding lost stuff. I might not be strong enough to go out for missions, but I can protect myself just fine. Am I that unreliable?",
        "pt": "[Novato]\nDo que você tá falando? Eu mando bem em achar coisas perdidas. Eu posso não ser forte o suficiente para ir em missões, mas posso me defender muito bem. Eu sou tão pouco confiável assim?",
        "es": "[Principiante]\n¿De qué están hablando? Se me da bien encontrar cosas perdidas. Puede que no sea lo bastante fuerte para salir a misiones, pero sé perfectamente cómo protegerme. ¿Tan poco fiable soy?"
    },
    "AefOBw": {
        "en": "[Magenta]\nNo! You're the best, Lucky! You know we can't live without you! But...",
        "pt": "[Magenta]\nNão! Você é incrível, Lucky! Você sabe que não podemos viver sem você! Mas...",
        "es": "[Magenta]\n¡No! ¡Eres el mejor, Lucky! ¡Sabes que no podemos vivir sin ti! Pero…"
    },
    "AufOBw": {
        "en": "[Rookie]\nUgh, it's just a look-around. Alright, I'll stay and search the entrance. We should check who goes in and comes out anyway. The robot said there was only one entrance.",
        "pt": "[Novato]\nAh, só vamos dar uma olhadinha. Está bem, vou ficar e procurar na entrada. Devemos ver quem entra e quem sai de qualquer maneira. O robô disse que só tem uma entrada.",
        "es": "[Principiante]\nUgh, es solo un vistazo. Está bien. Me quedaré y buscaré en la entrada. De todas formas, deberíamos comprobar quién entra y quién sale. El robot dijo que solo había una entrada."
    },
    "A+fOBw": {
        "en": "I'll go with you too.",
        "pt": "Eu vou com você também.",
        "es": "Yo también iré con ustedes."
    },
    "BOfOBw": {
        "en": "[Rookie]\nThat's very assuring, thank you. Let's get <NAVI>[inside]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. Anyone who finds anything sends a signal, okay?\nLet's all meet inside.",
        "pt": "[Novato]\nIsso é muito reconfortante, eu agradeço. Vamos <NAVI>[entrar]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. Quem encontrar alguma coisa, envia um sinal, viu?\nVamos nos encontrar lá dentro.",
        "es": "[Principiante]\nEso me tranquiliza, gracias. <NAVI>[Entremos a]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. Cualquiera que encuentre algo envía una señal, ¿de acuerdo?\nReunámonos dentro."
    },
    "BefOBw": {
        "en": "[Rubber]\nHello. Enjoy the bath and relieve your fatigue.",
        "pt": "[Borrachinha]\nOlá. Aproveite o banho e descanse.",
        "es": "[Rubber]\nHola. Disfruta del baño y descansa."
    },
    "BufOBw": {
        "en": "^EE0000[Caution]^000000\nHere in Large Meditatio Bath, we forbid ^EE0000using water-related skills, such as Water Ball and creating Holy Water^000000, to protect and manage the facility.",
        "pt": "^999999[¡ØAviso¡Ø]^000000\nTenho que informá-los de uma coisa antes de deixá-los entrar. Aqui no Banho de Meditação Grande, proibimos o ^999999uso de habilidades relacionadas à água, como Esfera de Água e criação de Água Benta^000000, para proteger e gerenciar a instalação.",
        "es": "^660066[Precaución]^000000\nAquí, en el Baño grande de meditación, está prohibido ^660066usar habilidades relacionadas con el agua, como Bola de Agua y la creación de Agua Bendita^000000, con el propósito de proteger y gestionar la instalación."
    },
    "B+fOBw": {
        "en": "[Rubber]\nI hope you will get inside and resume the talk.",
        "pt": "[Borrachinha]\nEspero que você entre e continue a conversa.",
        "es": "[Rubber]\nEspero que entres y reanudes la charla."
    },
    "COfOBw": {
        "en": "[Rubber]\nPlease get <NAVI>[inside]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. If you encounter an abnormal creature while using the bathhouse, do not engage and call a nearby servant.",
        "pt": "[Borrachinha]\nPor favor, <NAVI>[entre]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. Se você encontrar uma criatura anormal enquanto estiver usando a casa de banho, não a ataque e chame um servo próximo.",
        "es": "[Rubber]\nPor favor <NAVI>[entra a]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. Si te encuentras con una criatura anormal mientras utilizas el baño público, no te involucres y llama a un sirviente cercano."
    },
    "CefOBw": {
        "en": "[Rubber]\nI'm sorry. The bathhouse is closed due to an internal situation. I cannot give you an exact opening time or day. Please come back later.\nIf you want a quiet bath, please use the personal bathroom attached to your guest room.",
        "pt": "[Borrachinha]\nSinto muito. A casa de banho está fechada devido a uma situação interna. Não posso dizer uma hora ou dia exatos para a abertura. Por favor, volte mais tarde.\nSe você quiser um banho tranquilo, use o banheiro privativo anexo ao seu quarto de hóspedes.",
        "es": "[Rubber]\nLo siento. El baño público está cerrado debido a una situación interna. No puedo decir exactamente cuándo abrirá. Por favor, vuelve más tarde.\nSi deseas un baño tranquilo, utiliza el cuarto de baño personal anexo a tu habitación de huésped."
    },
    "CufOBw": {
        "en": "Boiler",
        "pt": "Caldeira",
        "es": "Boiler"
    },
    "C+fOBw": {
        "en": "Sweeper",
        "pt": "Varredor",
        "es": "Sweeper"
    },
    "DOfOBw": {
        "en": "Rookie",
        "pt": "Novato",
        "es": "Rookie"
    },
    "DefOBw": {
        "en": "Denny",
        "pt": "Denny",
        "es": "Denny"
    },
    "DufOBw": {
        "en": "Magenta",
        "pt": "Magenta",
        "es": "Magenta"
    },
    "D+fOBw": {
        "en": "Cyan",
        "pt": "Ciano",
        "es": "Cyan"
    },
    "EOfOBw": {
        "en": "Molar",
        "pt": "Molar",
        "es": "Molar"
    },
    "EefOBw": {
        "en": "Fang",
        "pt": "Fang",
        "es": "Fang"
    },
    "EufOBw": {
        "en": "Danae",
        "pt": "Danae",
        "es": "Danae"
    },
    "E+fOBw": {
        "en": "You have too many items to continue with this conversation.\nPlease make some room in your inventory, and then try again.",
        "pt": "Você tem itens demais para continuar com essa conversa.\nPor favor, abra espaço no seu inventário e tente de novo.",
        "es": "Tienes demasiados objetos para continuar con esta conversación.\nHaz lugar en tu inventario y luego vuelve a intentarlo."
    },
    "FOfOBw": {
        "en": "[Rubber]\nWelcome. Your companions are already here.",
        "pt": "[Borrachinha]\nBoas-vindas. Seus companheiros já estão aqui.",
        "es": "[Rubber]\nTe damos la bienvenida. Tus compañeros ya están aquí."
    },
    "FefOBw": {
        "en": "[Rookie]\nEveryone's here, right? Let's split into pairs and follow the procedure for searching for dangerous materials and missing people. Send a signal as soon as you find something, and our rally point is the lounge.",
        "pt": "[Novato]\nTodos estão aqui, certo? Vamos nos dividir em pares e seguir o procedimento para procurar materiais perigosos e pessoas desaparecidas. Envie um sinal assim que encontrar algo, e nosso ponto de encontro é no lounge.",
        "es": "[Principiante]\nTodos están aquí, ¿verdad? Separémonos en parejas y sigamos el procedimiento de búsqueda de materiales peligrosos y personas desaparecidas. Envíen una señal tan pronto como encuentren algo. Nuestro punto de reunión es el salón."
    },
    "FufOBw": {
        "en": "[Rookie]\nWe should prioritize the risk factor over the missing guy. We don't know what the factor is yet, but summing up the statements and circumstantial evidence, we can assume that it's either a human, a monster, a robot, or a supernatural being.",
        "pt": "[Novato]\nDevemos priorizar o fator de risco ao homem desaparecido. Ainda não sabemos qual é o fator, mas somando as declarações e evidências circunstanciais, podemos supor que seja um humano, um monstro, um robô ou um ser sobrenatural.",
        "es": "[Principiante]\nDeberíamos priorizar el factor de riesgo sobre el chico desaparecido. Aún no sabemos cuál es el factor, pero sumando las declaraciones y las pruebas circunstanciales, podemos suponer que se trata de un humano, un monstruo, un robot o un ser sobrenatural."
    },
    "F+fOBw": {
        "en": "[Rookie]\nIf it's a human, it could be a remnant of Illusion or a third party that belongs nowhere or another group.\nThere's a possibility of them using another entrance, so the main focus of the search should be the facility. Denny and Fang, I want you to handle this.",
        "pt": "[Novato]\nSe for um humano, pode ser um vestígio da Ilusão ou alguém que não pertence a lugar nenhum nem a outro grupo.\nExiste a possibilidade de ele usar outra entrada, então o foco principal da busca deve ser a instalação. Denny e Fang, quero que vocês resolvam isso.",
        "es": "[Principiante]\nSi es un humano, podría ser un remanente de Ilusión o un tercero que no pertenece a ningún lugar, o a otro grupo.\nEs posible que usen otra entrada, así que debemos concentrar la búsqueda en la instalación. Denny, Fang, quiero que se encarguen de esto."
    },
    "GOfOBw": {
        "en": "Alright.",
        "pt": "Certo.",
        "es": "Muy bien."
    },
    "GefOBw": {
        "en": "Let's go.",
        "pt": "Vamos lá.",
        "es": "Vamos."
    },
    "GufOBw": {
        "en": "[Rookie]\nNext, a monster. Since it's in a bathhouse, I assume it's an aquatic creature or something similar, so search around the baths and pipes. Cyan and Danae, you take this.",
        "pt": "[Novato]\nOu um monstro. Já que é uma casa de banho, eu presumo que seja uma criatura aquática ou algo similar, então procurem perto dos banhos e dos canos. Ciano e Danae, cuidem disso.",
        "es": "[Principiante]\nA continuación, un monstruo. Como está en un baño público, supongo que es una criatura acuática o algo parecido, así que busquen alrededor de los baños y las tuberías. Cyan y Danae, ocúpense de esto."
    },
    "G+fOBw": {
        "en": "Leave it to me.",
        "pt": "Deixa comigo.",
        "es": "Déjamelo a mí."
    },
    "HOfOBw": {
        "en": "Alright!",
        "pt": "Certo!",
        "es": "¡Muy bien!"
    },
    "HefOBw": {
        "en": "[Rookie]\nIf it's a broken robot, it must know a lot about this mansion, so we should listen to the bath managers. I'll take care of this.",
        "pt": "[Novato]\nSe for um robô quebrado, ele deve saber muito sobre a mansão, então temos que falar com os gestores da casa de banho. Eu vou fazer isso.",
        "es": "[Principiante]\nSi se trata de un robot averiado, debe saber mucho sobre esta mansión, así que tenemos que escuchar a los administradores del baño. Yo me encargaré de esto."
    },
    "HufOBw": {
        "en": "[Rookie]\nFinally, although the chances are slim, if it's a ghost...",
        "pt": "[Novato]\nPor fim, embora as chances sejam pequenas, se for um fantasma...",
        "es": "[Principiante]\nFinalmente, aunque las posibilidades son bajas, si es un fantasma…"
    },
    "H+fOBw": {
        "en": "[Magenta]\nI know! The ceiling! The drains! I'll look into them!",
        "pt": "[Magenta]\nJá sei! O teto! Os ralos! Eu vou dar uma olhada neles!",
        "es": "[Magenta]\n¡Ya sé! ¡El techo! ¡Los desagües! Los investigaré."
    },
    "IOfOBw": {
        "en": "[Rookie]\n...Alright. Molar, go with Magenta.",
        "pt": "[Novato]\n... Está bem. Molar, vai com Magenta.",
        "es": "[Principiante]\n…Muy bien. Molar, ve con Magenta."
    },
    "IefOBw": {
        "en": "Got it.",
        "pt": "Pode deixar.",
        "es": "Entendido."
    },
    "IufOBw": {
        "en": "[Rookie]\nAdventurer, let's ask the managers if there's any suspicious robot with me. I should get the blueprint first...",
        "pt": "[Novato]\nViajante, vamos perguntar aos gestores se tem algum robô suspeito comigo. Eu devia pegar o projeto antes...",
        "es": "[Principiante]\nTrotamundos, preguntemos a los administradores si hay algún robot sospechoso conmigo. Debería conseguir el plano primero…"
    },
    "I+fOBw": {
        "en": "*Psh--*",
        "pt": "*Voosh*",
        "es": "*Psh--*"
    },
    "JOfOBw": {
        "en": "[Rookie]\nBut this ^0000CDsteam^000000 takes priority now. It's so foggy I can't see anything.",
        "pt": "[Novato]\nMas esse ^9370DBvapor^000000 é a prioridade agora. Tem tanto vapor que eu não consigo enxergar nada.",
        "es": "[Principiante]\nPero este ^990099vapor^000000 tiene prioridad ahora. Hay tanta niebla que no veo nada."
    },
    "JefOBw": {
        "en": "I'll check the boiler room.",
        "pt": "Vou dar uma olhada na sala da caldeira.",
        "es": "Revisaré la sala de calderas."
    },
    "JufOBw": {
        "en": "[Rookie]\nThank you. I'll take the blueprint from Mr. Rubber here. Go to the <NAVI>[boiler room]<INFO>ba_bath,286,68,0,101,0</INFO></NAVI> and tell them to turn off the boiler. I'll be after you in a moment.",
        "pt": "[Novato]\nValeu. Vou pegar o projeto com o Sr. Borrachinha aqui. Vá até a <NAVI>[sala da caldeira]<INFO>ba_bath,286,68,0,101,0</INFO></NAVI> e diga para que desliguem a caldeira. Eu já te alcanço.",
        "es": "[Principiante]\nGracias. Tomaré el plano del señor Rubber. Ve a la <NAVI>[sala de calderas]<INFO>ba_bath,286,68,0,101,0</INFO></NAVI> y diles que apaguen la caldera. Te seguiré en un momento."
    },
    "J+fOBw": {
        "en": "[Rookie]\nI'll take the blueprint from Mr. Rubber here. Go to the <NAVI>[boiler room]<INFO>ba_bath,286,68,0,101,0</INFO></NAVI> and tell them to turn off the boiler. I'll be after you in a moment.",
        "pt": "[Novato]\nVou pegar o projeto com o Sr. Borrachinha aqui. Vá até a <NAVI>[sala da caldeira]<INFO>ba_bath,286,68,0,101,0</INFO></NAVI> e diga para que desliguem a caldeira. Eu já te alcanço.",
        "es": "[Principiante]\nTomaré el plano del señor Rubber. Ve a la <NAVI>[sala de calderas]<INFO>ba_bath,286,68,0,101,0</INFO></NAVI> y diles que apaguen la caldera. Te seguiré en un momento."
    },
    "KOfOBw": {
        "en": "[Rookie]\nHe often went out alone for a mission but never had been out of contact this long. That's why everyone's so worried. Something must have happened to him. Think of something, please. Anything.",
        "pt": "[Novato]\nEle saía muito sozinho para uma missão, mas nunca ficou tanto tempo sem contato. É por isso que todos estão preocupados. Alguma coisa deve ter acontecido com ele. Pense em algo, por favor. Qualquer coisa.",
        "es": "[Principiante]\nA veces suele ir por su propia cuenta a una misión, pero nunca había estado tanto tiempo sin contacto. Por eso todo el mundo está tan preocupado. Seguro que le pasó algo. Piensa en algo, por favor. Cualquier cosa."
    },
    "KefOBw": {
        "en": "[Rubber]\nI still cannot tell you anything anymore.",
        "pt": "[Borrachinha]\nAinda não posso te contar mais nada.",
        "es": "[Rubber]\nTodavía no puedo decirte nada."
    },
    "KufOBw": {
        "en": "[Rookie]\nHuh? Adventurer? The boiler seems to be turned off, but where are you going?",
        "pt": "[Novato]\nHã? Viajante? A caldeira parece estar desligada, mas aonde você está indo?",
        "es": "[Principiante]\n¿Eh? ¿Trotamundos? La caldera parece estar apagada, pero ¿adónde vas?"
    },
    "K+fOBw": {
        "en": "You told me to go to the lake.",
        "pt": "Você me disse para ir para o lago.",
        "es": "Me dijiste que fuera al lago."
    },
    "LOfOBw": {
        "en": "[Rookie]\nWhat? I told you that? ...Adventurer, ^0000CDare you sure that was me^000000?",
        "pt": "[Novato]\nO quê? Eu te disse isso? ... Viajante, ^9370DBtem certeza de que era eu^000000?",
        "es": "[Principiante]\n¿Qué? ¿Yo te dije eso? …Trotamundos, ^990099¿estás seguro de que fui yo^000000?"
    },
    "LefOBw": {
        "en": "Come to think of it...",
        "pt": "Pensando bem...",
        "es": "Ahora que lo pienso…"
    },
    "LufOBw": {
        "en": "[Rookie]\nIt talked stiffly and looked embarrassed... That's ^0000CDcertainly not me^000000. That must be the mysterious being showing up in this bathhouse.\nTaking the form of another person? What a headache. No. Actually, that could be a blessing in disguise.",
        "pt": "[Novato]\nVocê falou rigidamente e parecia sem graça... Com certeza ^9370DBnão era eu^000000. Deve ser a criatura misteriosa que está aparecendo nesta casa de banho.\nAssumindo a forma de outra pessoa? Que dor de cabeça. Não. Na verdade, isso pode ser uma bênção disfarçada.",
        "es": "[Principiante]\nHablaba con rigidez y parecía avergonzado… Definitivamente ^990099no era yo^000000. Debe haber sido el ser misterioso que aparece en este baño público.\n¿Que toma la forma de otra persona? Qué dolor de cabeza. No. En realidad, eso podría ser una bendición disfrazada."
    },
    "L+fOBw": {
        "en": "[Rookie]\nSeeing that it told you to go to the lake, it wanted to get you out of the bathhouse. That means it's not a supernatural being.",
        "pt": "[Novato]\nVisto que pediu para você ir para o lago, ela quer que você saia da casa de banho. O que significa que não é um ser supernatural.",
        "es": "[Principiante]\nViendo que te decía que fueras al lago, quería sacarte del baño público. Entonces no es un ser sobrenatural."
    },
    "MOfOBw": {
        "en": "[Rookie]\nAnyway, we should wrap this up before the situation gets any more troublesome.",
        "pt": "[Novato]\nDe qualquer forma, temos que resolver isso antes que a situação fique ainda mais problemática.",
        "es": "[Principiante]\nComo sea, debemos resolver esto antes de que la situación se vuelva más problemática."
    },
    "MefOBw": {
        "en": "*Beeeeep*",
        "pt": "*Biiiipe*",
        "es": "*Biiiiip*"
    },
    "MufOBw": {
        "en": "[Rookie]\nLet's go to the <NAVI>[lounge]<INFO>ba_bath,203,58,0,101,0</INFO></NAVI> together.",
        "pt": "[Novato]\nVamos até o <NAVI>[lounge]<INFO>ba_bath,203,58,0,101,0</INFO></NAVI> juntos.",
        "es": "[Principiante]\nVamos al <NAVI>[salón]<INFO>ba_bath,203,58,0,101,0</INFO></NAVI>juntos."
    },
    "M+fOBw": {
        "en": "[Rubber]\nYour companion went to the <NAVI>[lounge]<INFO>ba_bath,203,58,0,101,0</INFO></NAVI>.",
        "pt": "[Borrachinha]\nSeu companheiro foi para o <NAVI>[lounge]<INFO>ba_bath,203,58,0,101,0</INFO></NAVI>.",
        "es": "[Rubber]\nTu compañero fue al <NAVI>[salón]<INFO>ba_bath,203,58,0,101,0</INFO></NAVI>."
    },
    "NOfOBw": {
        "en": "[Rubber]\nHow is the creature search going?",
        "pt": "[Borrachinha]\nComo está a busca pela criatura?",
        "es": "[Rubber]\n¿Cómo va la búsqueda de la criatura?"
    },
    "NefOBw": {
        "en": "[Rubber]\nAren't you on a mission?",
        "pt": "[Borrachinha]\nVocê não está em uma missão?",
        "es": "[Rubber]\n¿No estás en una misión?"
    },
    "NufOBw": {
        "en": "[Rubber]\nWe are cleaning the place right now. Please come back after we finish cleaning.",
        "pt": "[Borrachinha]\nEstamos limpando o lugar no momento. Por favor, volte depois que terminarmos.",
        "es": "[Rubber]\nEstamos limpiando el lugar en este momento. Vuelve luego de que hayamos terminado de limpiar."
    },
    "N+fOBw": {
        "en": "[Rubber]\nYou have worked hard cleaning the place. Let me give you a bath salt effect.",
        "pt": "[Borrachinha]\nVocê trabalhou duro limpando o lugar. Deixe-me te dar o efeito de sal de banho.",
        "es": "[Rubber]\nTrabajaste duro limpiando el lugar. Déjame darte un efecto de sales de baño."
    },
    "OOfOBw": {
        "en": "[Rubber]\nYou have worked hard cleaning the place. I'd like to give you a bath salt effect, but the previous bath salt has not worn off yet. What should I do?",
        "pt": "[Borrachinha]\nVocê trabalhou duro limpando o lugar. Gostaria de dar a você um efeito de sal de banho, mas o anterior ainda não acabou. O que eu devo fazer?",
        "es": "[Rubber]\nTrabajaste duro limpiando el lugar. Me gustaría darte un efecto de sales de baño, pero la sal de baño anterior aún no se ha gastado. ¿Qué debo hacer?"
    },
    "OefOBw": {
        "en": "I'll come back in a moment.",
        "pt": "Voltarei daqui a pouco.",
        "es": "Volveré en un momento."
    },
    "OufOBw": {
        "en": "Give me the effect, anyway.",
        "pt": "Me dê o efeito assim mesmo.",
        "es": "De todas formas, dame el efecto."
    },
    "O+fOBw": {
        "en": "[Rubber]\nAlright. Please note that the bath salt's effect does not persist long.",
        "pt": "[Borrachinha]\nCerto. Por favor, saiba que o efeito de sal de banho não dura muito.",
        "es": "[Rubber]\nMuy bien. Ten en cuenta que el efecto de las sales de baño no persiste mucho tiempo."
    },
    "POfOBw": {
        "en": "[Rubber]\nAlright. Please come again after the cleaning.",
        "pt": "[Borrachinha]\nCerto. Por favor, volte de novo depois da limpeza.",
        "es": "[Rubber]\nMuy bien. Vuelve después de la limpieza."
    },
    "PefOBw": {
        "en": "[Rubber]\nYou have worked hard cleaning the bath. Let me give you a bath salt effect.",
        "pt": "[Borrachinha]\nVocê trabalhou duro limpando o lugar. Está muito limpo agora graças a você. Deixe-me te dar o efeito de sal de banho.",
        "es": "[Rubber]\nTrabajaste duro limpiando el baño. Déjame darte un efecto de sales de baño."
    },
    "PufOBw": {
        "en": "[Rubber]\nYou have worked hard cleaning the bath. I'd like to give you a bath salt effect, but the previous bath salt has not worn off yet. What should I do?",
        "pt": "[Borrachinha]\nVocê trabalhou duro limpando o lugar. Está muito limpo agora graças a você. Gostaria de dar a você um efeito de sal de banho, mas o anterior ainda não acabou. O que eu devo fazer?",
        "es": "[Rubber]\nTrabajaste duro limpiando el baño. Me gustaría darte un efecto de sales de baño, pero la sal de baño anterior aún no se ha gastado. ¿Qué debo hacer?"
    },
    "P+fOBw": {
        "en": "[Rubber]\nYou have worked hard cleaning the bath. It's very clean now, thanks to you. Let me give you a bath salt effect.",
        "pt": "[Borrachinha]\nDesculpe, mas não posso te dar o efeito de sal de banho agora. Por favor, volte depois que acabar a limpeza. Você tem mais alguma coisa para me dizer sobre a casa de banho?",
        "es": "[Rubber]\nTrabajaste duro limpiando el baño. Ahora está muy limpio, gracias a ti. Déjame darte un efecto de sales de baño."
    },
    "QOfOBw": {
        "en": "[Rubber]\nYou have worked hard cleaning the bath. It's very clean now, thanks to you. I'd like to give you a bath salt effect, but the previous bath salt has not worn off yet. What should I do?",
        "pt": "[Borrachinha]\nEstá tudo satisfatório na casa de banho?",
        "es": "[Rubber]\nTrabajaste duro limpiando el baño. Ahora está muy limpio, gracias a ti. Me gustaría darte un efecto de sales de baño, pero la sal de baño anterior aún no se ha gastado. ¿Qué debo hacer?"
    },
    "QefOBw": {
        "en": "[Rubber]\nI'm sorry, but I can't give you a bath salt effect right now. Please come back after the cleaning is done. Do you have anything else to tell me regarding the bathhouse?",
        "pt": "[Borrachinha]\nA casa de banho da Mansão Varmunt é famosa há muito tempo. O Mestre Varmunt achava o descanso após um longo dia de trabalho muito importante.",
        "es": "[Rubber]\nLo siento, pero no puedo darte un efecto de sales de baño ahora mismo. Vuelve luego de que haya terminado la limpieza. ¿Tienes algo más que decirme sobre el baño público?"
    },
    "QufOBw": {
        "en": "[Rubber]\nIs everything about the bathhouse satisfactory?",
        "pt": "[Borrachinha]\nEle gostava de tomar banho porque aliviava a fadiga, dava energia para o dia seguinte, ajudava-o a organizar os pensamentos e era bom para a circulação sanguínea e para a hidratação da pele.",
        "es": "[Rubber]\n¿Te parece todo bien con el baño?"
    },
    "Q+fOBw": {
        "en": "[Rubber]\nBarmund Mansion's bathhouse has been very famous for a long time. Master Barmund saw the rest after a long day's work as very important.",
        "pt": "[Borrachinha]\nEle tinha interesse em como as pessoas ao redor do mundo tomavam banho e ampliava a casa de banho sempre que alguma delas o intrigava o suficiente. Como resultado, muitos hóspedes da mansão usaram a casa de banho e elogiaram suas instalações.",
        "es": "[Rubber]\nEl baño público de la mansión Varmundt es famosísimo desde hace mucho tiempo. El maestro Varmundt consideraba muy importante el descanso tras una larga jornada de trabajo."
    },
    "ROfOBw": {
        "en": "[Rubber]\nHe liked bathing because it relieved fatigue, got him the energy for tomorrow, helped him gather his thoughts, and was good for blood circulation and skin moisturization.",
        "pt": "[Borrachinha]\nNaturalmente, a casa de banho ficou muito famosa. Espero que consigam descansar nessa histórica casa de banho.",
        "es": "[Rubber]\nLe gustaba bañarse porque le aliviaba el cansancio, le daba energía para el día siguiente, le ayudaba a ordenar sus pensamientos y era bueno para la circulación y la hidratación de la piel."
    },
    "RefOBw": {
        "en": "[Rubber]\nHe was interested in how people around the world bath, and he extended the bathhouse whenever one of them intrigued him enough. As a result, many guests at the mansion used the bathhouse and praised its facilities.",
        "pt": "[Caldeira]\nEi, hóspedes humanos não podem vir aqui. Pelo que vi, eles não são muito duráveis.",
        "es": "[Rubber]\nLe interesaba cómo se bañaba la gente de todo el mundo, y lo ampliaba cada vez que uno de ellos le intrigaba lo suficiente. Como resultado, muchos huéspedes de la mansión usaron el baño público y elogiaron sus instalaciones."
    },
    "RufOBw": {
        "en": "[Rubber]\nNaturally, the bathhouse got very famous. I hope you can relieve all your fatigue in this historic bathhouse.",
        "pt": "Tenho algo a tratar com você.",
        "es": "[Rubber]\nObviamente, el baño público se hizo muy famoso. Espero que puedas descansar bien en este histórico baño público."
    },
    "R+fOBw": {
        "en": "[Boiler]\nHey, human guests shouldn't come in here. From what I've seen, they're not very durable.",
        "pt": "[Caldeira]\nBem... Certo. Cuidado com os canos. Humanos tendem a derreter ao tocá-los.\nEntão, o que você tem para tratar comigo? Não tenho muito tempo.",
        "es": "[Boiler]\nOye, los huéspedes humanos no deberían entrar aquí. Por lo que vi, no son muy resistentes."
    },
    "SOfOBw": {
        "en": "I have business with you.",
        "pt": "Por favor, desligue a caldeira.",
        "es": "Tengo algo pendiente contigo."
    },
    "SefOBw": {
        "en": "[Boiler]\nWell... Alright. Be careful of the pipes. Humans tend to melt when they touch them.\nSo, what business do you have with me? I can't spare much time.",
        "pt": "[Caldeira]\nA caldeira? Mas ela ^9370DBjá está desligada^000000. O vapor continua saindo? Que estranho. A caldeira não está fazendo nada. Viu? Eu estava verificando desde que a desliguei por um segundo.\nTalvez pela água ainda estar quente? De qualquer maneira, a caldeira está desligada.",
        "es": "[Boiler]\nBueno… Muy bien. Cuidado con las tuberías. Los humanos tienden a derretirse cuando las tocan.\nEntonces, ¿qué tema pendiente tienes conmigo? No dispongo de mucho tiempo."
    },
    "SufOBw": {
        "en": "Please turn off the boiler.",
        "pt": "[Caldeira]\nAcho que vai caber aqui. Mmhmm. Não é perfeito, mas vai servir.",
        "es": "Por favor, apaga la caldera."
    },
    "S+fOBw": {
        "en": "[Boiler]\nThe boiler? But it's ^0000CDalready turned off^000000. Steam keeps coming? That's weird. The boiler's not doing anything. See? I was checking it since I turned it off for a second.\nMaybe because the water's still hot? Anyway, the boiler's turned off.",
        "pt": "[Caldeira]\nVocê viu muitos desses vindo para cá?",
        "es": "[Boiler]\n¿La caldera? Pero si ^990099ya está apagada^000000. ¿Sigue saliendo vapor? ¡Qué raro! La caldera no hace nada. ¿Ves? La estaba comprobando desde que la apagué por un momento.\n¿Quizás porque el agua aún está caliente? De todos modos, la caldera está apagada."
    },
    "TOfOBw": {
        "en": "[Boiler]\nI think it'll fit here. Mmhmm. It's not perfect, but it'll be fine.",
        "pt": "Não, nenhum.",
        "es": "[Boiler]\nCreo que encajará aquí. Mmmm. No es perfecto, pero será suficiente."
    },
    "TefOBw": {
        "en": "[Boiler]\nDid you see many of these on your way here?",
        "pt": "[Caldeira]\nMmm... Eu encontrei isso vindo para cá, e parece ser uma parte de robô. Tem várias no lado de fora, então presumi que estavam por toda parte. Posso usá-las para consertar coisas. Ah, bem.",
        "es": "[Boiler]\n¿Has visto muchas de estas en tu camino hacia aquí?"
    },
    "TufOBw": {
        "en": "No, not once.",
        "pt": "[Caldeira]\nEu limpo e limpo, mas robôs quebrados continuam vindo. Eu conserto, os jogo para fora, mas eles continuam vindo. Por quê? Eles estão tendo um erro de aumento automático ou algo assim?\nBah. Varredor nem limpa direito. Bom, eu precisava disso de qualquer maneira, então acho que tenho que agradecer.",
        "es": "No, ni una vez."
    },
    "T+fOBw": {
        "en": "[Boiler]\nMmm... I picked it up on my way here, and it looks like a robot part. There are lots of these on the outside, so I assumed they were everywhere. I could use these to repair things. Oh, well.",
        "pt": "Eu limpo com frequência, mas tem muitos.",
        "es": "[Boiler]\nMmm… La recogí de camino, y parece una pieza de robot. Hay muchas en el exterior, así que supuse que estaban por todas partes. Podría usarlas para reparar cosas. Ah, bueno."
    },
    "UOfOBw": {
        "en": "[Boiler]\nI clean and clean again, but broken robots keep coming. I repair, I throw them out, but they just keep coming. Why? Are they having an auto-augmentation error or something?\nBah. Sweeper doesn't even clean properly. Well, I needed it anyway, so I guess I have to thank him.",
        "pt": "[Caldeira]\n... Você ainda está aqui? A caldeira está desligada. Não é por isso que você veio aqui?",
        "es": "[Boiler]\nLimpio y vuelvo a limpiar, pero siguen apareciendo robots averiados. Los reparo…, los tiro…, pero siguen llegando. ¿Por qué? ¿Tienen un error de reforzamiento automático o algo así?\nBah. Sweeper ni siquiera limpia bien. Bueno, lo necesitaba de todos modos, así que supongo que tengo que agradecérselo."
    },
    "UefOBw": {
        "en": "I clean often, but there are too many of them.",
        "pt": "Talvez seja um robô?",
        "es": "Limpio a menudo, pero son demasiados."
    },
    "UufOBw": {
        "en": "[Boiler]\n...Are you still here? The boiler's off. Isn't that why you came here?",
        "pt": "[Caldeira]\nO que é um robô? A criatura anormal?",
        "es": "[Boiler]\n…¿Sigues aquí? La caldera está apagada. ¿No es por eso que viniste?"
    },
    "U+fOBw": {
        "en": "Maybe it's a robot?",
        "pt": "[Varredor]\nNegativo. Se fosse, nós teríamos sentido.",
        "es": "¿Tal vez sea un robot?"
    },
    "VOfOBw": {
        "en": "[Boiler]\nWhat's a robot? The abnormal creature?",
        "pt": "[Caldeira]\nO pessoal por aí está assim por causa dos intrusos. Não é como se eles quisessem isso.",
        "es": "[Boiler]\n¿Qué es un robot? ¿La criatura anormal?"
    },
    "VefOBw": {
        "en": "[Sweeper]\nNegative. If it was, we should have sensed it.",
        "pt": "O intruso maluco destruiu grande parte da área, e alguns de nós foram destruídos também. Mas estamos tentando restaurar tudo.",
        "es": "[Sweeper]\nNegativo. Si lo fuera, deberíamos haberlo percibido."
    },
    "VufOBw": {
        "en": "[Boiler]\nThe guys out there are like that because of the intruders. It's not like they want that.",
        "pt": "Então, o que você acha que a criatura é?",
        "es": "[Boiler]\nEsos tipos ahí están así por culpa de los intrusos. No es que quieran eso."
    },
    "V+fOBw": {
        "en": "That crazy intruder destroyed a lot of the area, and some of us got destroyed too. We're trying to restore everything, though.",
        "pt": "[Caldeira]\nTalvez seja uma ^9370DBalma penada assombrando essa caldeira^000000.",
        "es": "Ese loco intruso destruyó gran parte del lugar, y a algunos de nosotros también. Sin embargo, estamos tratando de restaurar todo."
    },
    "WOfOBw": {
        "en": "Then, what do you think the abnormal creature is?",
        "pt": "[Varredor]\nNo que você está pensando?",
        "es": "Entonces, ¿qué crees que es la criatura anormal?"
    },
    "WefOBw": {
        "en": "[Boiler]\nMaybe it's a ^0000CDwraith haunting this boiler^000000.",
        "pt": "[Caldeira]\nNuma alma penada. Você não sabe? {}, você sabe o que é, certo? Uma coisa sem forma que vaga sem rumo depois da morte do corpo físico.\nJulgando o que os humanos dizem sobre as almas penadas, as coisas que estão acontecendo aqui são muito semelhantes ao que fazem.",
        "es": "[Boiler]\nTal vez es un ^990099espectro acechando esta caldera^000000."
    },
    "WufOBw": {
        "en": "[Sweeper]\nWhat are you talking about?",
        "pt": "Então, é um fantasma?",
        "es": "[Sweeper]\n¿De qué están hablando?"
    },
    "W+fOBw": {
        "en": "[Boiler]\nA wraith. You don't know? {}, you know what it is, right? A shapeless thing that wanders aimlessly after the physical body's death.\nJudging by what humans say about wraiths, the stuff happening here is very similar to what a wraith does.",
        "pt": "[Caldeira]\nNão. Eu acho que não. Ah, você pensou que fosse uma alma penada humana. Não. Sabe, tinha um robô que gerenciava a caldeira antes de eu chegar.\nA caldeira era para um banho pequeno, então ela frequentemente ficava sobrecarregada ao aquecer toda a água desses banhos todos. Não suportava a pressão e as temperaturas altas.",
        "es": "[Boiler]\nUn espectro. ¿No lo sabes? {}, sabes lo que es, ¿verdad? Una cosa sin forma alguna que vaga sin rumbo tras la muerte del cuerpo físico.\nA juzgar por lo que los humanos dicen de los espectros, lo que ocurre aquí es muy parecido a lo que hace un espectro."
    },
    "XOfOBw": {
        "en": "Then, it's a ghost?",
        "pt": "[Caldeira]\nUm dia, a caldeira explodiu enquanto o robô estava checando. O robô foi queimado também. Eu acho que a alma penada é esse robô.\nAcho que seus dados foram instalados nesta caldeira por meio de algum método misterioso.",
        "es": "Entonces, ¿es un fantasma?"
    },
    "XefOBw": {
        "en": "[Boiler]\nNope. I don't think so. Oh, you thought it was a human wraith. Nah. You see, there was a robot that managed the boiler here before I came here.\nThe boiler then was for a small bath, so it often got overloaded while heating all the water in these many baths. It couldn't withstand high pressure and temperature.",
        "pt": "[Caldeira]\nAlgumas vezes, essa caldeira opera sozinha, sem ninguém mexer nela. Acredito que os dados remanescentes daquele robô ainda estão seguindo as ordens que recebeu.\nIsso explica o motivo de você ouvir sons e sentir como se tivesse alguém aqui quando não tem nada. E o vapor quente pode criar miragens estranhas.",
        "es": "[Boiler]\nNo. No lo creo. Oh, pensaste que era un espectro humano. No. Verás, había un robot que administraba la caldera aquí antes de que yo llegara.\nLa caldera de entonces era para un baño pequeño, por lo que a menudo se sobrecargaba al calentar toda el agua de todos estos baños. No podía soportar altas presiones y temperaturas."
    },
    "XufOBw": {
        "en": "[Boiler]\nOne day, the boiler exploded while being checked by the robot. The robot got burned down, too. I think the wraith is that robot.\nI guess its data was installed into this boiler through some mysterious method.",
        "pt": "Isso é um pouco assustador.",
        "es": "[Boiler]\nUn día, la caldera explotó mientras la revisaba el robot. El robot también se quemó. Creo que el espectro es ese robot.\nSupongo que sus datos se instalaron en esta caldera a través de algún método misterioso."
    },
    "X+fOBw": {
        "en": "[Boiler]\nSometimes, this boiler operates alone without anyone touching it. I think the lingering data of that robot is still conducting the order it received.\nThat can explain why you hear sounds and feel like someone's there when there is nothing. And the fuming steam can create some strange mirages.",
        "pt": "[Caldeira]\nNão, não é nem um pouco assustador. Esta válvula aqui pensa que é uma caldeira. Está com medo disso também? Válvula, olha aqui.",
        "es": "[Boiler]\nA veces, esta caldera funciona sola sin que nadie la toque. Creo que los datos persistentes de ese robot siguen conduciendo la orden que recibió.\nEso puede explicar por qué oyes sonidos y sientes que hay alguien cuando no hay nada. Y el vapor humeante puede crear extraños espejismos."
    },
    "YOfOBw": {
        "en": "That's a little spooky.",
        "pt": "[Válvula]\n*Voosh*",
        "es": "Qué espeluznante."
    },
    "YefOBw": {
        "en": "[Boiler]\nNah, it's not spooky at all. This valve here thinks it's a boiler. Are you scared of it too? Valve, look here.",
        "pt": "[Varredor]\nUma alma penada caldeira. Você acha que faz sentido? Deve ser por causa de algo que ainda não descobrimos. Mas talvez por sermos robôs,",
        "es": "[Boiler]\n¿Espeluznante? Para nada… Esta válvula cree que es una caldera. ¿A ti también te da miedo? Valve, mira aquí."
    },
    "YufOBw": {
        "en": "[Valve]\n*Psh--*",
        "pt": "[Varredor]\nnão conseguimos sentir a presença humana ou ouvir como os hóspedes humanos conseguem e perceber algo errado.",
        "es": "[Valve]\n*Psh--*"
    },
    "Y+fOBw": {
        "en": "[Sweeper]\nA boiler wraith. Do you think that makes sense? It must be because of something we haven't found out yet. But perhaps because we are robots,",
        "pt": "[Varredor]\nNós nem conseguíamos sentir que tinha uma problema. Talvez seja por causa de nossas limitações naturais.\nPor isso, sugeri que hóspedes humanos resolvessem o problema com a gente.",
        "es": "[Sweeper]\nUn espectro de caldera. ¿Crees que tiene sentido? Debe ser por algo que aún no hemos descubierto. Pero quizás porque somos robots,"
    },
    "ZOfOBw": {
        "en": "[Sweeper]\nwe can't sense the human presence or hear them as human guests do and is missing something.",
        "pt": "[Varredor]\nNa real, não sabíamos qual era o problema, pois não recebíamos hóspedes há muito tempo. Como o problema foi percebido depois que os hóspedes humanos chegaram, pensei que deveria prestar atenção às diferenças entre humanos e robôs.",
        "es": "[Sweeper]\nno podemos sentir la presencia humana ni oírlos como lo hacen los huéspedes humanos y le falta algo."
    },
    "ZefOBw": {
        "en": "[Sweeper]\nWe couldn't even sense that there was a problem. Perhaps it's because of our natural limitations.\nThat's why I suggested human guests to work on the problem with us.",
        "pt": "[Varredor]\nOuvi dizer que os humanos desenvolveram seus sentidos e emoções. E que eles tinham essa faculdade mental para processar tudo isso.\nTiramos uma conclusão com base apenas em informações coletadas, mas os humanos são diferentes. Ouvi dizer que eles usam suas experiências pessoais, pensamentos e até mesmo imaginação também.",
        "es": "[Sweeper]\nNi siquiera pudimos sentir que había un problema. Quizá se deba a nuestras limitaciones naturales.\nPor eso sugerí a los huéspedes humanos que trabajaran en el problema con nosotros."
    },
    "ZufOBw": {
        "en": "[Sweeper]\nTo be honest, we didn't know what the problem was since we hadn't had any guests for a long time. Because the problem was raised after the human guests came, I thought I should pay attention to the differences between humans and robots.",
        "pt": "[Varredor]\nEspero que consigam resolver o problema.",
        "es": "[Sweeper]\nPara ser sinceros, no sabíamos cuál era el problema, ya que hacía mucho tiempo que no teníamos huéspedes. Como el problema se planteó después de que llegaran los huéspedes humanos, pensé que debía prestar atención a las diferencias entre humanos y robots."
    },
    "Z+fOBw": {
        "en": "[Sweeper]\nI heard that humans had developed their senses and emotions. And that they had this mental faculty to process them all.\nWe draw a conclusion based only on collected information, but humans are different. I heard they use their personal experience, thoughts, and even imagination too.",
        "pt": "[Caldeira]\nA caldeira está desligada, então diga aos <NAVI>[outros hóspedes]<INFO>ba_bath,270,94,0,101,0</INFO></NAVI> que eles podem procurar sem preocupação.",
        "es": "[Sweeper]\nOí que los humanos habían desarrollado sus sentidos y emociones. Y que tenían esta facultad mental para procesarlos todos.\nNosotros sacamos una conclusión basándonos únicamente en la información recopilada, pero los humanos son diferentes. Oí que también utilizan su experiencia personal, sus pensamientos e incluso su imaginación."
    },
    "aOfOBw": {
        "en": "[Sweeper]\nI hope you can resolve the problem.",
        "pt": "[Caldeira]\nVocê pode ir até Varredor ou <NAVI>[outros hóspedes]<INFO>ba_bath,270,94,0,101,0</INFO></NAVI>. Eu tenho que ficar de olho na caldeira. Se descobrir algo, por favor, venha aqui e me diga. Tenho curiosidade.",
        "es": "[Sweeper]\nEspero que puedan resolver el problema."
    },
    "aefOBw": {
        "en": "[Boiler]\nThe boiler is off, so tell the <NAVI>[other guests]<INFO>ba_bath,270,94,0,101,0</INFO></NAVI> they can search without worrying.",
        "pt": "[Caldeira]\nAcho que você deve procurar em outro lugar.",
        "es": "[Boiler]\nLa caldera está apagada, así que dile a los <NAVI>[otros huéspedes]<INFO>ba_bath,270,94,0,101,0</INFO></NAVI>que pueden buscar sin preocuparse."
    },
    "aufOBw": {
        "en": "[Boiler]\nYou can go to Sweeper or <NAVI>[other guests]<INFO>ba_bath,270,94,0,101,0</INFO></NAVI>. I have to keep watching the boiler. If you find something, please come here and tell me. I'm curious.",
        "pt": "[Caldeira]\nEu ouvi um barulho vindo dali. Você não devia estar lá?",
        "es": "[Boiler]\nPuedes ir con Sweeper u <NAVI>[otros huéspedes]<INFO>ba_bath,270,94,0,101,0</INFO></NAVI>. Tengo que seguir vigilando la caldera. Si encuentras algo, ven aquí y dímelo. Tengo curiosidad."
    },
    "a+fOBw": {
        "en": "[Boiler]\nI think you should look somewhere else.",
        "pt": "Acabou?",
        "es": "[Boiler]\nCreo que deberías buscar en otro sitio."
    },
    "bOfOBw": {
        "en": "[Boiler]\nI heard a noise coming that way. Aren't you supposed to be there?",
        "pt": "[Caldeira]\nO que você quer saber? Ao menos tem algo para nos perguntar?",
        "es": "[Boiler]\nOí un ruido que venía de esa dirección. ¿No deberías estar allí?"
    },
    "befOBw": {
        "en": "Is it done?",
        "pt": "Sobre a caldeira.",
        "es": "¿Está hecho?"
    },
    "bufOBw": {
        "en": "[Boiler]\nWhat do you want to know? Do you even have anything to ask of us?",
        "pt": "Sobre as ervas e tal.",
        "es": "[Boiler]\n¿Qué quieres saber? ¿Quieres preguntarnos algo?"
    },
    "b+fOBw": {
        "en": "About the boiler.",
        "pt": "[Caldeira]\nCaldeira? Está com curiosidade sobre a caldeira? Por quê? Está planejando roubá-la?",
        "es": "Preguntar sobre la caldera."
    },
    "cOfOBw": {
        "en": "About herbs and stuff.",
        "pt": "Roubar a caldeira?",
        "es": "Preguntar sobre hierbas y cosas similares."
    },
    "cefOBw": {
        "en": "[Boiler]\nBoiler? You curious of boiler? Why? Are you planning to steal it?",
        "pt": "[Caldeira]\nAh, acho que não. Os intrusos estavam muito interessados na caldeira e no sistema de abastecimento. Depois, eles roubaram a caldeira sem eu perceber e fugiram.\nMas, {}, você não parece ter interesse nessas coisas, então eu pensei que talvez quisesse levar a caldeira com você. Se não for isso, ótimo.",
        "es": "[Boiler]\n¿La caldera? ¿Tienes curiosidad por la caldera? ¿Por qué? ¿Planeas robarla?"
    },
    "cufOBw": {
        "en": "Steal a boiler?",
        "pt": "[Caldeira]\nDe qualquer maneira, por que eles a roubaram? Eles queriam construir uma banheira ao ar livre ou algo assim?\nHum... Não consigo pensar em nada que possa ser feito com uma caldeira. Acho que humanos podem fazer algo com ela. Você também consegue, {}?",
        "es": "¿Robar una caldera?"
    },
    "c+fOBw": {
        "en": "[Boiler]\nOh, I guess you're not. The intruders were very interested in the boiler and supply system. Then, they stole the boiler behind my back and ran away.\nBut {}, you don't look like you're interested in such stuff, so I thought maybe you wanted to take the boiler with you. If not, good.",
        "pt": "O que mais fizeram?",
        "es": "[Boiler]\nOh, supongo que no. Los intrusos estaban muy interesados en la caldera y el sistema de suministro. Luego, robaron la caldera a mis espaldas y huyeron.\nPero {}, no parece que te interesen esas cosas, así que pensé que quizá querías llevarte la caldera. Si no es así, bien."
    },
    "dOfOBw": {
        "en": "[Boiler]\nAnyway, why did they take that? Did they want to build an open-air bath or something?\nHmm... Can't think of anything that can be done with a boiler. I guess humans can make something out of it? Can you do it too, {}?",
        "pt": "[Caldeira]\nBem... Ele gostava de ficar de molho, mas estava mais interessado na caldeira. Quase obsessivo. E parecia que ele também estava interessado nas instalações de esgoto.",
        "es": "[Boiler]\nDe todos modos, ¿por qué tomaron eso? ¿Querían construir un baño al aire libre o algo así?\nMmm… No se me ocurre nada que se pueda hacer con una caldera. ¿Supongo que los humanos pueden hacer algo con eso? ¿Puedes hacerlo tú también, {}?"
    },
    "defOBw": {
        "en": "What else did they do?",
        "pt": "[Caldeira]\nEntão eu me animei e contei tudo para ele. Eu não sabia que ele roubaria a caldeira. Verdade! Isso foi um exemplo de inconstância humana?",
        "es": "¿Qué más hicieron?"
    },
    "dufOBw": {
        "en": "[Boiler]\nWell... He liked soaking but was more interested in the boiler. Almost obsessive. And it seemed he was also interested in the sewage facilities.",
        "pt": "[Caldeira]\nVocê também é inconstante, {}? Eu ainda não sei muito sobre humanos. Acho que devo aprender sobre eles para me preparar. Tenho que impedir que a caldeira seja roubada outra vez.",
        "es": "[Boiler]\nBueno… Le gustaba remojarse, pero le interesaba más la caldera. Casi obsesivo. Y parecía que también le interesaban las instalaciones de alcantarillado."
    },
    "d+fOBw": {
        "en": "[Boiler]\nSo I got excited and explained everything to him. I didn't know he'd steal the boiler. Really! Was that an example of human fickleness?",
        "pt": "[Caldeira]\nPor exemplo, o Mestre disse que estava de cabeça fria quando ele estava de molho na banheira. A água estava escaldante, sabe. Eu achei que tivesse colocado a temperatura errada. Mas não.",
        "es": "[Boiler]\nAsí que me entusiasmé y se lo expliqué todo. No sabía que robaría la caldera. ¡De verdad! ¿Fue un ejemplo de la inconstancia humana?"
    },
    "eOfOBw": {
        "en": "[Boiler]\nAre you fickle too, {}? I don't know much about humans yet. I think I should learn about them so I can prepare. I must prevent the boiler from getting stolen ever again.",
        "pt": "[Caldeira]\nEle disse que estava assim. O que isso quer dizer? Tem algo errado com o meu conhecimento?",
        "es": "[Boiler]\n¿Tú también eres inconstante, {}? Aún no sé mucho sobre los humanos. Creo que debería informarme sobre ellos para poder prepararme. Debo evitar que vuelvan a robar la caldera."
    },
    "eefOBw": {
        "en": "[Boiler]\nFor example, Master said it was cool when he soaked in the bath. The water was scorching, you see. I thought maybe I got the temperature wrong? But I didn't.",
        "pt": "[Caldeira]\nE essas. Você pode extrair os componentes dessa grama seca deixando-a de molho em água quente. Só isso, nada mais.\nMas os humanos mandam encher cada banheira com água embebida em diversas ervas. Os humanos respiram através da pele? Ou conseguem beber água através da pele?",
        "es": "[Boiler]\nPor ejemplo, el maestro decía que estaba fría cuando se remojaba en la bañera. Verás, el agua estaba hirviendo. Pensé que quizás me había equivocado con la temperatura. Pero no me equivoqué."
    },
    "eufOBw": {
        "en": "[Boiler]\nHe still said it was cool. What did that suppose to mean? Is there something wrong with my knowledge?",
        "pt": "[Caldeira]\nOs humanos se alegram quando se banham em tal água. Por quê?",
        "es": "[Boiler]\nAún así dijo que estaba fría. ¿Qué significaba eso? ¿Pasa algo con mis conocimientos?"
    },
    "e+fOBw": {
        "en": "[Boiler]\nAnd these. You can extort the components of these dry grass by soaking them out in hot water. But that's all, nothing else.\nBut humans tell us to fill every bath with water soaked with various herbs. Do humans breathe through their skin? Or can they drink water through their skin?",
        "pt": "[Caldeira]\nAh, mais uma! Por que eles usam as algas marinhas que há na casa de banho em vez de mergulhá-las na água?\nSenti muito interesse, tentei fazer isso, mas não vi nenhum benefício. Talvez seja porque eu sou um robô.",
        "es": "[Boiler]\nY estas. Puedes extraer los componentes de estas hierbas secas sumergiéndolas en agua caliente. Pero eso es todo, nada más.\nPero los humanos nos dicen que llenemos cada bañera con agua impregnada con diversas hierbas. ¿Los humanos respiran a través de la piel? ¿O pueden beber agua a través de la piel?"
    },
    "fOfOBw": {
        "en": "[Boiler]\nHumans rejoice as they soak themselves in such water. Why?",
        "pt": "[Caldeira]\nAcho que eu entenderia os humanos melhor se tivesse os cinco sentidos que os humanos têm. Me pergunto por que o Mestre não nos deu isso.",
        "es": "[Boiler]\nLos humanos disfrutan empapándose con esa agua. ¿Por qué?"
    },
    "fefOBw": {
        "en": "[Boiler]\nOh, another one! Why do they apply the ground seaweed left everywhere in the bathhouse instead of soaking them in the water?\nI got so curious, I tried it myself, but I failed to see any benefit. Maybe that's because I'm a robot.",
        "pt": "[Caldeira]\nErvas? Tem curiosidade sobre as ervas usadas na casa de banho? Por quê? Você não gosta de água?",
        "es": "[Boiler]\n¡Oh, algo más! ¿Por qué se aplican las algas marinas secas que dejan por todas partes en el baño en lugar de remojarlas en el agua?\nMe dio curiosidad así que lo probé yo mismo, pero no vi ningún beneficio. Quizá sea porque soy un robot."
    },
    "fufOBw": {
        "en": "[Boiler]\nI think I could understand humans better if I had the five senses humans have. I wonder why Master didn't give those to us.",
        "pt": "Não, é porque eu gosto muito.",
        "es": "[Boiler]\nCreo que podría entender mejor a los humanos si tuviera cinco sentidos como ellos. Me pregunto por qué el maestro no nos los dio."
    },
    "f+fOBw": {
        "en": "[Boiler]\nHerbs? Are you curious about the herbs used for the bathhouse? Why? You don't like the water?",
        "pt": "[Caldeira]\nAh, entendi! É por que o Mestre me falou detalhadamente sobre quais ervas usar ou não. Todos gostam dela. Eu não sei o porquê, no entanto.",
        "es": "[Boiler]\n¿Las hierbas? ¿Sientes curiosidad por las hierbas que se utilizan en el baño público? ¿Por qué? ¿No te gusta el agua?"
    },
    "gOfOBw": {
        "en": "No, it's because I like it so much.",
        "pt": "[Caldeira]\nEu deixo as ervas de molho perfeitamente e forneço água com precisão para a casa de banho como o Mestre me disse, mas por que deixar as ervas de molho é tão importante?",
        "es": "No, es porque me gusta mucho."
    },
    "gefOBw": {
        "en": "[Boiler]\nOh, I see! That's because Master told me very thoroughly about which herbs to use and which not to. Everybody likes them. I don't get it, though.",
        "pt": "[Caldeira]\nVocê pode extrair os componentes dessa grama seca deixando-a de molho em água quente. Só isso, nada mais.\nMas os humanos mandam encher cada banheira com água embebida em diversas ervas. Os humanos respiram através da pele? Ou conseguem beber água através da pele?",
        "es": "[Boiler]\n¡Ya veo! Eso es porque el maestro me dijo muy detalladamente qué hierbas usar y cuáles no. A todo el mundo le gustan. Pero no lo entiendo."
    },
    "gufOBw": {
        "en": "[Boiler]\nI perfectly soak herbs and accurately supply the water to the bathhouse as Master told me, but why is soaking herbs that important?",
        "pt": "[Caldeira]\nAh, mais uma! Por que eles usam as algas marinhas que há na casa de banho em vez de mergulhá-las na água?",
        "es": "[Boiler]\nRemojo perfectamente las hierbas y suministro el agua al baño público con precisión, tal como me dijo el maestro, pero ¿por qué es tan importante remojar las hierbas?"
    },
    "g+fOBw": {
        "en": "[Boiler]\nYou can extort the components of these dry grass by soaking them out in hot water. But that's all, nothing else.\nBut humans tell us to fill every bath with water soaked with various herbs. Do humans breathe through their skin? Or can they drink water through their skin?",
        "pt": "[Caldeira]\nPor exemplo, o Mestre disse que estava de cabeça fria quando ele estava de molho na banheira. A água estava escaldante, sabe. Eu achei que tivesse colocado a temperatura errada. Mas não.\nEle disse que estava assim. O que isso quer dizer? Tem algo errado com o meu conhecimento?",
        "es": "[Boiler]\nPuedes extraer los componentes de estas hierbas secas sumergiéndolas en agua caliente. Pero eso es todo, nada más.\nPero los humanos nos dicen que llenemos cada bañera con agua impregnada con diversas hierbas. ¿Los humanos respiran a través de la piel? ¿O pueden beber agua a través de la piel?"
    },
    "hOfOBw": {
        "en": "[Boiler]\nOh, another one! Why do they apply the ground seaweed left everywhere in the bathhouse instead of soaking them in the water?",
        "pt": "[Caldeira]\nHumanos são um mistério. Talvez seja porque eu sou um robô. Mas eu conheço caldeiras muito bem.",
        "es": "[Boiler]\n¡Oh, algo más! ¿Por qué se aplican las algas marinas secas que dejan por todas partes en el baño en lugar de remojarlas en el agua?"
    },
    "hefOBw": {
        "en": "[Boiler]\nMaster said it was cool when he soaked in the bath. The water was scorching, you see. I thought maybe I got the temperature wrong? But I didn't.\nHe still said it was cool. What did that suppose to mean? Is there something wrong with my knowledge?",
        "pt": "[Caldeira]\nA propósito, os humanos lá fora não usam uma caldeira como essa? Os intrusos estavam muito interessados na caldeira e no sistema de abastecimento. Depois, eles roubaram a caldeira sem eu perceber e fugiram.\nPor que eles a roubaram? Eles queriam construir uma banheira ao ar livre ou algo assim?",
        "es": "[Boiler]\nEl maestro dijo que estaba fría cuando entró en el baño. Verás, el agua estaba hirviendo. Pensé que quizás me había equivocado con la temperatura. Pero no me equivoqué.\nAún así dijo que estaba fría. ¿Qué significaba eso? ¿Pasa algo con mis conocimientos?"
    },
    "hufOBw": {
        "en": "[Boiler]\nHumans are a mystery. Maybe that's because I'm a robot. But I know boilers very well.",
        "pt": "[Caldeira]\nHum... Não consigo pensar em nada que possa ser feito com uma caldeira. Acho que humanos podem fazer algo com ela. Você também consegue, {}?",
        "es": "[Boiler]\nLos humanos son un misterio. Quizá sea porque soy un robot. Pero conozco muy bien las calderas."
    },
    "h+fOBw": {
        "en": "[Boiler]\nBy the way, do the humans outside not use a boiler like this one? The intruders were very interested in the boiler and supply system. Then, they stole the boiler behind my back and ran away.\nWhy did they take that? Did they want to build an open-air bath or something?",
        "pt": "Não, não tenho interesse.",
        "es": "[Boiler]\nPor cierto, ¿los humanos en el exterior no usan calderas como esta? Los intrusos estaban muy interesados en la caldera y el sistema de suministro. Luego, robaron la caldera a mis espaldas y huyeron.\n¿Por qué la tomaron? ¿Querían construir un baño al aire libre o algo así?"
    },
    "iOfOBw": {
        "en": "[Boiler]\nHmm... Can't think of anything that can be done with a boiler. I guess humans can make something out of it? Can you do it too, {}?",
        "pt": "[Caldeira]\nFoi o que pensei. {}, você não parece ter interesse nessas coisas. Mas eu não entendo muito de humanos, então pensei que talvez quisesse levar a caldeira com você também. Se não for isso, ótimo.",
        "es": "[Boiler]\nMmm… No se me ocurre nada que se pueda hacer con una caldera. ¿Supongo que los humanos pueden hacer algo con eso? ¿Puedes hacerlo tú también, {}?"
    },
    "iefOBw": {
        "en": "No, I'm not interested.",
        "pt": "[Válvula]\nAs ervas estão de molho. Agora, beba.",
        "es": "No, no me interesa."
    },
    "iufOBw": {
        "en": "[Boiler]\nThought so. {}, you don't look like you're interested in such stuff. But I don't know much about humans, so I thought maybe you wanted to take the boiler with you too. If not, good.",
        "pt": "[Caldeira]\nNão vou beber. Ninguém vai beber.",
        "es": "[Boiler]\nEso pensaba. {}, no parece que te interesen esas cosas. Pero no sé mucho de humanos, así que pensé que quizá también querías llevarte la caldera. Si no es así, bien."
    },
    "i+fOBw": {
        "en": "[Valve]\nThe herbs are soaked out. Now drink.",
        "pt": "[Válvula]\nJá acabou? Não pode beber? Esprema e você vai conseguir o líquido.",
        "es": "[Valve]\nLas hierbas se remojan. Ahora bebe."
    },
    "jOfOBw": {
        "en": "[Boiler]\nNot gonna drink. No one's gonna drink.",
        "pt": "[Caldeira]\nVálvula, como eu já te disse, humanos não são saquinhos de chá.",
        "es": "[Boiler]\nNo voy a beber. Nadie va a beber."
    },
    "jefOBw": {
        "en": "[Valve]\nIs it not done yet? Can't you just drink it? Squeeze it out and you'll get the juice.",
        "pt": "[Válvula]\nO único trabalho da caldeira é esquentar a água corretamente.",
        "es": "[Valve]\n¿Aún no está hecho? ¿No puedes bebértelo? Exprímelo y obtendrás el jugo."
    },
    "jufOBw": {
        "en": "[Boiler]\nValve, as I told you before, humans are not teabags.",
        "pt": "[Válvula]\nTenho que aumentar a temperatura. Assim, posso deixar de molho melhor.",
        "es": "[Boiler]\nValve, como te dije antes, los humanos no son bolsitas de té."
    },
    "j+fOBw": {
        "en": "[Valve]\nBoiler's sole job is to boil the water right.",
        "pt": "[Caldeira]\nEu falei para você não tocar na caldeira.",
        "es": "[Valve]\nLa única función de la caldera es calentar el agua bien."
    },
    "kOfOBw": {
        "en": "[Valve]\nI must raise the temperature. That way, I can soak them out better.",
        "pt": "- SMACK! -",
        "es": "[Valve]\nDebo subir la temperatura. Así puedo empaparlas mejor."
    },
    "kefOBw": {
        "en": "[Boiler]\nI told you not to touch the boiler.",
        "pt": "[Caldeira]\nPare e venha aqui.",
        "es": "[Boiler]\nTe dije que no tocaras la caldera."
    },
    "kufOBw": {
        "en": "- SMACK! -",
        "pt": "[Caldeira]\nIsso fará com que pare por um tempo.",
        "es": "- ¡PAF! -"
    },
    "k+fOBw": {
        "en": "[Boiler]\nStop it and come here.",
        "pt": "Isso parece perigoso. Por que você não joga fora?",
        "es": "[Boiler]\nDetente y ven aquí."
    },
    "lOfOBw": {
        "en": "[Boiler]\nThat'll make it go quiet for a while.",
        "pt": "[Caldeira]\nNão! Ainda dá pra consertar. E seu eu jogar Válvula fora, com que eu vou trabalhar? Odeio trabalhar com estranhos.",
        "es": "[Boiler]\nEso hará que se calle por un tiempo."
    },
    "lefOBw": {
        "en": "That looks dangerous. Why don't you dispose it?",
        "pt": "Por que você não consertou?",
        "es": "Eso parece peligroso. ¿Por qué no te deshaces de él?"
    },
    "lufOBw": {
        "en": "[Boiler]\nNo! It's still fixable. And if I dispose of Valve, who am I supposed to work with? I hate working with strangers.",
        "pt": "[Caldeira]\nPorque eu não consigo tirar minhas mãos da caldeira. Os intrusos quebraram a caldeira e a válvula, e muitos hóspedes chegaram antes mesmo de ter tempo de consertá-las.",
        "es": "[Boiler]\n¡No! Aún tiene arreglo. Y si me deshago de Valve, ¿con quién voy a trabajar? Odio trabajar con extraños."
    },
    "l+fOBw": {
        "en": "Why haven't you fixed it?",
        "pt": "[Caldeira]\nA sala da caldeira necessita de dois robôs, mas só tem a mim. Não tenho tempo de consertar. E seu eu mandar para outro lugar, podem excluir todas os dados internos.\nNão é grave, então posso consertar depois. Não é um robô ruim. Só tenta mexer na caldeira. Não entendo muito sobre humanos, mas entendo muito bem sobre ervas e caldeiras.",
        "es": "¿Por qué no lo has arreglado?"
    },
    "mOfOBw": {
        "en": "[Boiler]\nBecause I can't take my hands off of the boiler. The intruders broke both the boiler and the valve, and I had loads of guests before I even had the time to fix them.",
        "pt": "[Caldeira]\nMesmo assim, eu tenho que consertar... de alguma maneira...\nHum... {}, você está livre?",
        "es": "[Boiler]\nPorque no puedo quitar las manos de la caldera. Los intrusos rompieron la caldera y la válvula, y tuve un montón de huéspedes antes de tener tiempo de arreglarlas."
    },
    "mefOBw": {
        "en": "[Boiler]\nThe boiler room requires two robots, but there's only me. No time to fix them. And if I send it to another place, they might delete all of the data in it.\nIt's not severe, so I can fix it in time. It's not a bad robot. It just tries to fiddle with the boiler. I don't know much about humans, but I know very well about herbs and boilers.",
        "pt": "Sim. Por que pergunta?",
        "es": "[Boiler]\nLa sala de calderas requiere dos robots, pero estoy solo. No hay tiempo para arreglarlos. Y si lo envío a otro sitio, puede que borren todos los datos que contiene.\nNo es grave, así que puedo arreglarlo a tiempo. No es un robot malo. Solo intenta jugar con la caldera. No sé mucho de humanos, pero sé bastante sobre hierbas y calderas."
    },
    "mufOBw": {
        "en": "[Boiler]\nStill, I gotta fix it... somehow...\nUmm... {}, are you free?",
        "pt": "[Caldeira]\nPara pedir ajuda. Preciso consertar a válvula e a caldeira, mas como você pode ver, preciso de ajuda. Os robôs de limpeza quebrados continuam me atrapalhando, mas sou apenas um, e nossa equipe de segurança está ocupada.\nQueria que tivesse dois de mim... Espere, que ótima ideia! Se tivesse dois de mim, essa seria a melhor sala da caldeira possível!",
        "es": "[Boiler]\nAún así, tengo que arreglarlo… de alguna manera…\nUmm… {} ¿estás libre?"
    },
    "m+fOBw": {
        "en": "Yes. Why are you asking?",
        "pt": "[Caldeira]\nEu devia pedir ao Alfa para me copiar. Não sei se ele faria isso, mas logicamente, ter dois de mim é bem mais eficiente. Ele também achará isso.\nMas só há um de mim no momento, então eu preciso de ajuda. O que significa... me ajude se você estiver livre.",
        "es": "Sí. ¿Por qué lo preguntas?"
    },
    "nOfOBw": {
        "en": "[Boiler]\nTo request for help. I gotta fix the valve and the boiler, but as you can see, I'm short-handed. The broken cleaners keep hindering me, but there's only one of me, and our security staff is busy.\nI wish there were two of me... Waite, that's a great idea! If there are two of me, that'll make this place the best boiler room!",
        "pt": "Ajudarei você.",
        "es": "[Boiler]\nPara pedirte ayuda. Tengo que arreglar la válvula y la caldera, pero como puedes ver, estoy corto de personal. Los limpiadores averiados siguen estorbándome, pero yo solo soy uno y nuestro personal de seguridad está ocupado.\nOjalá hubiera dos como yo… Espera, ¡es una gran idea! ¡Si hubiera dos como yo, este lugar sería la mejor sala de calderas!"
    },
    "nefOBw": {
        "en": "[Boiler]\nI should ask Alpha to copy me. I'm not sure he'll do it, but logically, having two of me is way more efficient. He'll judge so too.\nBut there's only one of me right now, so I need to get some help. Which means... help me if you're free.",
        "pt": "Preciso tomar um banho.",
        "es": "[Boiler]\nDebería pedirle a Alpha que haga una copia de mí. No estoy seguro de que lo haga, pero lógicamente, tener dos copias de mí es mucho más eficiente. Él también pensará lo mismo.\nPero ahora solo soy uno, así que necesito ayuda. Lo que significa… ayúdame si estás libre."
    },
    "nufOBw": {
        "en": "I'll help you.",
        "pt": "[Caldeira]\nÉ mesmo? Ah, bem. Você parece cheio de cansaço, então vou te enviar uma água com ervas. Até mais.",
        "es": "Te ayudaré."
    },
    "n+fOBw": {
        "en": "I have to take a bath.",
        "pt": "[Caldeira]\nValeu. Você pode cuidar de ^9370DB20 Robôs de Limpeza Quebrados^000000 para mim? Eu preciso de ^9370DB5 Partes de Robôs Quebrados^000000 também.",
        "es": "Tengo que bañarme."
    },
    "oOfOBw": {
        "en": "[Boiler]\nIs that so? Oh, well. You look tired, so I'll send some more herb water. Goodbye.",
        "pt": "Claro.",
        "es": "[Boiler]\n¿De verdad? Ah, bueno. Se te nota el cansancio, así que te enviaré más agua de hierbas. Adiós."
    },
    "oefOBw": {
        "en": "[Boiler]\nThanks. Can you take care of ^0000CD20 Broken Cleaners^000000 for me? I also need ^0000CD5 Broken Robot Parts^000000 too.",
        "pt": "[Caldeira]\nValeu. Estou contando com você.",
        "es": "[Boiler]\nGracias. ¿Puedes ocuparte de ^99009920Limpiadores averiados^000000 por mí? También necesito ^9900995Piezas de robot averiado^000000."
    },
    "oufOBw": {
        "en": "Of course.",
        "pt": "[Caldeira]\nO que te trouxe aqui hoje? Ah, você veio ajudar?",
        "es": "Por supuesto."
    },
    "o+fOBw": {
        "en": "[Boiler]\nThanks. I'll be counting on you.",
        "pt": "Estou aqui para ajudar.",
        "es": "[Boiler]\nGracias. Cuento contigo."
    },
    "pOfOBw": {
        "en": "[Boiler]\nWhat brings you here today? Oh, are you here to help?",
        "pt": "Só dando oi.",
        "es": "[Boiler]\n¿Qué te trae hoy por aquí? Oh, ¿estás aquí para ayudar?"
    },
    "pefOBw": {
        "en": "I'm here to help.",
        "pt": "[Caldeira]\nMesmo? De novo? Não vou dizer não. Cuide de ^9370DB20 Robôs de Limpeza Quebrados^000000 e me traga ^9370DB5 Partes de Robôs Quebrados^000000, por favor. E... valeu. Por ajudar.",
        "es": "Estoy aquí para ayudar."
    },
    "pufOBw": {
        "en": "Just saying hi.",
        "pt": "[Caldeira]\nTudo bem. Mas não sei qual é a importância em dizer oi. Nós sempre cuidamos da caldeira aqui. Nada mudou.",
        "es": "Solo saludaba."
    },
    "p+fOBw": {
        "en": "[Boiler]\nReally? Again? I won't say no. Take care of ^0000CD20 Broken Cleaners^000000 and bring me ^0000CD5 Broken Robot Parts^000000, please. And... thank you. For helping.",
        "pt": "[Caldeira]\nO que te trouxe aqui hoje? Ah, você vai me ajudar?",
        "es": "[Boiler]\n¿De verdad? ¿De nuevo? No diré que no. Encárgate de ^99009920Limpiadores averiados^000000 y tráeme ^9900995Piezas de robot averiado^000000, por favor. Y… gracias. Por ayudar."
    },
    "qOfOBw": {
        "en": "[Boiler]\nAlright. Not sure what's the big deal with saying hi, though. We always handle the boiler here. Nothing's changed.",
        "pt": "Estou aqui para ajudar.",
        "es": "[Boiler]\nMuy bien. Aunque no estoy seguro de cuál es el problema con saludar. Aquí siempre nos ocupamos de la caldera. Nada ha cambiado."
    },
    "qefOBw": {
        "en": "[Boiler]\nWhat brings you here today? Oh, are you gonna help me?",
        "pt": "^EE0000Estou aqui para ajudar. - Pendente^000000",
        "es": "[Boiler]\n¿Qué te trae hoy por aquí? ¿Vas a ayudarme?"
    },
    "qufOBw": {
        "en": "I'm here to help.",
        "pt": "Acabei.",
        "es": "Estoy aquí para ayudar."
    },
    "q+fOBw": {
        "en": "^AAAAAAI'm here to help. - Pending^000000",
        "pt": "^EE0000Estou aqui para ajudar - Em Progresso^000000",
        "es": "^880088Estoy aquí para ayudar. - Pendiente^000000"
    },
    "rOfOBw": {
        "en": "It's done.",
        "pt": "[Caldeira]\nQue humano diligente. Cuide de ^9370DB20 Robôs de Limpeza Quebrados^000000 e me traga ^9370DB5 Partes de Robôs Quebrados^000000, por favor.",
        "es": "Listo."
    },
    "refOBw": {
        "en": "^AAAAAAI'm here to help - In Progress^000000",
        "pt": "Eu farei isso.",
        "es": "^880088Estoy aquí para ayudar. - En curso^000000"
    },
    "rufOBw": {
        "en": "[Boiler]\nSuch a diligent human. Take care of ^0000CD20 Broken Cleaners^000000 and bring me ^0000CD5 Broken Robot Parts^000000, please.",
        "pt": "Quero dar uma descansada hoje...",
        "es": "[Boiler]\nQué humano tan diligente. Encárgate de ^99009920Limpiadores averiados^000000 y tráeme ^9900995Piezas de robot averiado^000000, por favor."
    },
    "r+fOBw": {
        "en": "I'll do it.",
        "pt": "[Caldeira]\nBoa sorte!",
        "es": "Lo haré."
    },
    "sOfOBw": {
        "en": "I want to take a break today...",
        "pt": "[Caldeira]\nEstranho. Não está aqui para me ajudar? Tudo bem.",
        "es": "Hoy quiero tomarme un descanso…"
    },
    "sefOBw": {
        "en": "[Boiler]\nGood luck!",
        "pt": "[Caldeira]\nHum... Mas eu ouvi dizer que humanos quebram se não descansarem. Vá descansar e volte depois do amanhecer.",
        "es": "[Boiler]\n¡Buena suerte!"
    },
    "sufOBw": {
        "en": "[Boiler]\nStrange. Aren't you here to help me? Alright.",
        "pt": "[Caldeira]\nJá terminou a tarefa?",
        "es": "[Boiler]\nQué extraño. ¿No estás aquí para ayudarme? Muy bien."
    },
    "s+fOBw": {
        "en": "[Boiler]\nUmm... But I heard humans break if they don't rest. Go take a break and come back after dawn.",
        "pt": "[Caldeira]\nVocê trouxe muito. Aqui estão alguns bilhetes de comida para você. Valeu.",
        "es": "[Boiler]\nHmm… Pero oí que los humanos se averían si no descansan. Tómate un descanso y vuelve después del amanecer."
    },
    "tOfOBw": {
        "en": "[Boiler]\nAre you done with the task?",
        "pt": "[Caldeira]\nHã? Você não tem 5 Partes de Robôs Quebrados com você. Tem um furo na sua bolsa ou algo assim? Dê uma olhada.",
        "es": "[Boiler]\n¿Terminaste la tarea?"
    },
    "tefOBw": {
        "en": "[Boiler]\nYou brought a lot. Here's some meal tickets for you. Thanks.",
        "pt": "[Caldeira]\nEi, hóspedes humanos não podem vir aqui. Pelo que vi, eles não são muito duráveis. Fique longe.",
        "es": "[Boiler]\nTrajiste una gran cantidad. Aquí tienes unos vales de comida. Gracias."
    },
    "tufOBw": {
        "en": "[Boiler]\nHuh? You don't have 5 Broken Robot Parts with you. Is there a hole in your bag or something? Check it.",
        "pt": "Válvula",
        "es": "[Boiler]\n¿Eh? No traes 5Piezas de robot averiado. ¿Se te agujereó el bolso? Fíjate."
    },
    "t+fOBw": {
        "en": "[Boiler]\nHey, human guests shouldn't come in here. From what I've seen, they're not very durable. Stay back.",
        "pt": "*Psh---* Já acabou?",
        "es": "[Boiler]\nOye, los huéspedes humanos no deberían entrar aquí. Por lo que vi, no son muy resistentes. Atrás."
    },
    "uOfOBw": {
        "en": "Valve",
        "pt": "[Varredor]\nO que aconteceu? Você ainda tem algo a falar com a Caldeira?",
        "es": "Valve"
    },
    "uefOBw": {
        "en": "*Psh---* Is it done?",
        "pt": "[Varredor]\nA caldeira já está desligada. Suponho que é por isso que você está aqui? Você não devia voltar e reportar?",
        "es": "*Psh* ¿Está hecho?"
    },
    "uufOBw": {
        "en": "[Sweeper]\nWhat is it? Do you have business with Boiler?",
        "pt": "[Varredor]\nO que aconteceu? Precisa ouvir ainda mais? Não matou a sua curiosidade sobre a criatura anormal?",
        "es": "[Sweeper]\n¿Qué sucede? ¿Tienes algo pendiente con Boiler?"
    },
    "u+fOBw": {
        "en": "[Sweeper]\nThe boiler is turned off already. I suppose that's why you're here? Aren't you supposed to go back and report?",
        "pt": "Gostaria de conversar.",
        "es": "[Sweeper]\nLa caldera ya está apagada. Supongo que por eso estás aquí  ¿No se supone que tienes que volver e informar?"
    },
    "vOfOBw": {
        "en": "[Sweeper]\nWhat is it? Still need to hear more? Haven't you satisfied your curiosity about the abnormal creature?",
        "pt": "[Varredor]\nConversar o quê? Não posso falar sobre nada além de limpeza. Tem curiosidade sobre limpeza?\nJá que esse lugar é uma casa de banho, a higiene é muito importante. Limpamos diariamente, até mais se necessário.",
        "es": "[Sweeper]\n¿Qué sucede? ¿Necesitas más información? ¿No has saciado tu curiosidad sobre la criatura anormal?"
    },
    "vefOBw": {
        "en": "I'd like to talk.",
        "pt": "[Varredor]\nRobôs de limpeza andam pelo banheiro e varrem todas as substâncias estranhas e sujeira de uma só vez. A política básica é mandar todos os hóspedes saírem durante a limpeza, mas não fazemos isso caso eles queiram continuar tomando banho.",
        "es": "Me gustaría hablar."
    },
    "vufOBw": {
        "en": "[Sweeper]\nWhat talk? I can talk about nothing but cleaning. Are you curious about cleaning?\nSince this place is a bathhouse, hygiene is paramount. We clean daily and more if needed.",
        "pt": "[Varredor]\nNo entanto, robôs de limpeza são muito perigosos, já que limpar é seu único propósito, então sugiro que você os evite o máximo possível.\nNa verdade, robôs de limpeza nem sempre foram tão poderosos. No entanto, não podíamos deixar de aprimorá-los por causa dos intrusos.",
        "es": "[Sweeper]\n¿Hablar de qué? No puedo hablar de otra cosa que no sea limpieza. ¿Sientes curiosidad por la limpieza?\nEste lugar es un baño público, así que la higiene es primordial. Limpiamos a diario y más si es necesario."
    },
    "v+fOBw": {
        "en": "[Sweeper]\nCleaning robots get around in the bathhouse and sweep every alien substance and filth away at once. The basic policy is to send all the guests out while cleaning, but we don't do that in case they want to continue bathing.",
        "pt": "Intrusos?",
        "es": "[Sweeper]\nLos robots de limpieza se mueven por el baño público y barren todas las sustancias extrañas y la suciedad a la vez. La política básica es pedir a todos los huéspedes que salgan mientras se limpia, pero no lo hacemos por si desean seguir bañándose."
    },
    "wOfOBw": {
        "en": "[Sweeper]\nHowever, cleaning robots are very dangerous since cleaning is their only purpose, so I suggest you avoid them as much as possible.\nIn fact, cleaner robots weren't always this powerful. However, we couldn't help but enhance them because of the intruders.",
        "pt": "[Varredor]\nVocê os viu? Assim que souberam sobre a casa de banho, eles ficaram loucos e vieram em grupos. Nós os impedimos, e eles nos atacaram.",
        "es": "[Sweeper]\nSin embargo, los robots de limpieza son muy peligrosos, ya que limpiar es su única finalidad, por lo que te sugiero que los evites en la medida de lo posible.\nDe hecho, los robots limpiadores no siempre fueron tan poderosos. Sin embargo, no pudimos evitar mejorarlos por culpa de los intrusos."
    },
    "wefOBw": {
        "en": "Intruders?",
        "pt": "[Varredor]\nCanos de água, canos de drenagem, eles entravam por onde conseguiam se enfiar. Até os peixes do lago vieram parar aqui.\nTornou a limpeza muito mais difícil. Os intrusos até interromperam a nossa limpeza. Eles não ajudaram em nada.",
        "es": "¿Intrusos?"
    },
    "wufOBw": {
        "en": "[Sweeper]\nHave you seen them? As they learned about the bathhouse, they lost themselves and came in groups. We stopped them, and they used force.",
        "pt": "[Varredor]\nEssa é uma casa de banho. A higiene é mais importante que tudo. Naturalmente, aprimoramos os robôs responsáveis pela limpeza.",
        "es": "[Sweeper]\n¿Los has visto? Al enterarse de la existencia del baño público, se perdieron y vinieron en grupos. Los detuvimos y usaron la fuerza."
    },
    "w+fOBw": {
        "en": "[Sweeper]\nWater pipes, drain pipes, they came in through everything they could fit their bodies in. It even brought in fish from the lake.\nIt made cleaning much harder. The intruders even interrupted us in our cleaning. They didn't cooperate at all.",
        "pt": "[Varredor]\nOs intrusos recuaram, mas não foram eliminados. Então tivemos que deixar os robôs de limpeza aprimorados por conta própria. Cuidado quando a hora da limpeza começar.",
        "es": "[Sweeper]\nTuberías de agua, de desagüe, entraban por donde les cabía el cuerpo. Incluso entraron peces del lago.\nDificultó mucho la limpieza. Los intrusos interrumpían mientras limpiábamos. No cooperaban en absoluto."
    },
    "xOfOBw": {
        "en": "[Sweeper]\nThis is a bathhouse. Hygiene takes priority above all else. Naturally, we enhanced the robots in charge of cleaning.",
        "pt": "Eles te interrompem muito?",
        "es": "[Sweeper]\nEsto es un baño público. La higiene está por encima de todo. Por supuesto, mejoramos los robots encargados de la limpieza."
    },
    "xefOBw": {
        "en": "[Sweeper]\nThe intruders backed off, but they weren't eradicated. So we had to leave the enhanced cleaner robots on their own. Be careful when the cleaning time comes.",
        "pt": "[Varredor]\nEu não entendo sobre o desejo humano.\nEu só sei que humanos precisam de banho, um espaço para fazer isso, e limpeza. E a minha tarefa é limpar.",
        "es": "[Sweeper]\nLos intrusos retrocedieron, pero no fueron erradicados. Así que tuvimos que dejar que los robots limpiadores mejorados trabajaran por su cuenta. Ten cuidado cuando llegue la hora de la limpieza."
    },
    "xufOBw": {
        "en": "Did they interrupt you a lot?",
        "pt": "[Varredor]\nTem dois tipos de intrusos: os obcecados por banho ou os obcecados pelas instalações. Os dois tipos são obcecados por alguma coisa.",
        "es": "¿Te interrumpían mucho?"
    },
    "x+fOBw": {
        "en": "[Sweeper]\nI don't know about human desire.\nI only know that humans need bathing, the space to take a bath, and cleaning. And that my task is to clean.",
        "pt": "[Varredor]\nAqueles obcecados por banho não cooperaram com a limpeza, e aqueles obcecados pelas instalações destruíram o lugar e os robôs.\nEles levaram a caldeira, quebraram os canos e desmontaram os robôs. Parece que vai levar muito tempo para restaurar tudo. Ouvir dizer que outros lugares na mansão também estão enfrentando situações difíceis.",
        "es": "[Sweeper]\nNo sé nada del deseo humano.\nSolo sé que los humanos necesitan bañarse, espacio para hacerlo y limpieza. Y que mi tarea es limpiar."
    },
    "yOfOBw": {
        "en": "[Sweeper]\nThere were two kinds of intruders: those obsessed with bathing or those obsessed with the facilities. Both kinds were obsessed with something.",
        "pt": "[Varredor]\nQual é a maior diferença entre hóspedes e intrusos? Por que os intrusos agem diferente dos hóspedes? Como os humanos distinguem esses dois grupos?",
        "es": "[Sweeper]\nHabía dos tipos de intrusos: los obsesionados con el baño y los obsesionados con las instalaciones. Los dos estaban obsesionados con algo."
    },
    "yefOBw": {
        "en": "[Sweeper]\nThose who were obsessed with bathing did not cooperate with the cleaning, and those who were obsessed with the facilities destroyed the facilities and robots.\nThey took the boiler, broke pipes, and dismantled robots. I heard it'll take a long time to restore everything. I have heard that other places in the mansion are also facing difficult situations.",
        "pt": "[Varredor]\nAcho que a razão pela qual nós, robôs, não sabemos disso é porque só interagimos com hóspedes.\nNão conseguimos sentir nada que os humanos conseguem naturalmente. Não podemos nem sentir a textura de algo ao tocar.",
        "es": "[Sweeper]\nLos obsesionados con el baño no colaboraban con la limpieza, y los obsesionados con las instalaciones destruían las instalaciones y los robots.\nSe llevaron la caldera, rompieron tuberías y desarmaron robots. Escuché que llevará mucho tiempo restaurarlo todo. También escuché que otros lugares de la mansión se enfrentan a situaciones difíciles."
    },
    "yufOBw": {
        "en": "[Sweeper]\nWhat is the biggest difference between guests and intruders? Why do intruders act differently than guests? How do humans distinguish those two groups?",
        "pt": "[Varredor]\nMas não saber dessas coisas não atrapalha minha missão. Limpar é tudo o que tenho que fazer. Só tenho que fazer minha tarefa. Que é varrer todo o lixo que encontro.",
        "es": "[Sweeper]\n¿Cuál es la mayor diferencia entre huéspedes e intrusos? ¿Por qué los intrusos actúan de forma diferente a los huéspedes? ¿Cómo distinguen los humanos esos dos grupos?"
    },
    "y+fOBw": {
        "en": "[Sweeper]\nI think the reason why we robots don't know it is because we've only interacted with guests.\nWe can't feel anything humans naturally can. We can't even feel how something feels to the touch.",
        "pt": "[Varredor]\nHumanos fazem coisas humanas, e robôs fazem coisas de robôs.",
        "es": "[Sweeper]\nCreo que la razón por la que los robots no lo sabemos es porque solo hemos interactuado con huéspedes.\nNo podemos sentir nada de lo que los humanos sienten de forma natural. Ni siquiera sabemos cómo se siente algo al tacto."
    },
    "zOfOBw": {
        "en": "[Sweeper]\nBut not knowing such things does not hinder my mission. Cleaning is all I have to do. I just have to do my task. Which is sweeping away all the trash I find.",
        "pt": "[Varredor]\nMas... Eu gostaria que o hóspede humano {} me ajudasse com uma coisa. Tem interesse?",
        "es": "[Sweeper]\nPero no saber esas cosas no obstaculiza mi misión. Limpiar es todo lo que tengo que hacer. Solo tengo que hacer mi tarea. Que es barrer toda la basura que encuentro."
    },
    "zefOBw": {
        "en": "[Sweeper]\nHumans do human things, and robots do robot things.",
        "pt": "Estou com muita coisa pra fazer.",
        "es": "[Sweeper]\nLos humanos hacen cosas de humanos y los robots hacen cosas de robots."
    },
    "zufOBw": {
        "en": "[Sweeper]\nBut... I'd like human guest {} to help me with one thing. Are you interested?",
        "pt": "[Varredor]\nEntendi. O Mestre me disse que não devo atrasar um hóspede ocupado.",
        "es": "[Sweeper]\nPero… Me gustaría que el huésped humano {} me ayudara con una cosa. ¿Te interesa?"
    },
    "z+fOBw": {
        "en": "I'm a little busy.",
        "pt": "[Varredor]\nEntão, por favor, elimine ^9370DB15 Cavalos-Marinhos Ferventes e 15 Piranhas Ferventes^000000. São a principal causa da sujeira na casa de banho.",
        "es": "Tengo cosas que hacer."
    },
    "0OfOBw": {
        "en": "[Sweeper]\nI see. Master told me that I shouldn't delay a busy guest.",
        "pt": "[Varredor]\nNão podemos pedir ajuda a outros robôs porque estamos com falta de gente, então estamos por conta própria. \nLimpamos os peixes sempre que os vemos, mas são muitos. Não podemos adiar isso porque é uma questão de higiene e segurança. Estou contando com você.",
        "es": "[Sweeper]\nYa veo. El maestro me dijo que no debía retrasar a un huésped ocupado."
    },
    "0efOBw": {
        "en": "[Sweeper]\nThen, please eradicate ^0000CD15 Boiling Marcs and 15 Boiling Piranhas^000000. Those things are the main cause of filth in the bathhouse.",
        "pt": "[Varredor]\nO que aconteceu? Você está aqui para ajudar?",
        "es": "[Sweeper]\nEntonces, erradica ^99009915Marc hirvientes y 15Pirañas hirvientes^000000. Son la causa principal de la suciedad en el baño público."
    },
    "0ufOBw": {
        "en": "[Sweeper]\nWe can't call assist from other robots since we're short-handed, so we're on our own. We clean the fish whenever we see them, but there are too many of them. We can't delay this because it's a hygiene and safety issue. I'll be counting on you.",
        "pt": "Eu vou lidar com os peixes.",
        "es": "[Sweeper]\nNo podemos pedir ayuda a otros robots porque nos falta personal, así que estamos solos. Nos encargamos de los peces cada vez que los vemos, pero son demasiados. No podemos retrasarnos porque es una cuestión de higiene y seguridad. Cuento contigo."
    },
    "0+fOBw": {
        "en": "[Sweeper]\nWhat is it? Are you here to help?",
        "pt": "Quero saber sobre a limpeza.",
        "es": "[Sweeper]\n¿Qué sucede? ¿Estás aquí para ayudar?"
    },
    "1OfOBw": {
        "en": "I'll deal with the fish.",
        "pt": "[Varredor]\nEu agradeço por sua ajuda. Por favor, elimine ^9370DB15 Cavalos-Marinhos Ferventes e 15 Piranhas Ferventes^000000.",
        "es": "Yo me encargo de los peces."
    },
    "1efOBw": {
        "en": "I'm curious about the cleaning.",
        "pt": "[Varredor]\nA limpeza é a mesma de sempre. Está difícil por causa de todos os obstáculos.",
        "es": "Tengo curiosidad por la limpieza."
    },
    "1ufOBw": {
        "en": "[Sweeper]\nI appreciate your help. Please eradicate ^0000CD15 Boiling Marcs and 15 Boiling Piranhas^000000.",
        "pt": "Eu vou lidar com os peixes.",
        "es": "[Sweeper]\nTe agradezco la ayuda. Erradica ^99009915Marc hirvientes y 15Pirañas hirvientes^000000."
    },
    "1+fOBw": {
        "en": "[Sweeper]\nCleaning is the same as always. It's hard because of all the hindrances.",
        "pt": "^EE0000Lidando com os Peixes - Pendente^000000",
        "es": "[Sweeper]\nLa limpieza es la de siempre. Es difícil por todos los obstáculos."
    },
    "2OfOBw": {
        "en": "I'll deal with the fish.",
        "pt": "Eu lidei com os peixes.",
        "es": "Yo me encargo de los peces."
    },
    "2efOBw": {
        "en": "^AAAAAADealing with Fish - Pending^000000",
        "pt": "^EE0000Lidando com os Peixes - Em Progresso^000000",
        "es": "^880088Ocuparse de los peces - Pendiente^000000"
    },
    "2ufOBw": {
        "en": "I dealt with the fish.",
        "pt": "Certo.",
        "es": "Me ocupé de los peces."
    },
    "2+fOBw": {
        "en": "^AAAAAADealing with Fish - In Progress^000000",
        "pt": "[Varredor]\nEstarei esperando.",
        "es": "^880088Ocuparse de los peces - En curso^000000"
    },
    "3OfOBw": {
        "en": "Alright.",
        "pt": "[Varredor]\nCerto. Ouvi dizer que os humanos precisam descansar com frequência.",
        "es": "Muy bien."
    },
    "3efOBw": {
        "en": "[Sweeper]\nI'll be waiting.",
        "pt": "[Varredor]\nEntão, acho que você deveria fazer uma pausa primeiro. Volte depois do amanhecer.",
        "es": "[Sweeper]\nEstaré esperando."
    },
    "3ufOBw": {
        "en": "[Sweeper]\nAlright. I heard humans need to rest often.",
        "pt": "[Varredor]\nVocê já cuidou deles?",
        "es": "[Sweeper]\nMuy bien. Oí que los humanos necesitan descansar a menudo."
    },
    "3+fOBw": {
        "en": "[Sweeper]\nAnd so, I think you should take a break first. Come back after dawn.",
        "pt": "[Varredor]\nPerfeito. Agradeço muito. Eu apreciaria mais se você voltasse depois do amanhecer.",
        "es": "[Sweeper]\nY por eso, creo que primero deberías tomarte un descanso. Vuelve después del amanecer."
    },
    "4OfOBw": {
        "en": "[Sweeper]\nDid you take care of them all?",
        "pt": "[Varredor]\nNão é o bastante. Por favor, elimine ^9370DB15 Cavalos-Marinhos Ferventes e 15 Piranhas Ferventes^000000. Eles são uma chatice.",
        "es": "[Sweeper]\n¿Te ocupaste de todos ellos?"
    },
    "4efOBw": {
        "en": "[Sweeper]\nPerfect. Thank you very much. I'd appreciate it more if you came back after dawn.",
        "pt": "[Varredor]\nAinda tem algo para tratar aqui? Achei que você ainda tivesse algo a fazer.",
        "es": "[Sweeper]\nPerfecto. Muchas gracias. Te agradecería si volvieras después del amanecer."
    },
    "4ufOBw": {
        "en": "[Sweeper]\nNot enough. Please eradicate ^0000CD15 Boiling Marcs and 15 Boiling Piranhas^000000. Such a nuisance they are.",
        "pt": "[Varredor]\nVocê deve ter muito cuidado quando estivermos realizando uma grande limpeza. É muito perigoso.",
        "es": "[Sweeper]\nNo es suficiente. Erradica ^99009915Marc hirvientes y 15Pirañas hirvientes^000000. Son una molestia."
    },
    "4+fOBw": {
        "en": "[Sweeper]\nStill have business here? I thought you had something to do.",
        "pt": "[Novato]\n...Ei, uh...",
        "es": "[Sweeper]\n¿Todavía tienes asuntos pendientes aquí? Pensé que tenías algo que hacer."
    },
    "5OfOBw": {
        "en": "[Sweeper]\nYou should be extra careful when we're conducting a grand cleanup. It's very dangerous.",
        "pt": "Novato?",
        "es": "[Sweeper]\nHay que tener mucho cuidado cuando hacemos una limpieza general. Es muy peligroso."
    },
    "5efOBw": {
        "en": "[Rookie]\n...Hey, uh...",
        "pt": "[Novato]\nHum? Sim. Hum... Não tem nada aqui, por favor, vá para o ^9370DBlago^000000.",
        "es": "[Principiante]\n…Oye, uh…"
    },
    "5ufOBw": {
        "en": "Rookie?",
        "pt": "O lago?",
        "es": "¿Principiante?"
    },
    "5+fOBw": {
        "en": "[Rookie]\nHuh? Yes. Umm... There's nothing here, so please go to the ^0000CDlake^000000.",
        "pt": "[Novato]\nTodos os ralos são abertos durante a limpeza, e ouvi dizer que você é levado para o lago em vez da planta de tratamento de esgoto se cair em um deles. É por isso que estou enviando você para lá.",
        "es": "[Principiante]\n¿Eh? Sí. Hmm… No hay nada aquí, así que por favor ve al ^990099lago^000000."
    },
    "6OfOBw": {
        "en": "The lake?",
        "pt": "[Novato]\n<NAVI>[O lago]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI> pode ter alguma coisa. Por favor, dê uma olhada no lugar.",
        "es": "¿El lago?"
    },
    "6efOBw": {
        "en": "[Rookie]\nAll the drains are opened during the cleaning, and I heard you get ejected to the lake instead of the sewage treatment plant if you misstep on one. That's why I'm sending you there.",
        "pt": "Novato#172ba03",
        "es": "[Principiante]\nTodos los desagües se abren durante la limpieza, y escuché que, si pisas mal uno, te expulsan al lago en lugar de al alcantarillado. Por eso te envío allí."
    },
    "6ufOBw": {
        "en": "[Rookie]\n<NAVI>[The lake]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI> may have something. Please check the place out.",
        "pt": "[Magenta]\nLucky! Você está são e salvo! Pensei que algo tivesse acontecido com você, já que estava só.",
        "es": "[Principiante]\nPuede que haya algo en <NAVI>[el lago]<INFO>ba_bath,165,43,0,101,0</INFO></NAVI>. Por favor, echa un vistazo."
    },
    "6+fOBw": {
        "en": "Rookie#172ba03",
        "pt": "[Novato]\nVocê me viu também?",
        "es": "Rookie#172ba03"
    },
    "7OfOBw": {
        "en": "[Magenta]\nLucky! You're safe and sound! I thought something had happened to you since you were acting alone.",
        "pt": "[Denny]\nNovato? Você me chamou? Por quê? Eu estava prestes a ir para o lago como você disse.",
        "es": "[Magenta]\n¡Qué afortunado! ¡Estás sano y salvo! Pensé que te había pasado algo, ya que fuiste sin compañía."
    },
    "7efOBw": {
        "en": "[Rookie]\nDid you see me too?",
        "pt": "[Ciano]\nComo você chegou aqui mais rápido que eu?",
        "es": "[Principiante]\n¿Tú también me viste?"
    },
    "7ufOBw": {
        "en": "[Denny]\nRookie? Did you call me? Why? I was about to head to the lake as you said.",
        "pt": "[Novato]\nEsperem, acalmem-se, pessoal. Vocês têm certeza de que me viram lá?",
        "es": "[Denny]\n¿Principiante? ¿Me llamaste? ¿Por qué? Estaba a punto de ir al lago como dijiste."
    },
    "7+fOBw": {
        "en": "[Cyan]\nHow did you get here faster than me?",
        "pt": "[Denny]\nÉ claro! O Novato é o Novato. Quem mais?",
        "es": "[Cyan]\n¿Cómo llegaste antes que yo?"
    },
    "8OfOBw": {
        "en": "[Rookie]\nWait, calm down, guys. Are you all sure you saw me out there?",
        "pt": "Não estou mentindo.",
        "es": "[Principiante]\nUn momento, cálmense, chicos. ¿Están todos seguros de que me vieron ahí fuera?"
    },
    "8efOBw": {
        "en": "[Denny]\nOf course! Rookie is Rookie. Who else?",
        "pt": "[Novato]\nNesse caso, acho que não está entre nós.\nEscutem. Ainda não sei exatamente qual é o fator de risco aqui, mas não é um robô, nem um fantasma, nem um monstro, nem um ser sobrenatural.",
        "es": "[Denny]\n¡Por supuesto! Principiante es Principiante. ¿Quién podría haber sido?"
    },
    "8ufOBw": {
        "en": "I'm not a liar.",
        "pt": "O que é, então?",
        "es": "No miento."
    },
    "8+fOBw": {
        "en": "[Rookie]\nIn that case, I guess it's not among us here.\nListen. I don't know what exactly is the risk factor here yet, but it's not a robot, a ghost, a beast-type monster, or a supernatural being.",
        "pt": "[Denny]\nEspera, como você descobriu isso?",
        "es": "[Principiante]\nEn ese caso, supongo que no está entre nosotros.\nEscucha. Aún no sé cuál es exactamente el factor de riesgo en este caso, pero no se trata de un robot, un fantasma, un monstruo tipo bestia o un ser sobrenatural."
    },
    "9OfOBw": {
        "en": "What is it, then?",
        "pt": "[Novato]\nCada um de vocês o encontrou uma vez. Você me viu lá, mandando você ir para outro lugar. Não achou algo estranho? Era uma imitação, um impostor se passando por mim.",
        "es": "¿Qué es, entonces?"
    },
    "9efOBw": {
        "en": "[Denny]\nWait, how did you find that out?",
        "pt": "[Magenta]\nO quê? Aquele não era o Lucky de verdade?",
        "es": "[Denny]\nEspera, ¿cómo lo descubriste?"
    },
    "9ufOBw": {
        "en": "[Rookie]\nEach of you met it once. You saw me out there telling you to go somewhere. Didn't you feel something was off? It was a fake, an imposter posing as me.",
        "pt": "Mas era igualzinho a você!",
        "es": "[Principiante]\nTodos ustedes lo conocieron una vez. Me viste ahí fuera diciéndote que vayas a algún sitio. ¿No sentiste que algo andaba mal? Era una imitación, un impostor haciéndose pasar por mí."
    },
    "9+fOBw": {
        "en": "[Magenta]\nWhat? That wasn't real Lucky?",
        "pt": "Sim! Ele me disse para ir para o lago também!",
        "es": "[Magenta]\n¿Qué? ¿No era el verdadero Lucky?"
    },
    "+OfOBw": {
        "en": "But it looked just like you!",
        "pt": "[Novato]\nEu estava com o Borrachinha o tempo todo. O viajante também o encontrou e quase foi mandado para o lago.\nA julgar pelas circunstâncias, é uma criatura que tem inteligência e não quer nos fazer mal. Só está tentando nos tirar daqui. Por causa disso, presumo que Goni esteja vivo também.",
        "es": "¡Pero si era idéntico a ti!"
    },
    "+efOBw": {
        "en": "Yeah! It told me to go to the lake too!",
        "pt": "[Magenta]\nEntão a imitação me enganou, hein? Eu não sei o que é, mas eu vou encontrá-lo.",
        "es": "¡Sí! ¡También me dijo que fuera al lago!"
    },
    "+ufOBw": {
        "en": "[Rookie]\nI was with Rubber all along. The adventurer also met it and almost got sent to the lake as well.\nJudging by the circumstances, it's a creature that has intelligence and does not mean to harm us. It's just trying to get us out of here. Because of that, I assume Goni is alive too.",
        "pt": "Me enganou?",
        "es": "[Principiante]\nEstuve con Rubber todo el tiempo. El trotamundos también se lo encontró y casi lo mandan al lago también.\nA juzgar por las circunstancias, es una criatura inteligente y no pretende hacernos daño. Solo intenta sacarnos de aquí. Por eso, supongo que Goni también está vivo."
    },
    "++fOBw": {
        "en": "[Magenta]\nSo the fake tricked me, huh? I don't know what it is, but I'm gonna find it.",
        "pt": "Hah, mas que piada.",
        "es": "[Magenta]\nAsí que el farsante me engañó, ¿eh? No sé lo que es, pero voy a encontrarlo."
    },
    "/OfOBw": {
        "en": "It tricked me...?",
        "pt": "[Novato]\nEle conhece bem a casa de banho. E como sabe que a água do banho drenada é enviada para o lago às vezes, talvez tenha uma passagem secreta em algum lugar.",
        "es": "¿Me engañó…?"
    },
    "/efOBw": {
        "en": "Hah, what a joke this is.",
        "pt": "[Novato]\nEle também deve estar familiarizado com a água... Vapor d'água. É, ele pode usar vapor d'água. Não sei qual o efeito do vapor d'água, mas tenho certeza de que faz mais do que bloquear a visão. Então, tenham cuidado.",
        "es": "Ajá, esto es una burla."
    },
    "/ufOBw": {
        "en": "[Rookie]\nIt knows the bathhouse well. And since it knows the lake to where the drained bath water is occasionally sent, maybe there is a secret passage somewhere.",
        "pt": "[Novato]\nAcho que ele pode se mover muito rápido como uma criatura aquática, já que tem água aqui.",
        "es": "[Principiante]\nConoce bien el baño público. Y como conoce el lago en el que se drena el agua del baño, tal vez haya un pasadizo secreto en alguna parte."
    },
    "/+fOBw": {
        "en": "[Rookie]\nIt should be familiar with water too... Water vapor. Yeah, it can use water vapor. I don't know what effect the water vapor has, but I'm sure there's something more than blocking your view. So be careful.",
        "pt": "[Magenta]\nEntão, só precisamos fazer com que ele não consiga usar água.",
        "es": "[Principiante]\nTambién debería estar familiarizado con el agua… Vapor de agua. Sí, puede usar vapor de agua. No sé qué efecto tiene el vapor de agua, pero seguro que algo más que bloquear la visión. Así que tengan cuidado."
    },
    "AOjOBw": {
        "en": "[Rookie]\nI think it can move very fast like an aquatic creature here since there's water here.",
        "pt": "Vamos fazer fumaça.",
        "es": "[Principiante]\nCreo que puede moverse muy rápido como una criatura acuática, ya que aquí hay agua."
    },
    "AejOBw": {
        "en": "[Magenta]\nThen, we just have to make it unable to use water.",
        "pt": "Sim, atrair como se estivéssemos caçando um guaxinim!",
        "es": "[Magenta]\nEntonces, solo tenemos que impedir que use agua."
    },
    "AujOBw": {
        "en": "Let's make some smoke.",
        "pt": "[Novato]\nDenny, coloque as armadilhas. Com cuidado.",
        "es": "Hagamos un poco de humo."
    },
    "A+jOBw": {
        "en": "Yeah, lure it out like raccoon hunting!",
        "pt": "Não esperava usar armadilhas aqui. Ainda bem que eu as trouxe.",
        "es": "Sí, ¡atraerlo como si cazáramos mapaches!"
    },
    "BOjOBw": {
        "en": "[Rookie]\nDenny, you set traps. Thoroughly.",
        "pt": "[Novato]\nMagenta, bloqueie os ralos para impedir a fuga.",
        "es": "[Principiante]\nDenny, tú coloca trampas. Bastantes."
    },
    "BejOBw": {
        "en": "Didn't expect to use traps here. Good thing I brought them.",
        "pt": "Eu marquei cada local na minha cabeça!",
        "es": "No esperaba usar trampas aquí. Menos mal que las traje."
    },
    "BujOBw": {
        "en": "[Rookie]\nMagenta, block off the drains to cut off the retreat.",
        "pt": "[Novato]\nDepois disso, faça-o ir pra algum lado usando bombas de fumaça e balas de festim. Este local é cheio de água e vapor d'água, então tome cuidado para não molhar a munição. E tome cuidado para não danificar as instalações da casa de banho.",
        "es": "[Principiante]\nMagenta, bloquea los desagües para bloquear la retirada."
    },
    "B+jOBw": {
        "en": "I marked every location in my head earlier!",
        "pt": "[Novato]\nHum... Acho que podemos aproveitar a água daqui. Talvez possamos segurá-lo com gelo... Temos armadilhas de gelo?",
        "es": "¡Marqué cada lugar en mi cabeza hace un rato!"
    },
    "COjOBw": {
        "en": "[Rookie]\nAfter that, drive it to one side using smoke bombs and blanks. This place is full of water and water vapor, so be careful not to get the ammunition wet. And be sure not to damage the bathhouse facilities.",
        "pt": "[Denny]\nEu as trouxe também. Deixe-me ver... Aqui estão.",
        "es": "[Principiante]\nDespués, llévalo hacia un lado usando bombas de humo y cartuchos de salva. Este lugar está lleno de agua y vapor de agua, así que ten cuidado de no mojar la munición. Y asegúrate de no dañar las instalaciones del baño público."
    },
    "CejOBw": {
        "en": "[Rookie]\nHmm... I think we can make use of the water here. Perhaps we can hold it with ice... Do we have ice traps?",
        "pt": "[Novato]\nViajante, essas são ^9370DBArmadilhas Congelantes^000000. Por favor, arme-as em cada <NAVI>[local marcado]<INFO>ba_bath,55,55,0,101,0</INFO></NAVI>. Basta colocar no local e prender para que não balance. Rápido, por favor.",
        "es": "[Principiante]\nMmm… Creo que podemos aprovechar el agua de aquí. Tal vez podamos atraparlo con hielo… ¿Tenemos trampas de hielo?"
    },
    "CujOBw": {
        "en": "[Denny]\nI brought them too. Let me see... Here they are.",
        "pt": "[Novato]\nTudo bem, pode ir!",
        "es": "[Denny]\nTambién las traje. Déjame ver… Aquí están."
    },
    "C+jOBw": {
        "en": "[Rookie]\nAdventurer, these are ^0000CDFreezing Traps^000000. Please set these on every <NAVI>[marked spot]<INFO>ba_bath,55,55,0,101,0</INFO></NAVI>. Just lay it on the spot and fasten it so it doesn't shake. Please hurry.",
        "pt": "[Novato]\nViajante, essas são Armadilhas Congelantes. Por favor, arme-as em cada <NAVI>[local marcado]<INFO>ba_bath,55,55,0,101,0</INFO></NAVI>. Basta colocar no local e prender para que não balance. Rápido, por favor.\nA caldeira e os ralos estão prontos. Estamos contando com você!",
        "es": "[Principiante]\nTrotamundos, estas son ^990099Trampas congelantes^000000. Colócalas en cada <NAVI>[punto marcado]<INFO>ba_bath,55,55,0,101,0</INFO></NAVI>. Ponla en el lugar y sujétala para que no se mueva. Date prisa."
    },
    "DOjOBw": {
        "en": "[Rookie]\nAlright, off you go!",
        "pt": "Local Marcado",
        "es": "[Principiante]\nMuy bien, ¡adelante!"
    },
    "DejOBw": {
        "en": "[Rookie]\nAdventurer, these are Freezing Traps. Please set these on every <NAVI>[marked spot]<INFO>ba_bath,55,55,0,101,0</INFO></NAVI>. Just lay it on the spot and fasten it so it doesn't shake. Please hurry.\nThe boiler and drains are all ready. We'll be counting on you!",
        "pt": "Hum? Onde eu coloquei as Armadilhas Congelantes?",
        "es": "[Principiante]\nTrotamundos, estas son Trampas congelantes. Colócalas en cada <NAVI>[punto marcado]<INFO>ba_bath,55,55,0,101,0</INFO></NAVI>. Ponla en el lugar y sujétala para que no se mueva. Date prisa.\nLa caldera y los desagües están listos. ¡Contamos contigo!"
    },
    "DujOBw": {
        "en": "Marked Spot",
        "pt": "Acho que esse é o local. Enquanto coloco a armadilha, ela começa a emitir um ar frio. Devo seguir para o próximo local.",
        "es": "Marked Spot"
    },
    "D+jOBw": {
        "en": "Huh? Where did I put the Freezing Traps?",
        "pt": "Eu montei uma armadilha no lugar que o Novato me disse. Seguindo para o próximo local.",
        "es": "¿Eh? ¿Dónde puse las Trampas congelantes?"
    },
    "EOjOBw": {
        "en": "I guess this is the spot. As I set the trap, it starts to emit cold air. I should move on to the next spot.",
        "pt": "Eu coloquei a armadilha no local marcado e a prendi firmemente. Para o próximo local.",
        "es": "Supongo que este es el punto. Cuando coloco la trampa, empieza a emitir aire frío. Debería ir al siguiente punto."
    },
    "EejOBw": {
        "en": "I fixed a trap on the spot that Rookie told me about. Moving on to the next spot.",
        "pt": "Coloquei a última armadilha e a prendi. Para onde devo ir agora?",
        "es": "Fijé una trampa donde me dijo Principiante. Avanzando al siguiente punto."
    },
    "EujOBw": {
        "en": "I laid a trap on the marked spot and fixed it firmly. Onto the next spot.",
        "pt": "Colocou todas as armadilhas, viajante? Nós já começamos. Vamos nos apressar e seguir em frente.",
        "es": "Coloqué una trampa en el lugar marcado y la fijé firmemente. Al siguiente punto."
    },
    "E+jOBw": {
        "en": "I laid the last trap and fixed it. Where should I go now?",
        "pt": "Esse é o lugar? O que é aquilo?",
        "es": "Puse la última trampa y la sujeté. ¿Adónde debo ir ahora?"
    },
    "FOjOBw": {
        "en": "Did you set all the traps, adventurer? We're already started. Let's hurry and move on.",
        "pt": "Criatura Anormal",
        "es": "¿Colocaste todas las trampas, trotamundos? Ya empezamos. Démonos prisa y sigamos adelante."
    },
    "FejOBw": {
        "en": "Is this the place? What is that?",
        "pt": "[Novato]\nBem na hora, viajante.\nAgora, está vindo. Cuidado, pessoal.",
        "es": "¿Es este el lugar? ¿Qué es eso?"
    },
    "FujOBw": {
        "en": "Abnormal Creature",
        "pt": "O vapor é...",
        "es": "Abnormal Creature"
    },
    "F+jOBw": {
        "en": "[Rookie]\nGood timing, adventurer.\nNow, it's just around the corner. Be careful, everyone.",
        "pt": "[Denny]\nÉ o Goni! E tem... dois Novatos?",
        "es": "[Principiante]\nJusto a tiempo, trotamundos.\nAhora, está a la vuelta de la esquina. Tengan cuidado."
    },
    "GOjOBw": {
        "en": "This steam is...",
        "pt": "Lucky?",
        "es": "Este vapor es…"
    },
    "GejOBw": {
        "en": "[Denny]\nThat's Goni! And there are... two Rookies?",
        "pt": "Qual é o verdadeiro?",
        "es": "[Denny]\n¡Ese es Goni! Y hay… ¿dos Principiantes?"
    },
    "GujOBw": {
        "en": "Lucky...?",
        "pt": "[Novato]\nÉ claro que sou eu! Não se lembra do motivo de estarmos aqui? Estamos aqui para pegar aquela imitação.",
        "es": "¿Lucky…?"
    },
    "G+jOBw": {
        "en": "Which one's the real one?",
        "pt": "É, esse é com certeza o Novato.",
        "es": "¿Cuál es el verdadero?"
    },
    "HOjOBw": {
        "en": "[Rookie]\nOf course it's me! Don't you remember why we're here? We're here to get that fake.",
        "pt": "É claro que sou eu!",
        "es": "[Principiante]\n¡Claro que soy yo! ¿No recuerdas por qué estamos aquí? Estamos aquí para atrapar a ese impostor."
    },
    "HejOBw": {
        "en": "Yeah, this one sure is Rookie.",
        "pt": "[Novato]\nNão sei quem você é, mas não tem para onde correr, então não pense em fazer nada estúpido. O local está completamente cercado. Denny, Magenta, vão dar uma olhada nele.",
        "es": "Sí, este seguro que es Principiante."
    },
    "HujOBw": {
        "en": "Of course, it's me!",
        "pt": "[??????]\n......",
        "es": "¡Por supuesto, soy yo!"
    },
    "H+jOBw": {
        "en": "[Rookie]\nI don't know who you are, but there's nowhere to run, so don't think of doing anything stupid. This place is surrounded threefold. Denny, Magenta, check on him.",
        "pt": ".......",
        "es": "[Principiante]\nNo sé quién eres, pero no hay adónde huir, así que no se te ocurra hacer ninguna estupidez. Este lugar está rodeado por tres lados. Denny, Magenta, revísenlo."
    },
    "IOjOBw": {
        "en": "[??????]\n......",
        "pt": "[Denny]\nGoni está vivo. Não tem nenhum ferimento externo.",
        "es": "[¿¿¿???]\n…"
    },
    "IejOBw": {
        "en": ".......",
        "pt": "[Novato]\nGalera, peguem todas as suas poções.",
        "es": "…"
    },
    "IujOBw": {
        "en": "[Denny]\nGoni is alive. There's no external injury, either.",
        "pt": "[Magenta]\nTemos mesmo? Só joga uma água e dá uns tapas nele, e ele vai acordar.",
        "es": "[Denny]\nGoni está vivo. Tampoco hay lesiones externas."
    },
    "I+jOBw": {
        "en": "[Rookie]\nEveryone, take out all your potions.",
        "pt": "Eu já falei para você parar de ler livros de espiões.",
        "es": "[Principiante]\nTodos, saquen todas sus pociones."
    },
    "JOjOBw": {
        "en": "[Magenta]\nDo we have to? Just splash some water and slap him a few times, and he'll wake up.",
        "pt": "[Novato]\nGoni. Goni? Acorda e bebe isso. Consegue fazer isso?",
        "es": "[Magenta]\n¿Tenemos que hacerlo? Solo hay que echarle agua y darle unas cuantas bofetadas, y se despertará."
    },
    "JejOBw": {
        "en": "I told you to stop reading spy novels.",
        "pt": "Eu acho que você deve se afastar um pouco, Novato. Eu vou ficar confuso se você se aproximar mais.",
        "es": "Te dije que dejaras de leer novelas de espías."
    },
    "JujOBw": {
        "en": "[Rookie]\nGoni. Goni? Wake up and drink this. Can you do it?",
        "pt": "[Magenta]\nLucky, se afasta rapidinho. É o Goni mesmo? Talvez seja outra imitação. Vamos checar antes.",
        "es": "[Principiante]\nGoni. ¿Goni? Despierta y bebe esto. ¿Puedes hacerlo?"
    },
    "J+jOBw": {
        "en": "I think you should step away for a bit, Rookie. I'm gonna get confused if you get any closer.",
        "pt": "[Novato]\nLá está a minha imitação. Como ele pode não ser o Goni?",
        "es": "Creo que deberías alejarte un poco, Principiante. Me voy a confundir si te acercas más."
    },
    "KOjOBw": {
        "en": "[Magenta]\nLucky, step back for a second. Is he really Goni? Maybe he's another fake. Let's check first.",
        "pt": "[Goni]\n......!",
        "es": "[Magenta]\nLucky, retrocede un segundo. ¿Es realmente Goni? Quizá sea otro impostor. Vamos a comprobarlo primero."
    },
    "KejOBw": {
        "en": "[Rookie]\nThere's fake me. How can he not be Goni?",
        "pt": "[Novato]\nGoni? Você está acordado? Você está bem?",
        "es": "[Principiante]\nAhí está mi falso yo. ¿Cómo no va a ser Goni?"
    },
    "KujOBw": {
        "en": "[Goni]\n......!!",
        "pt": "[Novato]\nGalera, se proteja! Você também, viajante!",
        "es": "[Goni]\n¡¡…!!"
    },
    "K+jOBw": {
        "en": "[Rookie]\nGoni? Are you awake? You okay?",
        "pt": "Entendi!",
        "es": "[Principiante]\n¿Goni? ¿Estás despierto? ¿Estás bien?"
    },
    "LOjOBw": {
        "en": "[Rookie]\nEveryone, take cover! You too, adventurer!",
        "pt": "[Denny]\nSe proteger? Como?",
        "es": "[Principiante]\n¡Todo el mundo a cubierto! ¡Tú también, trotamundos!"
    },
    "LejOBw": {
        "en": "Got it!",
        "pt": "[Novato]\nAh! O vapor de novo!",
        "es": "¡Lo tengo!"
    },
    "LujOBw": {
        "en": "[Denny]\nTake cover? How?",
        "pt": "[Denny]\nAgora, temos dois Gonis...",
        "es": "[Denny]\n¿Cubrirse? ¿Cómo?"
    },
    "L+jOBw": {
        "en": "[Rookie]\nOh! The steam again!",
        "pt": "Ei, Lucky. O Goni nem sabe o código. O que vamos fazer?",
        "es": "[Principiante]\n¡Ah! ¡Otra vez el vapor!"
    },
    "MOjOBw": {
        "en": "[Denny]\nNow we have two Gonis...",
        "pt": "Eu acho que o Goni é o da esquerda. Olha a respiração dele.",
        "es": "[Denny]\nAhora tenemos dos Goni…"
    },
    "MejOBw": {
        "en": "Hey, Lucky. Goni doesn't even know the code. What should we do?",
        "pt": "Não, é o da direita, sem dúvida. Veja aqueles olhos.",
        "es": "Hola, Lucky. Goni ni siquiera sabe el código. ¿Qué hacemos?"
    },
    "MujOBw": {
        "en": "I think the left one is Goni. Look at him breathing.",
        "pt": "[Novato]\nQuietos. Temos um método fácil e certo de distinguir o Goni verdadeiro.\nGoni? Qual de vocês é o verdadeiro?",
        "es": "Creo que el de la izquierda es Goni. Mira cómo respira."
    },
    "M+jOBw": {
        "en": "Nah, it's the right one, no doubt. Look at those eyes.",
        "pt": "[Goni]\n......",
        "es": "Nah, es el de la derecha, sin duda. Mira esos ojos."
    },
    "NOjOBw": {
        "en": "[Rookie]\nQuiet, everyone. We've got an easy and sure method to distinguish the real Goni.\nGoni? Which one of you is real?",
        "pt": "......",
        "es": "[Principiante]\nSilencio, todos. Tenemos un método fácil y seguro para distinguir al verdadero Goni.\n¿Goni? ¿Cuál de ustedes es el auténtico?"
    },
    "NejOBw": {
        "en": "[Goni]\n......",
        "pt": "[Goni]\nÉ claro que sou eu.",
        "es": "[Goni]\n…"
    },
    "NujOBw": {
        "en": "......",
        "pt": "É claro que sou eu.",
        "es": "…"
    },
    "N+jOBw": {
        "en": "[Goni]\nOf course it's me.",
        "pt": "[Ciano]\nEi, é verdade. Isso foi fácil demais. Até um bebê saberia.",
        "es": "[Goni]\nPor supuesto que soy yo."
    },
    "OOjOBw": {
        "en": "Of course it's me.",
        "pt": "Denny, Magenta, segurem firme.",
        "es": "Por supuesto que soy yo."
    },
    "OejOBw": {
        "en": "[Cyan]\nHey, that's right. That was too easy. Even a toddler could get that.",
        "pt": "[Goni]\nMas o quê? Me soltem! Essa é a imitação!",
        "es": "[Cyan]\nEh, es verdad. Eso fue demasiado fácil. Hasta un niño pequeño podría darse cuenta."
    },
    "OujOBw": {
        "en": "Denny, Magenta, hold it tight.",
        "pt": "Me soltem! Essa é a imitação!",
        "es": "Denny, Magenta, agárrenlo con fuerza."
    },
    "O+jOBw": {
        "en": "[Goni]\nWhat the? Let me go! That's the fake one!",
        "pt": "[Novato]\nViajante, consegue adivinhar o verdadeiro?",
        "es": "[Goni]\n¿Qué dem-? ¡Suéltenme! ¡Ese es el impostor!"
    },
    "POjOBw": {
        "en": "Let me go! That's the fake one!",
        "pt": "O que está quieto.",
        "es": "¡Suéltenme! ¡Ese es el impostor!"
    },
    "PejOBw": {
        "en": "[Rookie]\nAdventurer, can you guess which one is real?",
        "pt": "O que está afirmando ser o verdadeiro.",
        "es": "[Principiante]\nTrotamundos, ¿puedes adivinar cuál es el verdadero?"
    },
    "PujOBw": {
        "en": "The quiet one.",
        "pt": "[Ciano]\nVocê tem bons olhos, querido.",
        "es": "El callado."
    },
    "P+jOBw": {
        "en": "The one claiming to be real.",
        "pt": "[Ciano]\nEstou desapontado com você, querido! Você está conosco há muito tempo, e ainda não sabe?",
        "es": "El que dice ser el verdadero."
    },
    "QOjOBw": {
        "en": "[Cyan]\nYou've got sharp eyes, honey.",
        "pt": "[Ciano]\nVem aqui, Goni.",
        "es": "[Cyan]\nTienes buen ojo, cariño."
    },
    "QejOBw": {
        "en": "[Cyan]\nI'm disappointed in you, honey! You've been with us for a long time, and you still don't know?",
        "pt": "[Magenta]\nHahahaha! Goni fez o voto do silêncio!",
        "es": "[Cyan]\n¡Me decepcionas, cariño! Llevas mucho tiempo con nosotros, ¿y aún no lo sabes?"
    },
    "QujOBw": {
        "en": "[Cyan]\nCome here, Goni.",
        "pt": "Revele-se, vilão!",
        "es": "[Cyan]\nVen aquí, Goni."
    },
    "Q+jOBw": {
        "en": "[Magenta]\nHah hah hah! Goni is on a silent practice!",
        "pt": "Ciano, você parece mais vilanesco para mim...",
        "es": "[Magenta]\n¡Ja, ja, ja! ¡Goni practica el silencio!"
    },
    "ROjOBw": {
        "en": "Reveal yourself, you villain!",
        "pt": "[??????]\n*Suspiro*... Eu me deixei levar. Eu devia ter escapado logo...\nEu cuidei da ferida dele e, hum... Não fizemos nada um ao outro, então por que não seguimos nossos caminhos?",
        "es": "¡Revélate, villano!"
    },
    "RejOBw": {
        "en": "Cyan, you look more villainy to me...",
        "pt": "[Novato]\nNão podemos fazer isso. Temos uma vítima aqui. Não é, Goni?",
        "es": "Cyan, tú pareces más un villano para mí…"
    },
    "RujOBw": {
        "en": "[??????]\n*Sigh*... I dragged on too much. I should've escaped right away...\nI treated his injury and, uh... We didn't do anything to each other, so why don't we just be on our ways?",
        "pt": "[Novato]\nEle concorda. Vamos conversar, tudo bem? Quem é você?",
        "es": "[¿¿¿???]\n*Suspira*… Me extendí demasiado. Debí haber escapado enseguida…\nTraté su herida y, ehm… No nos hicimos nada, así que ¿por qué no cada uno sigue por su camino?"
    },
    "R+jOBw": {
        "en": "[Rookie]\nWe can't do that. We have a victim here. Right, Goni?",
        "pt": "[??????]\nAntes disso...",
        "es": "[Principiante]\nNo podemos hacer eso. Aquí hay una víctima. ¿Verdad, Goni?"
    },
    "SOjOBw": {
        "en": "[Rookie]\nHe agrees. Now, let's talk, shall we? Who are you?",
        "pt": "[??????]\nAntes disso, prometa que não vão me machucar. Eu também não vou atacá-los. Só me deixem ir em paz.\nEu o trouxe de volta para vocês. Não estavam procurando por ele? Se me deixarem ir ileso, vocês serão muito abençoados no futuro.",
        "es": "[Principiante]\nÉl está de acuerdo. Hablemos un poco ¿sí? ¿Quién eres?"
    },
    "SejOBw": {
        "en": "[??????]\nBefore that...",
        "pt": "Diga, quem vai machucar quem agora? Acho que você não entendeu a situação.",
        "es": "[¿¿¿???]\nAntes de eso…"
    },
    "SujOBw": {
        "en": "[??????]\nBefore that, promise me you won't harm me. I won't attack you either. Just let me go peacefully.\nI gave him back to you. Weren't you all looking for him? If you let me go without harm, you will be blessed greatly in the future.",
        "pt": "[Novato]\nClaro, estávamos procurando pelo Goni, mas ele não era a única coisa que estávamos procurando. Estamos aqui para encontrar a coisa que fez o Goni fugir. Seja o que for, pode ser perigoso e machucar outras pessoas.\nNão podemos ignorar um fator de risco assim. Precisamos investigar a situação.",
        "es": "[¿¿¿???]\nAntes de eso, prométanme que no me harán daño. Yo tampoco los atacaré. Déjenme ir en paz.\nSe los traje de vuelta. ¿No estaban buscándolo? Si me dejan ir sin hacerme daño, serán bendecidos inmensamente en el futuro."
    },
    "S+jOBw": {
        "en": "Say, who's going to harm who now? I don't think you're getting the situation.",
        "pt": "Sem chance de deixarmos você ir assim!",
        "es": "Dime, ¿quién va a hacer daño a quién ahora? Creo que no estás entendiendo la situación."
    },
    "TOjOBw": {
        "en": "[Rookie]\nSure, we were looking for Goni, but he wasn't the only thing we were looking for. We're here to find the thing that made Goni run. Whatever it is, it might be dangerous and harm other people.\nWe can't just ignore a risk factor like that. We need to investigate the situation.",
        "pt": "[??????]\n... Eu lhe dou minha palavra que não vou fazer mais nada. Eu não sou mau.",
        "es": "[Principiante]\nClaro que buscábamos a Goni, pero no era lo único que buscábamos. Estamos aquí para encontrar lo que hizo correr a Goni. Sea lo que sea, puede ser peligroso y perjudicar a otras personas.\nNo podemos ignorar ese factor de riesgo. Tenemos que investigar la situación."
    },
    "TejOBw": {
        "en": "No way we're letting you go just like that!",
        "pt": "Eu não acredito, e não me importo.",
        "es": "¡No te vamos a dejar ir así como así!"
    },
    "TujOBw": {
        "en": "[??????]\n...I'll give you my word that I won't do anything else. I'm no evil.",
        "pt": "Vocês são todos iguais. Vocês aprendem suas falas no mesmo lugar?",
        "es": "[¿¿¿???]\n…Doy mi palabra de que no haré nada más. No soy malvado."
    },
    "T+jOBw": {
        "en": "Don't believe it, and I don't care.",
        "pt": "Eu quero saber onde fica isso aí. Eu vou deixar em pedaços.",
        "es": "No te creo, y no me importa."
    },
    "UOjOBw": {
        "en": "You people all talk the same. Do you all get your lines from the same place?",
        "pt": "[Borrachinha]\nQue confusão é essa? Aconteceu alguma coisa?\nDois Gonis? {}, essa é a coisa que você me falou?",
        "es": "Todos ustedes hablan igual. ¿Acaso obtienen sus frases del mismo lugar?"
    },
    "UejOBw": {
        "en": "I want to know where it is if it exists. I'll smash it to pieces.",
        "pt": "Ah... Agora tem um robô também...",
        "es": "Quiero saber dónde está si existe. Lo haré pedazos."
    },
    "UujOBw": {
        "en": "[Rubber]\nWhat's the commotion? Did something happen?\nTwo Gonis? {}, is this the thing you told me?",
        "pt": "É, essa é a imitação.",
        "es": "[Rubber]\n¿Por qué tanto alboroto? ¿Pasó algo?\n¿Dos Goni? {}, ¿es esto lo que me dijiste?"
    },
    "U+jOBw": {
        "en": "Ah... Now there's a robot too...",
        "pt": "[Borrachinha]\nUm momento, por favor. Eu resolvo isso.\nQuem é você? Identifique-se. Por que você está incomodando os hóspedes do Mestre?",
        "es": "Ah… Ahora también hay un robot…"
    },
    "VOjOBw": {
        "en": "Yes, that one's the fake.",
        "pt": "[Novato]\nEspere. Você vai continuar falando nessa forma? É confuso. Sugiro que volte para a sua forma original.",
        "es": "Sí, ese es el impostor."
    },
    "VejOBw": {
        "en": "[Rubber]\nOne moment, please. I will handle it.\nWho are you? Identify yourself. Why are you harassing Master's guests here?",
        "pt": "[??????]\n... Está bem, está bem. Só guarde a arma, por favor. Eu não vou fugir nem machucar vocês.",
        "es": "[Rubber]\nUn momento, por favor. Yo me encargaré.\n¿Quién eres? Identifícate. ¿Por qué acosas a los huéspedes del maestro?"
    },
    "VujOBw": {
        "en": "[Rookie]\nWait. Are you going to keep talking in that form? It's confusing. I suggest you turn back to your original form.",
        "pt": "[??????]\nEssa é a minha forma verdadeira.",
        "es": "[Principiante]\nEspera. ¿Vas a seguir hablando de esa manera? Es confuso. Te sugiero que vuelvas a tu forma original."
    },
    "V+jOBw": {
        "en": "[??????]\n...Alright, alright. Just, please take the gun away. I won't run away or harm you.",
        "pt": "Uma sereia?",
        "es": "[¿¿¿???]\n…Está bien, está bien. Te agradecería apartar el arma. No huiré ni les haré daño."
    },
    "WOjOBw": {
        "en": "[??????]\nThis is my true form.",
        "pt": "[??????]\nEssa palavra humana é depreciativa para nós. E eu nem sou da mesma espécie que as sereias.",
        "es": "[¿¿¿???]\nEsta es mi forma verdadera."
    },
    "WejOBw": {
        "en": "A mermaid?",
        "pt": "[??????]\nMas levará dias para explicar minha raça, então me chame do que quiser.\nDe qualquer forma, ninguém aqui ficará ofendido se eu permitir que você faça isso, já que somos todos hóspedes de Varmunt.",
        "es": "¿Una sirena?"
    },
    "WujOBw": {
        "en": "[??????]\nThat human word is derogatory to us. And I'm not even the same species as the mermaids here.",
        "pt": "[Borrachinha]\nVocê é mesmo uma hóspede do Mestre Varmunt? Então, me diga seu nome, por favor.",
        "es": "[¿¿¿???]\nPara nosotros, esa palabra que usan los humanos es despectiva. Y ni siquiera soy de la misma especie que las sirenas de aquí."
    },
    "W+jOBw": {
        "en": "[??????]\nBut it'll take days to explain my race, so call me anything you want.\nNo one here will take offense if I allow you to do so, anyway, since we're all guests of Barmund.",
        "pt": "[??????]\nAh, é hora das apresentações? Ouvi as pessoas daqui se apresentarem para promover relações amigáveis. Meu nome é Princesa, e venho de Azure.",
        "es": "[¿¿¿???]\nPero tardaría días en explicar mi raza, así que llámame como quieras.\nNadie aquí se ofenderá si lo permito, ya que todos somos huéspedes de Varmundt."
    },
    "XOjOBw": {
        "en": "[Rubber]\nAre you really a guest of Master Barmund? Then, please tell me your name.",
        "pt": "[Borrachinha]\nUm momento, por favor. Eu vou conferir a lista.",
        "es": "[Rubber]\n¿Eres realmente una huésped del maestro Varmundt? Entonces, dime tu nombre."
    },
    "XejOBw": {
        "en": "[??????]\nAh, is it time for self-introductions? I heard the people here introduce themselves to promote friendly relations. My name is Princess, and I hail from Azure.",
        "pt": "A propósito, onde fica Azure? Nunca ouvi falar.",
        "es": "[¿¿¿???]\nAh, ¿llegó la hora de las presentaciones? Oí que la gente de aquí se presenta para fomentar las relaciones amistosas. Me llamo Princesa y vengo de Azure."
    },
    "XujOBw": {
        "en": "[Rubber]\nOne moment, please. I will check the list.",
        "pt": "[Magenta]\nO que uma princesa está fazendo aqui?",
        "es": "[Rubber]\nUn momento, por favor. Comprobaré la lista."
    },
    "X+jOBw": {
        "en": "Where's Azure, by the way? I've never heard of it.",
        "pt": "[Princesa]\nBem, não... é isso. Ah, é por isso que eu não queria me revelar para as pessoas...\nNão me olhem assim. Ouvi falar sobre o que meu nome significa entre os humanos, mas de onde eu venho, o significado é completamente diferente.",
        "es": "Por cierto, ¿dónde está Azure? Nunca había oído algo así."
    },
    "YOjOBw": {
        "en": "[Magenta]\nWhat's a princess doing here?",
        "pt": "Ah, então você não é uma princesa, mas o seu nome é Princesa.",
        "es": "[Magenta]\n¿Qué hace aquí una princesa?"
    },
    "YejOBw": {
        "en": "[Princess]\nWell, it... doesn't mean that. Oh, this is why I didn't want to reveal myself to people...\nDon't look at me like that. I heard about what my name means among humans, but from where I hail, the meaning is completely different.",
        "pt": "Bem, eles chamam um esfregão de borracha... É, nada...",
        "es": "[Princesa]\nBueno… no significa eso. Oh, por eso no quería revelar mi forma a la gente…\nNo me mires así. Escuché lo que significa mi nombre entre los humanos, pero de donde yo vengo, el significado es completamente diferente."
    },
    "YujOBw": {
        "en": "Oh, so you're not a princess, but your name is Princess.",
        "pt": "A propósito, o nome combina com você.",
        "es": "Ah, entonces no eres una princesa, pero tu nombre es Princesa."
    },
    "Y+jOBw": {
        "en": "Well, they call a scrubber a rubber... Eh, nothing.",
        "pt": "Sério? Eu realmente pareço um pilar robusto que pode suportar tudo?",
        "es": "Bueno, ellos le llaman estropajo a un trapo… Eh, nada."
    },
    "ZOjOBw": {
        "en": "The name fits you, by the way.",
        "pt": "Ah, nossa... É isso que significa?",
        "es": "Por cierto, el nombre te queda bien."
    },
    "ZejOBw": {
        "en": "Do you mean it? Do I really look like a stout pillar that can support everything?",
        "pt": "... Sim. É isso que significa.",
        "es": "¿Lo dices en serio? ¿De verdad parezco un pilar robusto que puede soportarlo todo?"
    },
    "ZujOBw": {
        "en": "Oh, wow... That's what it means?",
        "pt": "[Borrachinha]\nSinto muito. Eu conferi a lista de novo, mas não encontrei o seu nome. Pode repetir o seu nome, por favor?",
        "es": "Oh, vaya… ¿Eso es lo que significa?"
    },
    "Z+jOBw": {
        "en": "...Yes. That's what it means.",
        "pt": "[Princesa]\nEu não vou estar na lista. Eu pedi a ele pessoalmente para não colocar.\nEu estava longe da minha terra natal e vagando sem rumo. Varmunt ouviu minha história e me permitiu usar a casa de banho desta mansão sem entrar em contato com ninguém.",
        "es": "…Sí. Eso es lo que significa."
    },
    "aOjOBw": {
        "en": "[Rubber]\nI'm sorry. I searched through the list again, but your name was not found. Could you repeat your name, please?",
        "pt": "[Princesa]\nNão me lembro exatamente quando foi, pois já faz muito tempo. Comecei a visitar este lugar antes de Varmunt se esconder.",
        "es": "[Rubber]\nLo siento. Busqué de nuevo en la lista, pero no encontré tu nombre. ¿Podrías repetir tu nombre, por favor?"
    },
    "aejOBw": {
        "en": "[Princess]\nIt won't be on the list. I asked him personally not to.\nI was away from my homeland and wandering aimlessly. Barmund heard my story and allowed me to use this mansion's bathhouse without contacting anyone.",
        "pt": "[Borrachinha]\nEntão você frequenta esta casa de banho há bastante tempo. Mas preciso ter certeza de que você é realmente uma hóspede do Mestre.",
        "es": "[Princesa]\nNo está en la lista. Le pedí personalmente que no lo hiciera.\nEstaba lejos de mi tierra y deambulaba sin rumbo. Varmundt escuchó mi historia y me permitió usar el baño público de esta mansión sin contactar a nadie."
    },
    "aujOBw": {
        "en": "[Princess]\nI don't remember exactly when it was since it's been too long. I started visiting this place before Barmund hid away.",
        "pt": "[Borrachinha]\nTemos que passar por esse procedimento já que o Mestre não mencionou nada sobre você, então, por favor, entenda. O Mestre te entregou alguma marca ou mensagem?",
        "es": "[Princesa]\nNo recuerdo exactamente cuándo fue ya que pasó demasiado tiempo. Empecé a visitar este lugar antes de que Varmundt se escondiera."
    },
    "a+jOBw": {
        "en": "[Rubber]\nThen you've been a patron of this bathhouse for quite a long time. But I need to make sure that you're indeed a guest of Master.",
        "pt": "[Princesa]\nInfelizmente, não. Eu disse que ele me permitiu usar o lugar longe dos outros.",
        "es": "[Rubber]\nEntonces fuiste cliente de este baño público durante mucho tiempo. Pero necesito asegurarme de que realmente eres huésped del maestro."
    },
    "bOjOBw": {
        "en": "[Rubber]\nWe have to go through this procedure since Master did not mention anything about you, so please understand. Did Master give you any mark or message?",
        "pt": "[Princesa]\nEu estava em uma praia perto daqui, e Varmunt me viu enquanto caminhava do lado de fora da mansão.\nVarmunt ouviu a minha história. Então ele gentilmente me convidou para a sua mansão e me permitiu usar a casa de banho a qualquer hora.",
        "es": "[Rubber]\nTenemos que pasar por este procedimiento ya que el maestro no mencionó nada sobre ti, así que por favor comprende. ¿El maestro te dio alguna marca o mensaje?"
    },
    "bejOBw": {
        "en": "[Princess]\nSadly, no. I told you he allowed me to use the place away from others.",
        "pt": "[Princesa]\nComo eu não queria ser vista por humanos e robôs, que emitiam uma presença diferente das criaturas orgânicas, ele não contou a ninguém sobre mim.\nVarmunt até abriu um caminho separado para eu entrar nesta casa de banho.",
        "es": "[Princesa]\nLamentablemente, no. Te dije que me permitió usar el lugar lejos de los demás."
    },
    "bujOBw": {
        "en": "[Princess]\nI was staying at a shore nearby, and Barmund saw me while taking a walk outside the mansion.\nBarmund listened to my story. Then he very kindly invited me to his mansion and allowed me to use the bathhouse anytime.",
        "pt": "[Borrachinha]\nÉ verdade. O alarme teria disparado assim que um estranho entrasse na mansão por um método normal. Eu peço desculpas pelo transtorno. Vou registrá-la como hóspede agora para evitar mais inconvenientes.",
        "es": "[Princesa]\nMe alojaba en una costa cercana, y Varmundt me vio mientras daba un paseo fuera de la mansión.\nVarmundt escuchó mi historia. Luego, muy amablemente, me invitó a su mansión y me permitió usar el baño público cuando quisiera."
    },
    "b+jOBw": {
        "en": "[Princess]\nSince I didn't want to be seen by humans and robots which gave off a different presence than organic creatures, he didn't tell anyone else about me.\nBarmund even made a separate way to get into this bathhouse for me.",
        "pt": "[Princesa]\nHum, eu preciso mesmo fazer isso?",
        "es": "[Princesa]\nComo no quería que me vieran los humanos ni los robots, que desprendían una presencia distinta a la de las criaturas orgánicas, no le habló a nadie más de mí.\nVarmundt incluso hizo un camino separado para que yo entre en el baño."
    },
    "cOjOBw": {
        "en": "[Rubber]\nIndeed. The alarm would have gone off as soon as an outsider got into the mansion through a normal method. I apologize for the discomfort caused. I will register you as a guest now to prevent any more inconvenience.",
        "pt": "[Borrachinha]\nSe você continuar usando a casa de banho sem se registrar, pode haver mal-entendidos desnecessários entre os outros empregados, então sugiro que você pelo menos se registre. Já que o mestre não está aqui para responder por você.",
        "es": "[Rubber]\nAsí es. En cuanto un extraño hubiera entrado en la mansión por un método normal, la alarma se habría disparado. Pido disculpas por las molestias causadas. Te registraré como huésped ahora para evitar más inconvenientes."
    },
    "cejOBw": {
        "en": "[Princess]\nUmm, do I really have to?",
        "pt": "[Princesa]\nEntendo... Eu entendo.",
        "es": "[Princesa]\nUmm, ¿de verdad tengo que hacerlo?"
    },
    "cujOBw": {
        "en": "[Rubber]\nIf you keep using the bathhouse without registering, it might occur unnecessary misunderstanding among other servants, so I suggest you at least register. Since master is not here to vouch for you.",
        "pt": "[Borrachinha]\nVou fazer isso rapidamente. Por favor, me diga o seu nome novamente.",
        "es": "[Rubber]\nSi sigues utilizando el baño público sin registrarte, podrían producirse malentendidos innecesarios entre otros sirvientes, así que te sugiero que al menos te registres. Ya que el maestro no está aquí para responder por ti."
    },
    "c+jOBw": {
        "en": "[Princess]\nI see... I understand.",
        "pt": "[Princesa]\nMeu nome é Princesa, e eu venho de Azure, no mar oriental.",
        "es": "[Princesa]\nYa veo… Entiendo."
    },
    "dOjOBw": {
        "en": "[Rubber]\nI'll proceed with it quickly. Please tell me your name again.",
        "pt": "[Novato]\nPronto? Então vamos conversar enquanto ela registra você.",
        "es": "[Rubber]\nLo haré rápidamente. Dime tu nombre otra vez."
    },
    "dejOBw": {
        "en": "[Princess]\nMy name is Princess, hailing from Azure at the eastern sea.",
        "pt": "[Princesa]\nO que você quer saber?",
        "es": "[Princesa]\nMe llamo Princesa y vengo de Azure, del mar del este."
    },
    "dujOBw": {
        "en": "[Rookie]\nAll done? Then let's have a talk with us too while she register you.",
        "pt": "[Novato]\nAgora entendo por que você está aqui, mas por que atacou as pessoas? Acho que você percebeu que eles não tinham intenção nenhuma de te machucar.",
        "es": "[Principiante]\n¿Todo listo? Entonces conversemos mientras ella te registra."
    },
    "d+jOBw": {
        "en": "[Princess]\nWhat do you want to know?",
        "pt": "[Princesa]\nEm primeiro lugar, eu não os ataquei. Ele me encontrou e me seguiu por muito tempo. Então, eu cometi um erro...\nEu pretendia cuidar de quem desmaiou e o deixar ir. Foi quando você chegou.",
        "es": "[Princesa]\n¿Qué quieres saber?"
    },
    "eOjOBw": {
        "en": "[Rookie]\nI now understand why you're here, but why did you attack people? I think you sensed they didn't have any intention to harm you.",
        "pt": "[Princesa]\nTentei mandar as pessoas embora como sempre fazia, mas dessa vez não funcionou. Eu não queira machucar você. Eu evito entrar em contato com qualquer coisa o máximo possível.\nÉ por isso que Varmunt teve todo esse trabalho por mim. Foi a primeira vez que fui perseguida em muito tempo, então agi sem pensar... Eu estava ansiosa.",
        "es": "[Principiante]\nAhora entiendo por qué estás aquí, pero ¿por qué atacaste a la gente? Creo que percibiste que no tenían intención de hacerte daño."
    },
    "eejOBw": {
        "en": "[Princess]\nFirst off, I did not attack them. He found me and tracked me for a very long time. Then I made a mistake...\nI meant to treat the fainted and let him go. That is when you rushed in.",
        "pt": "Por que você evita os outros?",
        "es": "[Princesa]\nEn primer lugar, no los ataqué. Él me encontró y me rastreó durante mucho tiempo. Entonces cometí un error…\nQuería tratar al desmayado y dejarlo ir. Fue entonces cuando entraste corriendo."
    },
    "eujOBw": {
        "en": "[Princess]\nI tried to send the people away as I always did, but it didn't work this time. I didn't mean to harm you. I avoid contacting as much as possible anything in the first place.\nThat's why Barmund went through all the trouble for me. It was my first time getting chased in a very long while, so I acted reflectively... I was anxious.",
        "pt": "[Princesa]\nÉ a minha natureza. Fui maltratada na minha cidade natal por causa disso, então tive que ir embora. Não consigo deixar de ficar nervosa quando estou perto de outras pessoas.\nSe você se machucou de alguma forma por minha causa, peço sinceras desculpas. Fiz sem querer para me proteger, mas espero que você possa me perdoar.",
        "es": "[Princesa]\nIntenté echar a la gente como siempre, pero esta vez no funcionó. No quería hacerte daño. En primer lugar, evito el contacto con cualquier cosa como sea posible.\nPor eso Varmundt se tomó tantas molestias por mí. Hace mucho tiempo que no me perseguían, así que actué por reflejo… Me puse ansiosa."
    },
    "e+jOBw": {
        "en": "Why do you avoid others?",
        "pt": "[Novato]\nBem... O Goni se machucou, sim. Mas ela disse que não foi por querer, e ela é uma hóspede dessa mansão.\nVamos esquecer disso tudo se você prometer que não vai nos machucar ou mexer com a gente. O que você diz?",
        "es": "¿Por qué evitas a los demás?"
    },
    "fOjOBw": {
        "en": "[Princess]\nIt's my nature. I got bullied back in my hometown because of it, so I had to leave. I can't help but be wary when I'm exposed to others.\nIf you were harmed in any way because of me, I sincerely apologize. I did it unintentionally to protect myself, but I hope you can forgive me.",
        "pt": "[Princesa]\nClaro. Juro pela minha honra.",
        "es": "[Princesa]\nEs mi naturaleza. Me acosaron en mi ciudad natal por ello, así que tuve que marcharme. No puedo evitar desconfiar cuando me expongo a los demás.\nTe pido disculpas si te has visto perjudicado de algún modo. Lo hice sin querer para protegerme, pero espero que puedas perdonarme."
    },
    "fejOBw": {
        "en": "[Rookie]\nWell... Goni got injured, yes. But she says she didn't mean it, and she's a guest of this mansion.\nWe'll forget about it if you promise that you won't harass or harm us. What say you?",
        "pt": "[Novato]\nEntão, vamos acreditar na sua palavra e encerrar esse assunto.",
        "es": "[Principiante]\nBueno… Sí, Goni se lastimó. Pero ella dice que no fue su intención, y que es una huésped de esta mansión.\nLo olvidaremos si prometes que no nos acosarás ni nos harás daño. ¿Qué me dices?"
    },
    "fujOBw": {
        "en": "[Princess]\nOf course. I swear it on my honor.",
        "pt": "[Borrachinha]\nAgradeço por esperar, Princesa de Azure. Você é uma hóspede registrada da Mansão Varmunt. Demorou mais que do esperado devido a uma comunicação instável. Peço desculpas.\nVocê pode ficar nessa mansão como hóspede do Mestre Varmunt a partir de agora. Aproveite a sua estadia.",
        "es": "[Princesa]\nPor supuesto. Lo juro por mi honor."
    },
    "f+jOBw": {
        "en": "[Rookie]\nThen, we'll trust your words and call it a day here.",
        "pt": "[Princesa]\nEu tenho uma pergunta sobre o Varmunt. Ele está ocupado ultimamente? Continuo tentando visitá-lo porque faz muito tempo que não nos víamos, mas não consigo encontrá-lo.\nDevo esperar que Varmunt não apareça por enquanto?",
        "es": "[Principiante]\nEntonces, confiaremos en tus palabras y daremos por terminado este asunto."
    },
    "gOjOBw": {
        "en": "[Rubber]\nThank you for waiting, Princess of Azure. You are registered as a guest of Barmund Mansion. It took longer than expected due to unstable communication. I apologize.\nYou can stay at this mansion as a guest of Master Barmund from now on. Enjoy your stay.",
        "pt": "[Borrachinha]\nO Mestre pode voltar amanhã se ele quiser, mas acho que não chegará por algum tempo.",
        "es": "[Rubber]\nGracias por esperar, Princesa de Azure. Ya estás registrada como huésped de la mansión Varmundt. Tardó más de lo previsto debido a la inestabilidad de la comunicación. Te pido disculpas.\nA partir de ahora, puedes quedarte en esta mansión como huésped del maestro Varmundt. Disfruta de tu estadía."
    },
    "gejOBw": {
        "en": "[Princess]\nI have a question about Barmund. Is he busy these days? I kept trying to visit him because it'd been too long since we last met, but I couldn't meet him.\nShould I expect that Barmund will not show himself for the time being?",
        "pt": "[Princesa]\nEntão, posso tomar esta casa de banho como minha base e usá-la para criar e desenvolver minha força?",
        "es": "[Princesa]\nTengo una pregunta sobre Varmundt. ¿Estará ocupado estos días? Seguí intentando visitarlo porque había pasado demasiado tiempo desde la última vez que nos vimos, pero no pude reunirme con él.\n¿Varmundt no aparecerá por lo pronto?"
    },
    "gujOBw": {
        "en": "[Rubber]\nMaster can return tomorrow if he wants to, but I expect him not to arrive for quite a while.",
        "pt": "[Borrachinha]\nCom licença, mas o que quer dizer com isso?",
        "es": "[Rubber]\nEl maestro puede volver mañana si quiere, pero supongo que no llegará hasta dentro de un tiempo."
    },
    "g+jOBw": {
        "en": "[Princess]\nIf so, can I take this bathhouse as my base and use it to create and develop my force?",
        "pt": "[Princesa]\nQuero criar minha própria força e me vingar das pessoas da minha cidade natal. Então preciso de uma base para desenvolver esse poder.\nFrequento esse lugar há muito tempo, mas é bem problemático. Como Varmunt não está aqui há muito tempo, gostaria de reivindicá-lo.",
        "es": "[Princesa]\nSi es así, ¿puedo tomar este baño público como base y usarlo para crear y desarrollar mi tropa?"
    },
    "hOjOBw": {
        "en": "[Rubber]\nExcuse me, but what do you mean by that?",
        "pt": "Do que ela está falando?",
        "es": "[Rubber]\nPerdona, pero ¿qué quieres decir con eso?"
    },
    "hejOBw": {
        "en": "[Princess]\nI want to create my own force and get revenge for the people of my hometown. So I need a base to develop power.\nI've been frequenting this place for a long time, but it's quite troublesome. Since Barmund hasn't been here for long, I'd like to claim it.",
        "pt": "Isso faz algum sentindo?",
        "es": "[Princesa]\nQuiero crear mi propia tropa y vengarme de la gente de mi ciudad natal. Así que necesito una base para desarrollar poder.\nLlevo mucho tiempo frecuentando este lugar, pero es bastante problemático. Como hace mucho tiempo que Varmundt no viene aquí, me gustaría reclamarlo."
    },
    "hujOBw": {
        "en": "What is she talking about?",
        "pt": "Estou tentando entender, mas não consigo.",
        "es": "¿De qué está hablando?"
    },
    "h+jOBw": {
        "en": "Does that even make sense?",
        "pt": "[Varredor]\nVocês também ouviram isso ou fui só eu?",
        "es": "¿Tiene algún sentido?"
    },
    "iOjOBw": {
        "en": "I'm trying to understand, but I don't get the logic behind this.",
        "pt": "[Caldeira]\nDo que você está falando? Essa casa de banho faz parte da mansão do Mestre Varmunt.",
        "es": "Estoy tratando de entender, pero no entiendo la lógica detrás de esto."
    },
    "iejOBw": {
        "en": "[Sweeper]\nDid I just hear that or was it just me.",
        "pt": "[Princesa]\nVarmunt vai entender. Ele é atencioso, então ficará feliz em me deixar ficar com esse lugar, assim como ele permitiu que eu, que tinha perdido minha casa e estava vagando, usasse a casa de banho.",
        "es": "[Sweeper]\n¿Acabo de oír eso o me pareció?"
    },
    "iujOBw": {
        "en": "[Boiler]\nWhat are you talking about? This bathhouse is in Master Barmund's mansion.",
        "pt": "[Borrachinha]\nEmbora o Mestre tenha permitido a sua visita e agido magnanimamente, isso foi apenas uma demonstração de gentileza.\nEspero que você não subestime a benevolência que o Mestre Varmunt demonstrou para com você.",
        "es": "[Boiler]\n¿De qué están hablando? Este baño público está en la mansión del maestro Varmundt."
    },
    "i+jOBw": {
        "en": "[Princess]\nBarmund will understand. He is considerate, so he will gladly let me take this place, just like he allowed me, who had lost home and been wandering, to use the bathhouse.",
        "pt": "Reivindicar a propriedade de alguém que não pode expressar sua intenção é ilegal.",
        "es": "[Princesa]\nVarmundt lo entenderá. Él es considerado, así que con gusto me permitirá ocupar este lugar, al igual que me permitió a mí, que perdí mi casa y deambulaba, usar el baño público."
    },
    "jOjOBw": {
        "en": "[Rubber]\nAlthough Master allowed you to visit and acted magnanimously, that was only him showing you his favor.\nI hope you do not take the benevolence Master Barmund has shown you lightly.",
        "pt": "[Princesa]\nEsse não é o caso. Se alguém reside em uma propriedade privada por um longo período de tempo, ela se torna sua. É assim que funciona.\nOu que tal isso? Me declare como a única herdeira do legado de Varmunt. Isso me permitirá reivindicar legitimamente as propriedades de Varmunt enquanto ele estiver fora.",
        "es": "[Rubber]\nAunque el maestro te permitió la visita y actuó de forma magnánima, solo te hizo un favor.\nEspero que no te aproveches de la benevolencia del maestro Varmundt."
    },
    "jejOBw": {
        "en": "Claiming the real property of someone who cannot express their intention is illegal.",
        "pt": "Será que estou envelhecendo? Isso é senso comum hoje em dia?",
        "es": "Reclamar el inmueble de alguien que no puede expresar su intención es ilegal."
    },
    "jujOBw": {
        "en": "[Princess]\nThis is not the case. If someone resides in a privately owned real property for an extended period of time, it becomes theirs. That's how everyone settles in.\nOr how about this? Declare me as the sole successor of Barmund's legacy. That will enable me to rightfully claim the ownership of Barmund's properties while he's away.",
        "pt": "Parece que faz sentido, mas não faz. Ela acabou de dizer para o robô torná-la a filha adotiva de Varmunt?",
        "es": "[Princesa]\nEste no es el caso. Si alguien reside en un inmueble de propiedad privada durante un período prolongado de tiempo, pasa a ser suyo. Así es como todo el mundo se asienta.\n¿O qué te parece esto? Declárame única sucesora del legado de Varmundt. Eso me permitirá reclamar legítimamente la posesión de las propiedades de Varmundt mientras esté ausente."
    },
    "j+jOBw": {
        "en": "Am I behind the times or what? Is that common sense nowadays?",
        "pt": "Eu... acho que sim?",
        "es": "¿Me quedé en el pasado o qué? ¿Así funciona el sentido común hoy en día?"
    },
    "kOjOBw": {
        "en": "It sounds like it makes sense, but it's not. Did she just tell the robot to make her Barmund's adopted daughter?",
        "pt": "[Borrachinha]\nO Mestre Varmunt é o legítimo dono desta mansão e da casa de banho, e nenhum morador pode reivindicar a propriedade delas.\nDiscuta isso com o próprio Mestre Varmunt quando ele voltar. Somos só servos, não podemos falar sobre isso.",
        "es": "Parece que tiene sentido, pero no es así. ¿Acaba de decirle al robot que la convierta en la hija adoptiva de Varmundt?"
    },
    "kejOBw": {
        "en": "I... think so?",
        "pt": "Propriedade legítima. Essas são palavras bem lucrativas.",
        "es": "Yo… ¿creo que sí?"
    },
    "kujOBw": {
        "en": "[Rubber]\nMaster Barmund is the rightful owner of this mansion and bathhouse, and no long-time resident can claim ownership of them.\nDiscuss it with Master Barmund himself when he returns. We are just servants, so we cannot talk about it.",
        "pt": "Ei, caras como nós não deveriam ser gananciosos.",
        "es": "[Rubber]\nEl maestro Varmundt es el legítimo dueño de esta mansión y del baño público, y ningún residente, por antiguo que sea, puede reclamar su posesión.\nHáblalo con el maestro Varmundt cuando vuelva. Solo somos sirvientes, así que no podemos decidirlo."
    },
    "k+jOBw": {
        "en": "Real property. Those are some lucrative-sounding words.",
        "pt": "Por que você continua tentando tomar as propriedades do Mestre enquanto ele não está aqui? Isso é ridículo.",
        "es": "Inmueble. Esa palabra suena lucrativa."
    },
    "lOjOBw": {
        "en": "Hey, guys like us shouldn't get greedy.",
        "pt": "Seu argumento carece de lógica e fundamento.",
        "es": "Oigan, los tipos como nosotros no deberíamos ser codiciosos."
    },
    "lejOBw": {
        "en": "Why do you keep trying to take Master's properties when he's not here? That's ridiculous.",
        "pt": "[Princesa]\nExistem segredos escondidos nessa casa. Essa casa de banho tem alguns, também. Pode parecer que é construído pelo fluxo de consciência, mas tem seus padrões.\nPor exemplo, a disposição das banheiras pode parecer seguir a ordem dos banhos e a temperatura da água, mas esse fluxo em si tem alguma ação significativa, assim como qualquer outra coisa nesta mansão.",
        "es": "¿Por qué sigues tratando de apropiarte de las propiedades del maestro cuando no está aquí? Eso es ridículo."
    },
    "lujOBw": {
        "en": "Your argument lacks logic and grounds.",
        "pt": "[Princesa]\nO lugar onde você pode aproveitar o sol e a lua, o reflexo brilhante do teto na superfície e os canos dos ralos... Eles foram construídos para grandes pesquisas que pessoas comuns não conseguem entender. Não é uma simples casa de banho.",
        "es": "Tu argumento carece de lógica y fundamento."
    },
    "l+jOBw": {
        "en": "[Princess]\nThere are secrets hidden in this house. This bathhouse has some, too. It might look like it's built through the stream of consciousness, but it has its patterns.\nFor example, the placement of baths might look like it is following the bathing order and water temperature, but that flow itself has some meaningful action, just like any other thing in this mansion.",
        "pt": "[Princesa]\nAlguém entende pelo menos uma delas? Varmunt não gostaria de deixar esta casa de banho esquecida e deixar que a intenção por trás dela morresse por muito tempo.\nEste lugar tem o poder que posso usar para me vingar de todas as humilhações que sofri na minha vida. Por que não deveria usar?",
        "es": "[Princesa]\nHay secretos escondidos en esta casa. Este baño público también tiene algunos. Podría parecer que está construido siguiendo el flujo de la conciencia, pero tiene sus patrones.\nPor ejemplo, parece que la disposición de los baños sigue el orden del baño y de la temperatura del agua, pero ese flujo en sí mismo tiene un propósito significativo, al igual que cualquier otra cosa en esta mansión."
    },
    "mOjOBw": {
        "en": "[Princess]\nThe spot where you can take the sun and moon, the shimmering reflection of the ceiling on the surface, and the drain pipes... They're built for some grand research that ordinary people cannot understand. It's not just a simple bathhouse.",
        "pt": "[Borrachinha]\nRepito, a decisão deve ser tomada pelo próprio Mestre Varmunt. Nós, servos, ou você, uma hóspede, não podemos decidir sobre esse assunto.",
        "es": "[Princesa]\nEl lugar donde se puede tomar el sol y ver la luna, el reflejo resplandeciente del techo en la superficie, y las tuberías de desagüe… Están construidos para realizar una gran investigación que la gente común no puede entender. No es un simple baño público."
    },
    "mejOBw": {
        "en": "[Princess]\nDoes anyone understand even one of them here? Barmund would not want to leave this bathhouse forgotten and let the intention behind it die out for long.\nThis place has the power I can use to take revenge on all the humiliations I've suffered in my life. Why should I not use it?",
        "pt": "Como você vai juntar as suas forças?",
        "es": "[Princesa]\n¿No lo entienden? Varmundt no querría dejar este baño público en el olvido ni permitir que la intención detrás de este se pierda por mucho tiempo.\nEste lugar tiene el poder que puedo usar para vengarme de todas las humillaciones que sufrí en mi vida. ¿Por qué no debería usarlo?"
    },
    "mujOBw": {
        "en": "[Rubber]\nI repeat, every decision must be made by Master Barmund himself. We servants or you, a guest, cannot decide on this matter.",
        "pt": "[Princesa]\nPosso persuadir os mais fortes entre as pessoas que visitarão este lugar. Tem algumas bem na minha frente.",
        "es": "[Rubber]\nRepito, cada decisión debe ser tomada por el maestro Varmundt mismo. Ni nosotros, los sirvientes, ni usted, una huésped, podemos decidir sobre este asunto."
    },
    "m+jOBw": {
        "en": "How will you gather your forces?",
        "pt": "[Novato]\nComo você fará de nós seus subordinados? Você deve aumentar o seu poder primeiro.\nSe você criar sua força sem ter poder, ela desmoronará facilmente ou será tomada por outra força.",
        "es": "¿Cómo reunirás a tu tropa?"
    },
    "nOjOBw": {
        "en": "[Princess]\nI can persuade the strong ones among the people who will visit here. There are some right in front of me.",
        "pt": "[Princesa]\n... Eu sei bem que sou fraca. Mas eu não sei mais o que fazer.",
        "es": "[Princesa]\nPuedo persuadir a los más fuertes entre la gente que vendrá aquí. Hay algunos justo delante de mí."
    },
    "nejOBw": {
        "en": "[Rookie]\nHow will you make us your underlings? You should develop your power first.\nIf you create your force without having power yourself, it'll crumble easily or get taken by another force.",
        "pt": "Uou, a vibe daqui mudou muito.",
        "es": "[Principiante]\n¿Cómo nos convertirás en tus subordinados? Primero debes desarrollar tu poder.\nSi creas tu tropa sin tener poder tú misma, se desmoronará fácilmente o la tomará otra fuerza."
    },
    "nujOBw": {
        "en": "[Princess]\n...I know well that I am weak. But I don't know what else to do.",
        "pt": "Você pode treinar.",
        "es": "[Princesa]\n…Sé muy bien que soy débil. Pero no sé qué más hacer."
    },
    "n+jOBw": {
        "en": "Whoa, the vibe's taken a big turn here.",
        "pt": "[Princesa]\nTreinar? Mas quem pode... Ah!",
        "es": "Vaya, el ambiente dio un gran giro aquí."
    },
    "oOjOBw": {
        "en": "You can train.",
        "pt": "Não tenho um bom pressentimento sobre isso.",
        "es": "Puedes entrenar."
    },
    "oejOBw": {
        "en": "[Princess]\nTrain? But who can... Oh!",
        "pt": "Por que ela está olhando para nós?",
        "es": "[Princesa]\n¿Entrenar? Pero quién puede… ¡Ah!"
    },
    "oujOBw": {
        "en": "I don't have a good feeling about this.",
        "pt": "[Princesa]\nVocês todos parecem ser muito fortes. Por que não lutam comigo? Eu não conheço nenhum método de autodefesa. A única razão pela qual eu sobrevivi foi porque eu era a mais fraca.\nEntão, quero que vocês me ensinem a sobreviver e a lutar.",
        "es": "Tengo un mal presentimiento sobre esto."
    },
    "o+jOBw": {
        "en": "Why is she looking at us?",
        "pt": "Eu sabia...",
        "es": "¿Por qué nos está mirando?"
    },
    "pOjOBw": {
        "en": "[Princess]\nYou all looked very strong. Won't you spar with me? I don't have any method of self-protection. The only reason I managed to survive was that I was the weakest.\nSo I wish you to teach me how to survive and fight.",
        "pt": "[Magenta]\nParece divertido. Você quer atirar algumas balas também, Princesa? Usar armas é a única coisa que sabemos. Tudo bem para você? Do revólver até a Metralhadora Gatling, escolha sua arma.",
        "es": "[Princesa]\nTodos ustedes se ven muy fuertes. ¿No quieren entrenar conmigo? No tengo ningún método de defensa personal. El único motivo por el que logré sobrevivir fue que yo era la más débil.\nAsí que deseo que me enseñen a sobrevivir y a luchar."
    },
    "pejOBw": {
        "en": "I knew it...",
        "pt": "[Novato]\nArmas não vão servir para ela, já que ela vive principalmente na água. Então acho que você deveria pedir ajuda ao viajante aqui, e não a nós.",
        "es": "Lo sabía…"
    },
    "pujOBw": {
        "en": "[Magenta]\nSounds fun. Want to fire some bullets too, Princess? Shooting guns is the only thing we know. Are you okay with that? From a Revolver to a Gatling Gun, name your poison.",
        "pt": "[Princesa]\nÉ mesmo? Então, viajante, se quiser, gostaria que você lutasse comigo de tempos em tempos. O que me diz?",
        "es": "[Magenta]\nSuena divertido. ¿Quieres disparar algunas balas también, Princesa? Disparar armas es lo único que sabemos. ¿Te parece bien? Desde un revólver hasta una ametralladora, elige tu veneno."
    },
    "p+jOBw": {
        "en": "[Rookie]\nGuns don't fit her since she mainly resides in water. So I think you should ask the adventurer here for help rather than us.",
        "pt": "Tudo bem, posso fazer isso.",
        "es": "[Principiante]\nLas armas no encajan con ella, ya que permanece casi siempre en el agua. Así que creo que deberías pedir ayuda al trotamundos y no a nosotros."
    },
    "qOjOBw": {
        "en": "[Princess]\nIs that so? Then, adventurer, if you would, I'd like you to spar with me from time to time. What do you say?",
        "pt": "[Princesa]\nMuito obrigada. Estou animada para lutar com você.\nE embora não tenha sido intencional, eu causei problemas a você. Por favor, me perdoe. Mas as amizades se fortalecem ao resolvermos conflitos. Somos todos hóspedes de Varmunt.",
        "es": "[Princesa]\n¿Ah, sí? Entonces, trotamundos, si quieres, me gustaría que de vez en cuando entrenaras conmigo. ¿Qué dices?"
    },
    "qejOBw": {
        "en": "Alright, I can do that.",
        "pt": "Amizade? Desde quando somos amigos?",
        "es": "De acuerdo, puedo hacerlo."
    },
    "qujOBw": {
        "en": "[Princess]\nThank you so much. I will look forward to sparring with you.\nAnd although it was unintentional, I caused you trouble. Please forgive me. But friendships grow stringer through quarrels and disputes. We are all guests of Barmund.",
        "pt": "[Borrachinha]\nJá acabamos com essa conversa? {}, agradeço por tudo que você fez por nós. Esta é uma pequena amostra da nossa gratidão.",
        "es": "[Princesa]\nMuchas gracias. Espero con ansias entrenar contigo.\nY aunque fue sin querer, te causé problemas. Por favor, perdóname. Pero las amistades se fortalecen con las peleas y las disputas. Todos somos huéspedes de Varmundt."
    },
    "q+jOBw": {
        "en": "Friendship? Since when were we friends?",
        "pt": "Nos dê algo também!",
        "es": "¿Amistad? ¿Desde cuándo somos amigos?"
    },
    "rOjOBw": {
        "en": "[Rubber]\nAre you done with the conversation? {}, thank you very much for everything you've done for us. This is a small token of our thanks.",
        "pt": "Fizemos o que deveríamos fazer. O viajante nos ajudou por vontade própria.",
        "es": "[Rubber]\n¿Ya terminaron de conversar? {}, muchas gracias por todo lo que has hecho por nosotros. Esta es una pequeña muestra de nuestro agradecimiento."
    },
    "rejOBw": {
        "en": "Give us something, too!",
        "pt": "[Caldeira]\nViajante, venha até a sala da caldeira quando puder. Tenho um trabalho para você.\nVamos nos despedir agora.",
        "es": "¡Danos algo a nosotros también!"
    },
    "rujOBw": {
        "en": "We did what we were supposed to do. The adventurer helped us of their own volition.",
        "pt": "[Borrachinha]\nMe chame se você precisar de alguma coisa. Peço desculpas por todos os problemas que você passou.",
        "es": "Hicimos lo que debíamos hacer. El trotamundos nos ayudó por voluntad propia."
    },
    "r+jOBw": {
        "en": "[Boiler]\nAdventurer, come to the boiler room when you're free. I have a job for you.\nWe'll take our leave now.",
        "pt": "[Novato]\nNós encontramos Goni e confirmamos que não tinha perigo na casa de banho. Vamos lá.\nValeu pela ajuda na busca pelo Goni, viajante.",
        "es": "[Boiler]\nTrotamundos, ven a la sala de calderas cuando estés libre. Tengo un trabajo para ti.\nAhora nos vamos."
    },
    "sOjOBw": {
        "en": "[Rubber]\nCall me anytime if you need something. I apologize for all the trouble you had to go through.",
        "pt": "Vejo você depois, meu bem!",
        "es": "[Rubber]\nLlámame si necesitas algo. Te pido disculpas por todas las molestias que has tenido que pasar."
    },
    "sejOBw": {
        "en": "[Rookie]\nWe found Goni and confirmed that there was no danger in the bathhouse. Let's go.\nThank you so much for helping with Goni-searching, adventurer.",
        "pt": "[Princesa]\nAcho que devemos ir também. Até mais tarde.",
        "es": "[Principiante]\nEncontramos a Goni y confirmamos que no había peligro en el baño público. Vamos.\nMuchas gracias por ayudar con la búsqueda de Goni, trotamundos."
    },
    "sujOBw": {
        "en": "See you again, honey!",
        "pt": "[Sereia]\nFoi mais uma luta divertida. Acho que fiz certo em me registrar como hóspede. Essa é uma pequena amostra da minha gratidão por você.",
        "es": "¡Nos vemos, cariño!"
    },
    "s+jOBw": {
        "en": "[Princess]\nI think you should run along too. See you later.",
        "pt": "[Sereia]\nFoi mais uma luta divertida. Acho que fiz certo em me registrar como hóspede. Eu gostaria de te dar uma pequena amostra da minha gratidão, mas parece que você já tem uma.",
        "es": "[Princesa]\nCreo que tú también deberías irte. Hasta luego."
    },
    "tOjOBw": {
        "en": "[Mermaid]\nIt was another fun spar. I think I did right to register as a guest. This is a small token of my thanks to you.",
        "pt": "[Sereia]\nCerto. Mas eu não vou ficar aqui por muito tempo, então se apresse, por favor.",
        "es": "[Sirena]\nFue otro entrenamiento divertido. Creo que hice bien en registrarme como huésped. Esta es una pequeña muestra de mi agradecimiento."
    },
    "tejOBw": {
        "en": "[Mermaid]\nIt was another fun spar. I think I did right to register as a guest. I'd like to give you a small token of my thanks, but it seems you've already gotten it.",
        "pt": "[Sereia]\nCerto. Espero poder lutar com você de novo.",
        "es": "[Sirena]\nFue otro entrenamiento divertido. Creo que hice bien en registrarme como huésped. Me gustaría darte una pequeña muestra de mi agradecimiento, pero parece que ya la has recibido."
    },
    "tujOBw": {
        "en": "[Mermaid]\nAlright. But I won't stay here for long, so please hurry.",
        "pt": "[Sereia]\nNão posso fazer nada por você no momento.",
        "es": "[Sirena]\nMuy bien. Pero no me quedaré aquí mucho tiempo, así que date prisa."
    },
    "t+jOBw": {
        "en": "[Mermaid]\nAlright. I hope I can spar with you again.",
        "pt": "[Sereia]\nAh, eu, hum... Acho que peguei o caminho errado. Peço desculpas por entrar na sua casa.",
        "es": "[Sirena]\nMuy bien. Espero poder volver a entrenar contigo."
    },
    "uOjOBw": {
        "en": "[Mermaid]\nI can't do anything for you right now.",
        "pt": "Goni",
        "es": "[Sirena]\nAhora mismo no puedo hacer nada por ti."
    },
    "uejOBw": {
        "en": "[Mermaid]\nUh, I, umm... I think I took the wrong way. I apologize for barging into your home.",
        "pt": "A sereia é",
        "es": "[Sirena]\nUh, yo, ehm… Creo que me equivoqué de camino. Me disculpo por irrumpir en tu casa."
    },
    "uujOBw": {
        "en": "Goni",
        "pt": "at ba_bath.gat {}  + boss01_y +",
        "es": "Goni"
    },
    "u+jOBw": {
        "en": "The mermaid is",
        "pt": "A sereia não está aqui. Ela foi morta em {}.",
        "es": "La sirena está"
    },
    "vOjOBw": {
        "en": "at ba_bath.gat {} {}",
        "pt": "Este deve ser o momento do benefício.",
        "es": "en ba_bath.gat {} {}"
    },
    "vejOBw": {
        "en": "Mermaid isn't here. She got killed at {}.",
        "pt": "Sem benefício agora.",
        "es": "La sirena no está aquí. La mataron a las {}."
    },
    "vujOBw": {
        "en": "This should be buff time.",
        "pt": "Que experimentar o benefício?",
        "es": "Esto debería ser tiempo de potenciador."
    },
    "v+jOBw": {
        "en": "No buff now.",
        "pt": "Não",
        "es": "No hay potenciador ahora."
    },
    "wOjOBw": {
        "en": "Want to experience the buff?",
        "pt": "Sim",
        "es": "¿Quieres experimentar el potenciador?"
    },
    "wejOBw": {
        "en": "No",
        "pt": "Tudo bem.",
        "es": "No."
    },
    "wujOBw": {
        "en": "Yes",
        "pt": "Princesa de Azure",
        "es": "Sí."
    },
    "w+jOBw": {
        "en": "Alright.",
        "pt": "Princesa: Por favor, lute comigo.",
        "es": "Muy bien."
    },
    "xOjOBw": {
        "en": "*Spark*",
        "pt": "Sereia: Foi mais uma luta divertida. Eu gostaria de te dar uma pequena amostra da minha gratidão, então venha cá.",
        "es": "*Chispa*"
    },
    "xejOBw": {
        "en": "Princess of Azure",
        "pt": "Início da limpeza. Por favor, remova todas as plantas aquáticas que vir.",
        "es": "Princess of Azure"
    },
    "xujOBw": {
        "en": "Princess: Please spar with me.",
        "pt": "Robô de Limpeza",
        "es": "Princesa: Por favor, entrena conmigo."
    },
    "x+jOBw": {
        "en": "Mermaid: It was another fun spar. I'd like to give you a small token of my thanks, so come to me.",
        "pt": "Borrachinha: Limpeza concluída. Venha até mim, e eu te darei um breve efeito de sal de banho.",
        "es": "Sirena: Fue otro entrenamiento divertido. Me gustaría darte una pequeña muestra de mi agradecimiento, así que acércate."
    },
    "yOjOBw": {
        "en": "Cleaning start. Please remove every water plant you see.",
        "pt": "{} agora.\n0 limpezas disponíveis\n1 - 50 Monstros caçados\n100 Robô de Limpeza aparece\n101 Menor benefício\n102 Benefício médio\n103 Maior Benefício\n105 Benefício acaba e tempo de espera",
        "es": "Comienza la limpieza. Elimina todas las plantas acuáticas que veas."
    },
    "yejOBw": {
        "en": "Cleaner Robot",
        "pt": "Planta Aquática",
        "es": "Cleaner Robot"
    },
    "yujOBw": {
        "en": "Rubber: Cleaning complete. Come to me, and I will give you a brief bath salt effect.",
        "pt": "Eu não consegui puxar a planta aquática. Vou tentar de novo.",
        "es": "Rubber: Se ha completado la limpieza. Acércate, y te daré un breve efecto de sales de baño."
    },
    "y+jOBw": {
        "en": "It's {} now.\n0 Cleanup available\n1 - 50 Monsters hunted\n100 Cleaner Robot emerges\n101 Lowest buff\n102 Middle buff\n103 Highest buff\n105 Buff end and cooldown",
        "pt": "Eu puxei a planta aquática. Devo procurar outra.",
        "es": "Ahora está {}.\n0limpiezas disponibles\n1-50monstruos cazados\n100aparición del robot limpiador\n101potenciador más bajo\n102potenciador medio\n103potenciador máximo\n105potenciador final y tiempo de recarga"
    },
    "zOjOBw": {
        "en": "Water Plant",
        "pt": "Banho de Sabedoria",
        "es": "Water Plant"
    },
    "zejOBw": {
        "en": "I couldn't pull out the water plant. I should try again.",
        "pt": "^6699FF¢ÍBanho de Sabedoria - Grande Banho¢Í^000000\n^6699FFEssa é a banheira mais antiga e famosa na Mansão Varmunt. Mergulhe nesta banheira e pense nas coisas mais difíceis que residem no lugar mais profundo do seu coração. As respostas vão aparecer dentro da sua cabeça.^000000",
        "es": "No pude sacar la planta de agua. Debería intentarlo de nuevo."
    },
    "zujOBw": {
        "en": "I pulled out the water plant. I should look for another one.",
        "pt": "Banho de Cabeça Fria",
        "es": "Saqué la planta de agua. Debería buscar otra."
    },
    "z+jOBw": {
        "en": "Bath of Wisdom",
        "pt": "^9370DB¢ÍBanho de Cabeça Fria - Banho Frio¢Í^000000\n^9370DBMergulhe nesta banheira fria se quiser se refrescar e aguçar sua racionalidade como uma lâmina fria feita de gelo. O frio do banho vai ordenar seus pensamentos caóticos.^000000",
        "es": "Bath of Wisdom"
    },
    "0OjOBw": {
        "en": "^330033Bath of Wisdom - Grand Bath^000000\n^330033This is the oldest and most famous bath in Barmund Mansion. Soak in this bath and think about the hardest things residing in the deepest place in your heart. The answers will just pop up inside your head.^000000",
        "pt": "Banho de Estrelas",
        "es": "^3CBCBCBaño de la sabiduría: Gran baño^000000\n^3CBCBCEs el baño más antiguo y famoso de la mansión Varmundt. Sumérgete en este baño y piensa en las cosas más duras que residen en lo más profundo de tu corazón. Las respuestas aparecerán en tu cabeza.^000000"
    },
    "0ejOBw": {
        "en": "Bath of Cool-headedness",
        "pt": "¢ÍBanho de Estrelas- Banho Morno¢Í\nNão podemos tocar as estrelas no céu noturno, mas apenas olhar para elas nos permite sentir a temperatura de sua beleza. A luz brilhante das estrelas na superfície da banheira lhe dará uma variedade de inspirações.",
        "es": "Bath of Cool-headedness"
    },
    "0ujOBw": {
        "en": "^0000CDBath of Cool-headedness - Cold Bath^000000\n^0000CDSoak in this cold bath if you want to cool and sharpen your rationality like a cold blade made of freezing ice. The coldness in the bath will collect your disheveled thoughts.^000000",
        "pt": "Banho de Reconhecimento",
        "es": "^990099Baño de frescura mental: Baño frío^000000\n^990099Sumérgete en este baño frío si quieres enfriar y afilar tu racionalidad como una fría cuchilla de hielo. La frialdad del baño recogerá tus pensamientos desordenados.^000000"
    },
    "0+jOBw": {
        "en": "Bath of Stars",
        "pt": "^8B451C¢ÍBanho de Reconhecimento- Banho Aquecido¢Í^000000\n^8B451CSe você já quis ter um pouquinho de calor quando estava confuso e angustiado, ou se está nesse estado agora, venha mergulhar nesta banheira. Você ficará mais tranquilo com a temperatura certa.^000000",
        "es": "Bath of Stars"
    },
    "1OjOBw": {
        "en": "Bath of Stars- Tepid Bath\nWe cannot touch the stars in the night sky, but just looking at them lets us feel the temperature of their beauty. The shimmering starlight on the surface of the bath will give you a variety of inspirations.",
        "pt": "Banho de Resistência",
        "es": "Baño de estrellas: Baño tibio\nNo podemos tocar las estrellas del cielo nocturno, pero solo con mirarlas sentimos la temperatura de su belleza. La brillante luz de las estrellas en la superficie de la bañera te inspirará de muchas formas."
    },
    "1ejOBw": {
        "en": "Bath of Acknowledgement",
        "pt": "^8B0000¢ÍBanho de Resistência - Banho Quente¢Í^000000\n^8B0000A paciência é amarga, mas o fruto é doce. Mergulhe nessa banheira quente e tente queimar tudo de negativo que estava acumulado dentro de você. Você se sentirá mais leve ao sair do banho.^000000",
        "es": "Bath of Acknowledgement"
    },
    "1ujOBw": {
        "en": "^CC00CCBath of Acknowledgement - Warm Bath^000000\n^CC00CCIf you had ever wanted to have just a tiny piece of warmth when you were confused and distressed, or if you are in such a state right now, come soak in this bath. It will ease your mind with the rightest temperature.^000000",
        "pt": "Banho da Humildade",
        "es": "^770099Baño de reconocimiento: Baño cálido^000000\n^770099Si alguna vez deseaste un poco de calor cuando sentías confusión y angustia, o si te encuentras en ese estado ahora mismo, ven a sumergirte en este baño. Te aliviará con la temperatura más adecuada.^000000"
    },
    "1+jOBw": {
        "en": "Bath of Endurance",
        "pt": "^999999¢ÍBanho da Humildade - Banho Muito Quente¢Í^000000\n^999999ATENÇÃO! Você pode aprender a humildade tentando testar seus limites.^000000",
        "es": "Bath of Endurance"
    },
    "2OjOBw": {
        "en": "^FF3300Bath of Endurance - Hot Bath^000000\n^FF3300Patience is bitter, but the fruit is sweet. Soak in the hot bath and endure to burn everything negative that had been piled inside you. You will feel lighter as you step out of the bath.^000000",
        "pt": "Banho de Pés",
        "es": "^FAC0CCBaño de resistencia: Baño caliente^000000\n^FAC0CCLa paciencia es amarga, pero el fruto es dulce. Sumérgete en el baño caliente y aguanta para quemar todo lo negativo que se había acumulado en tu interior. Te sentirás más ligero al salir del baño.^000000"
    },
    "2ejOBw": {
        "en": "Bath of Humility",
        "pt": "¢ÍBanho de Pés¢Í\nÀs vezes não precisa ser grandioso. Basta mergulhar os pés e descansar.",
        "es": "Bath of Humility"
    },
    "2ujOBw": {
        "en": "^EE0000Bath of Humility - Very Hot Bath^000000\n^EE0000WARNING! You may learn humility trying to test your limit.^000000",
        "pt": "Banho Sem Nome",
        "es": "^660066Baño de humildad: Baño muy caliente^000000\n^660066¡ADVERTENCIA! Puede que aprendas sobre humildad intentando poner a prueba tu límite.^000000"
    },
    "2+jOBw": {
        "en": "Foot Bath",
        "pt": "^007777¢ÍBanho Qualquer¢Í^000000\n^007777Venha aqui se você quer largar tudo e voltar para os braços da natureza, mas a situação não permite.^000000",
        "es": "Foot Bath"
    },
    "3OjOBw": {
        "en": "Foot Bath\nSometimes it doesn't have to be grandiose. Just soak your feet and rest.",
        "es": "Baño de pies\nA veces no tiene por qué ser grandioso. Sumerge los pies y descansa."
    },
    "3ejOBw": {
        "en": "Nameless Bath",
        "es": "Nameless Bath"
    },
    "3ujOBw": {
        "en": "^006600Nameless Bath^000000\n^006600Come here if you want to shed everything and return to the arms of nature, but the situation does not allow you.^000000",
        "es": "^9F6077Baño sin nombre^000000\n^9F6077Ven aquí si quieres desprenderte de todo y volver a los brazos de la naturaleza, pero la situación no te lo permite.^000000"
    }
}