{
    "\u0000sU": {
        "en": "Laphine Soldier",
        "pt": "Soldado Laphine",
        "es": "Túnel de troncos"
    },
    "\u0001sU": {
        "en": "Hazy Forest",
        "pt": "Floresta Nebulosa",
        "es": "Bosque brumoso"
    },
    "\u0002sU": {
        "en": "[Laphine Soldier]\nAre you going into the forest?",
        "pt": "[Soldado Laphine]\nVocê está indo para a floresta?",
        "es": "[Soldado Laphine]\n¿Entrarás al bosque?"
    },
    "\u0003sU": {
        "en": "[Laphine Soldier]\n...Are you sure you're not doing too much?\nI think you'd better get some rest.\nYou'll only wear yourself out.",
        "pt": "[Soldado Laphine]\n...Tem certeza de que não está fazendo demais?\nAcho que é melhor descansar um pouco.\nVocê só vai se desgastar.",
        "es": "[Soldado Laphine]\n…¿No estás haciendo demasiado?\nCreo que sería mejor que descanses.\nSolo te cansarás más."
    },
    "\u0004sU": {
        "en": "[Laphine Soldier]\nI don't think the authority will give you permission, either.\nEven a Sapha would be stopped from entering the forest.",
        "pt": "[Soldado Laphine]\nTambém não acho que as autoridades lhe darão permissão.\nAté mesmo um Sapha seria impedido de entrar na floresta.",
        "es": "[Soldado Laphine]\nTampoco creo que la autoridad te dé permiso.\nNi siquiera un sapha podría entrar al bosque."
    },
    "\u0005sU": {
        "en": "How can you speak Rune-Midgardian?",
        "pt": "Como você pode falar rune-midgardiano?",
        "es": "¿Cómo puedes hablar el idioma de Rune-Midgard?"
    },
    "\u0006sU": {
        "en": "[Laphine Soldier]\nDo I?\nActually I'm not speaking your language.\nI'm speaking Laphine language.",
        "pt": "[Soldado Laphine]\nEu falo?\nNa verdade, não estou falando a sua língua.\nEstou falando a língua laphine.",
        "es": "[Soldado Laphine]\n¿Ah, sí?\nEn realidad, no hablo tu idioma.\nEstoy hablando en el idioma laphine."
    },
    "\u0007sU": {
        "en": "[Laphine Soldier]\nBut it's one of the mysteries of Bifrost.\nThat we can understand each other even if we speak different languages.",
        "pt": "[Soldado Laphine]\nMas esse é um dos mistérios da Bifrost.\nO fato de podermos nos entender mesmo quando falamos idiomas diferentes.",
        "es": "[Soldado Laphine]\nPero es uno de los misterios de Bifrost.\nQue podamos entendernos aunque hablemos idiomas distintos."
    },
    "\bsU": {
        "en": "[Laphine Soldier]\nTo be able to talk with everybody...\nPerhaps that's the power of Bifrost.",
        "pt": "[Soldado Laphine]\nSer capaz de conversar com todo mundo...\nTalvez esse seja o poder da Bifrost.",
        "es": "[Soldado Laphine]\nPoder hablar con todo el mundo…\nTal vez ese sea el poder de Bifrost."
    },
    "sU": {
        "en": "The world beyond the log tunnel looks dark and suffocating.\nYour instinct is screaming that this forest is dangerous.",
        "pt": "O mundo além do túnel de toras parece escuro e sufocante.\nSeu instinto está gritando que essa floresta é perigosa.",
        "es": "El mundo más allá del túnel de leños parece oscuro y asfixiante.\nTu instinto te dice a gritos que el bosque es peligroso."
    },
    "\u000esU": {
        "en": "[Laphine Soldier]\nParty Name {0}...\nParty Leader Name {1}...\nHmm...",
        "pt": "[Soldado Laphine]\nNome do grupo {0}...\nNome do líder do grupo {1}...\nHmm...",
        "es": "[Soldado Laphine]\nNombre del grupo: {0}…\nNombre del líder del grupo: {1}…\nMmm…"
    },
    "\u000fsU": {
        "en": "[Laphine Soldier]\nIt's dangerous in the forest.\n...Why don't you just go back today?",
        "pt": "[Soldado Laphine]\nA floresta é perigosa.\n...Por que você não volta hoje?",
        "es": "[Soldado Laphine]\nEl bosque es peligroso.\n…¿Por qué no regresas por hoy?"
    },
    "\u0010sU": {
        "en": "[Laphine Soldier]\nParty Name {0}...\nParty Leader Name {1}...\nI've got it. I've written them down on the report here.",
        "pt": "[Soldado Laphine]\nNome do grupo {0}...\nNome do líder do grupo {1}...\nJá sei. Eu anotei no relatório aqui.",
        "es": "[Soldado Laphine]\nNombre del grupo: {0}…\nNombre del líder del grupo: {1}…\nLo tengo. Los anoté aquí en el informe."
    },
    "\u0011sU": {
        "en": "[Laphine Soldier]\nYou'll get permission soon.\nNow go to the log tunnel, the only way to get into the Hazy Forest.\nYou understand?",
        "pt": "[Soldado Laphine]\nVocê receberá permissão em breve.\nAgora vá para o túnel de madeira, a única maneira de entrar na Floresta Nebulosa.\nEntendeu?",
        "es": "[Soldado Laphine]\nPronto tendrás permiso.\nAhora ve al túnel de leños, la única forma de entrar al Bosque brumoso.\n¿Entiendes?"
    },
    "\u0012sU": {
        "en": "[Laphine Soldier]\nWe can't go against the forest,\nbut maybe you humans can.\nGood luck!",
        "pt": "[Soldado Laphine]\nNão podemos ir contra a floresta,\nmas talvez vocês, humanos, possam.\nBoa sorte!",
        "es": "[Soldado Laphine]\nNo podemos desafiar al bosque,\npero quizá ustedes, los humanos, sí.\n¡Buena suerte!"
    },
    "\u0013sU": {
        "en": "[Laphine Soldier]\nWell, you've made the right decision.\nThat's what's good for you.",
        "pt": "[Soldado Laphine]\nBem, você tomou a decisão certa.\nIsso é o que é bom para você.",
        "es": "[Soldado Laphine]\nBueno, tomaste la decisión correcta.\nEso es lo que te conviene."
    },
    "\u0014sU": {
        "en": "[Laphine Soldier]\nWhere's your party leader?\nWhere's your party leader?\nIt's dangerous in there.",
        "pt": "[Soldado Laphine]\nOnde está o líder de seu grupo?\nOnde está o líder de seu grupo?\nÉ perigoso lá dentro.",
        "es": "[Soldado Laphine]\n¿Dónde está tu líder del grupo?\n¿Dónde está tu líder del grupo?\nEs peligroso ahí dentro."
    },
    "\u0015sU": {
        "en": "[Laphine Soldier]\nI see you've been into the forest before.\nOkay, at least the forest won't reject you.\nHowever...",
        "pt": "[Soldado Laphine]\nVejo que já esteve na floresta antes.\nOk, pelo menos a floresta não te rejeitará.\nNo entanto...",
        "es": "[Soldado Laphine]\nVeo que ya has estado en el bosque.\nBien, al menos el bosque no te rechazará.\nSin embargo…"
    },
    "\u0016sU": {
        "en": "[Laphine Soldier]\nPut yourself in my shoes, the entrance guard, and let me meet the representative of your party.\nI have to discuss some things with him/her.",
        "pt": "[Soldado Laphine]\nColoque-se no meu lugar, o guarda da entrada, e deixe-me conhecer o representante do seu grupo.\nTenho que discutir algumas coisas com ele.",
        "es": "[Soldado Laphine]\nPonte en mi lugar como guardia de la entrada y permíteme conocer al representante de tu grupo.\nDebo discutir algunas cosas con esa persona."
    },
    "\u0017sU": {
        "en": "[Laphine Soldier]\nWell, well, well, aren't you being too rash?\nWhy don't you at least organize a party?",
        "pt": "[Soldado Laphine]\nOra, ora, ora, não está sendo muito precipitado?\nPor que você não organiza pelo menos um grupo?",
        "es": "[Soldado Laphine]\nVaya, vaya, vaya, ¿no te estás precipitando?\n¿Por qué no organizas al menos un grupo?"
    },
    "\u0018sU": {
        "en": "Log Tunnel",
        "pt": "Túnel de registro",
        "es": "Flor misteriosa"
    },
    "\u0019sU": {
        "en": "I see you've been into the forest before.\nThe Wandering Dragon has been vanquished already.\nWait until the timer has expired to re-enter.",
        "pt": "Vejo que já esteve na floresta antes.\nO Dragão Errante já foi derrotado.\nAguarde até que o cronômetro expire para entrar novamente.",
        "es": "Veo que ya has estado en el bosque.\nEl Dragón errante ya ha sido derrotado.\nEspera hasta que termine el temporizador para volver a entrar."
    },
    "\u001asU": {
        "en": "I see the forest through the log tunnel.\nIt looks like I can enter the forest through the log tunnel.",
        "pt": "Vejo a floresta através do túnel de toras.\nParece que posso entrar na floresta por esse túnel.",
        "es": "Veo el bosque a través del túnel de leños.\nParece que puedo entrar al bosque por el túnel de leños."
    },
    "\u001bsU": {
        "en": "Enter the tunnel.",
        "pt": "Entre no túnel.",
        "es": "Entrar al túnel."
    },
    "!sU": {
        "en": "Mysterious Flower",
        "pt": "Flor Misteriosa",
        "es": "Dama que huele a flores"
    },
    "\"sU": {
        "en": "It's a giant flower with mysterious energy.\nIt's reacting to the Mysterious Flower Seeds you have with you.",
        "pt": "É uma flor gigante com energia misteriosa.\nEla está reagindo às Sementes de Flor Misteriosa que você tem.",
        "es": "Es una flor gigante con una energía misteriosa.\nEstá reaccionando a las semillas de la Flor misteriosa que llevas contigo."
    },
    "#sU": {
        "en": "Observe the reaction.",
        "pt": "Observe a reação.",
        "es": "Observar la reacción."
    },
    "$sU": {
        "en": "Stop the reaction.",
        "pt": "Interrompa a reação.",
        "es": "Detener la reacción."
    },
    "%sU": {
        "en": "The flower started to shake violently\nand swing forward as if trying to send the seeds as far away as possible!!!",
        "pt": "A flor começou a se agitar violentamente\ne balançou para frente como se estivesse tentando mandar as sementes para o mais longe possível!!!",
        "es": "¡La flor empezó a temblar violentamente\ne inclinarse hacia delante como si tratara de lanzar las semillas lo más lejos posible!"
    },
    "&sU": {
        "en": "As you hold onto the Mysterious Flower Seeds tightly,\nthe flower shakes violently and then becomes calm again.",
        "pt": "Ao segurar firme as sementes da Flor Misteriosa,\nela se agita violentamente e depois se acalma de novo.",
        "es": "Mientras sujetas con fuerza las semillas de la Flor misteriosa,\nla flor tiembla violentamente, pero luego vuelve a calmarse."
    },
    "'sU": {
        "en": "It's a giant flower with mysterious energy.\nIt looks like it has some special use, but you're not sure what.",
        "pt": "É uma flor gigante com uma energia misteriosa.\nParece que ela tem algum uso especial, mas você não sabe ao certo qual.",
        "es": "Es una flor gigante con una energía misteriosa.\nParece que tiene algún uso especial, pero no sabes con certeza cuál."
    },
    "(sU": {
        "en": "Flower Smelling Lady",
        "pt": "Dama com cheiro de flor",
        "es": "Hombre Perspicaz"
    },
    ")sU": {
        "en": "[Flower Smelling Lady]\nI need rest.\nI'm too tired to talk to you.\nI'm sorry.",
        "pt": "[Dama com cheiro de flor]\nPreciso descansar.\nEstou muito cansada para falar com você.\nDesculpe-me.",
        "es": "[Mujer oliendo flores]\nNecesito descansar.\nEstoy demasiado cansada para hablar contigo.\nLo siento."
    },
    "*sU": {
        "en": "[Nidhoggur the Guardian]\nI've been waiting for you.\nI'm still confused, but I know what I did wrong.",
        "pt": "[Guardiã Nidhogg]\nEu estava esperando por você.\nAinda estou confuso, mas sei o que fiz de errado.",
        "es": "[Nidhogg, la guardiana]\nTe estaba esperando.\nSigo confundida, pero sé lo que hice mal."
    },
    "+sU": {
        "en": "[Nidhoggur the Guardian]\nIf it weren't for you, I would still be wandering in the abyssal darkness.\nI thank you, from the bottom of my heart.",
        "pt": "[Guardiã Nidhogg]\nSe não fosse por você, eu ainda estaria vagando na escuridão abissal.\nLhe agradeço do fundo do meu coração.",
        "es": "[Nidhogg, la guardiana]\nSi no fuera por ti, seguiría vagando en la oscuridad del abismo.\nTe lo agradezco de todo corazón."
    },
    ",sU": {
        "en": "[Nidhoggur the Guardian]\nI'm ashamed of myself, falling for the sweet but empty words that came to me in my loneliness.\n....",
        "pt": "[Guardiã Nidhogg]\nEstou envergonhado de mim mesmo por ter me apaixonado pelas palavras doces, mas vazias, que vieram até mim em minha solidão.\n....",
        "es": "[Nidhogg, la guardiana]\nMe avergüenzo de mí misma, de haber creído en las palabras dulces pero vacías que vinieron a mí en la soledad.\n...."
    },
    "-sU": {
        "en": "[Nidhoggur the Guardian]\nI don't deserve to be a guardian any more.\nA dragon gone crazy is not a guardian any more.",
        "pt": "[Guardiã Nidhogg]\nEu não mereço mais ser um guardião.\nUm dragão enlouquecido não é mais um guardião.",
        "es": "[Nidhogg, la guardiana]\nYa no merezco ser una guardiana.\nUn Dragón que enloqueció ya no es un guardián."
    },
    ".sU": {
        "en": "[Loki]\nYggdrasil doesn't think so.\nNidi, don't forget your duties.",
        "pt": "[Loki]\nYggdrasil não pensa assim.\nNidi, não se esqueça de seus deveres.",
        "es": "[Loki]\nYggdrasil no lo cree así.\nNidi, no olvides tus deberes."
    },
    "/sU": {
        "en": "[Nidhoggur the Guardian]\nAre you...?\nI see...\nI thought I was forsaken...",
        "pt": "[Guardiã Nidhogg]\nVocê é...?\nEstou vendo...\nPensei que estava abandonado...",
        "es": "[Nidhogg, la guardiana]\n¿Estás…?\nYa veo…\nCreí que me habían abandonado…"
    },
    "0sU": {
        "en": "The Guardian slowly looked away as if deep in thought.",
        "pt": "O Guardião desviou o olhar devagar, como se estivesse pensando profundamente.",
        "es": "La guardiana apartó lentamente la mirada, como si estuviera sumida en sus pensamientos."
    },
    "1sU": {
        "en": "-She seems to be deep in thought.-",
        "pt": "-Ela parece estar pensando profundamente. -",
        "es": "(Parece estar sumida en sus pensamientos)."
    },
    "2sU": {
        "en": "[Nidhoggur the Guardian]\nI haven't gotten all of my powers back.\nI'm sorry I can't protect you.",
        "pt": "[Guardiã Nidhogg]\nNão recuperei todos os meus poderes.\nDesculpe-me por não poder te proteger.",
        "es": "[Nidhogg, la guardiana]\nNo he recuperado todos mis poderes.\nSiento no poder protegerte."
    },
    "3sU": {
        "en": "[Nidhoggur the Guardian]\nLoki said...\nthat I won't cry from loneliness again.\nThat I will always have new friends like you...",
        "pt": "[Guardiã Nidhogg]\nLoki disse...\nque eu não vou chorar de solidão novamente.\nQue sempre terei novos amigos como você...",
        "es": "[Nidhogg, la guardiana]\nLoki dijo…\nque no volveré a llorar por la soledad.\nQue siempre tendré nuevos amigos como tú…"
    },
    "4sU": {
        "en": "[Nidhoggur the Guardian]\n...I've lost everything, but I'm happy now.",
        "pt": "[Guardiã Nidhogg]\n...perdi tudo, mas agora estou feliz.",
        "es": "[Nidhogg, la guardiana]\n…Lo perdí todo, pero ahora soy feliz."
    },
    "5sU": {
        "en": "Sharp Eye'd Man",
        "pt": "Jovem Desconfiado",
        "es": "Administrador de la Nube Forestal"
    },
    "6sU": {
        "en": "- You have too many items to do this quest. -",
        "pt": "- Você tem itens demais para fazer essa missão. -",
        "es": "-Tienes demasiados objetos para esta misión.-"
    },
    "7sU": {
        "en": "He won't look at you. It's like he's not interested at all.",
        "pt": "Ele não olha para você. É como se não estivesse nem um pouco interessado.",
        "es": "No te presta atención. No muestra interés alguno."
    },
    "8sU": {
        "en": "[Loki]\nSo you've passed through the forest.\nIt seems Niddy has something to say to you.",
        "pt": "[Loki]\nEntão você passou pela floresta.\nParece que Niddy tem algo a lhe dizer.",
        "es": "[Loki]\nAsí que has atravesado el bosque.\nParece que Niddy tiene algo que decirte."
    },
    "9sU": {
        "en": "[Loki]\nNidhoggur was one of the guardians of the World Tree.\nBut he abandoned his duties as a guardian when he gave in to Satan Morroc's temptation.",
        "pt": "[Loki]\nNidhoggur era um dos guardiões da Árvore do Mundo.\nMas ele abandonou seus deveres como guardião quando cedeu à tentação de Imperador Morroc.",
        "es": "[Loki]\nNidhogg era uno de los guardianes del Árbol mundial.\nPero abandonó sus deberes de guardiana cuando cedió a la tentación de Satán Morroc."
    },
    ":sU": {
        "en": "[Loki]\nSome fools performed a ritual to break the seal that held Satan Morroc.\nBut the ritual didn't work right. The servant of Satan Morroc failed to break the seal.",
        "pt": "[Loki]\nAlguns tolos realizaram um ritual para quebrar o lacre que prendia o Imperador Morroc.\nMas o ritual não funcionou direito. O servo de Imperador Morroc não conseguiu quebrar o lacre.",
        "es": "[Loki]\nUnos tontos hicieron un ritual para romper el sello que retenía a Satán Morroc.\nPero el ritual salió mal. El siervo de Satán Morroc no logró romper el sello."
    },
    ";sU": {
        "en": "[Loki]\nBut the seal is so weak that it can break open any time.\nIt's Yggdrasil the World Tree's will that has kept the seal from breaking.",
        "pt": "[Loki]\nMas o lacre é tão fraco que pode se romper a qualquer momento.\nFoi a vontade de Yggdrasil, a Árvore do Mundo, que impediu que o lacre se rompesse.",
        "es": "[Loki]\nPero el sello es tan débil que puede romperse en cualquier momento.\nFue la voluntad de Yggdrasil, el Árbol mundial, la que impidió que se rompiera el sello."
    },
    "<sU": {
        "en": "[Nidhoggur the Guardian]\nThat's right. The power of the World Tree is linked to the whole world.\nWhen the bond between the guardians and Yggdrasil broke, Yggdrasil became unstable.",
        "pt": "[Guardiã Nidhogg]\nÉ isso mesmo. O poder da Árvore do Mundo está ligado ao mundo inteiro.\nQuando o vínculo entre os guardiões e a Yggdrasil se rompeu, a Yggdrasil ficou instável.",
        "es": "[Nidhogg, la guardiana]\nAsí es. El poder del Árbol mundial está conectado con todo el mundo.\nCuando el vínculo entre los guardianes e Yggdrasil se rompió, Yggdrasil se volvió inestable."
    },
    "=sU": {
        "en": "[Nidhoggur the Guardian]\nThat's why all those disasters happened to Yggdrasil.\nAs the World Tree became unstable, the influence it had on the seal grew weak.",
        "pt": "[Guardiã Nidhogg]\nÉ por isso que todos esses desastres aconteceram com Yggdrasil.\nÀ medida que a Árvore do Mundo se tornava instável, a influência que ela exercia sobre o lacre enfraquecia.",
        "es": "[Nidhogg, la guardiana]\nPor eso le ocurrieron todos esos desastres a Yggdrasil.\nA medida que el Árbol mundial se volvió inestable, la influencia que ejercía sobre el sello se debilitó."
    },
    ">sU": {
        "en": "[Loki]\nAnd Satan Morroc broke himself free from the seal.\nAlthough it seems like he used most of his powers just to break the seal...",
        "pt": "[Loki]\nE Imperador Morroc se libertou do lacre.\nEmbora pareça que ele tenha usado a maior parte de seus poderes apenas para quebrar o lacre...",
        "es": "[Loki]\nY Satán Morroc logró liberarse de él.\nAunque parece que usó la mayoría de sus poderes solo para romperlo…"
    },
    "?sU": {
        "en": "[Nidhoggur the Guardian]\nIt's all my fault.\nI couldn't break free from Satan Morroc's temptation.\nFor too... too long..",
        "pt": "[Guardiã Nidhogg]\nA culpa é toda minha.\nNão consegui me libertar da tentação do Imperador Morroc.\nPor muito... muito tempo...",
        "es": "[Nidhogg, la guardiana]\nTodo es mi culpa.\nNo pude librarme de la tentación de Satán Morroc.\nDurante mucho… mucho tiempo…"
    },
    "@sU": {
        "en": "[Nidhoggur the Guardian]\n...I wanted to be relieved of my thousands of years of loneliness.\nI wasn't in my right mind then.\nIt was none other than I that broke my bond with Yggdrasil.",
        "pt": "[Guardiã Nidhogg]\n...eu queria me livrar dos meus milhares de anos de solidão.\nNão estava em meu juízo perfeito na época.\nFoi somente eu quem rompeu meu vínculo com Yggdrasil.",
        "es": "[Nidhogg, la guardiana]\n…quise acabar con mis miles de años de soledad.\nNo pensaba con claridad en ese entonces.\nYo misma rompí mi vínculo con Yggdrasil."
    },
    "AsU": {
        "en": "[Nidhoggur the Guardian]\nI lost control of myself, and did what I shouldn't have done.\nThe other side of me became a shadow and a reckless tyrant.",
        "pt": "[Guardiã Nidhogg]\nPerdi o controle de mim mesmo e fiz o que não deveria ter feito.\nO outro lado de mim se tornou uma sombra e um tirano imprudente.",
        "es": "[Nidhogg, la guardiana]\nPerdí el control e hice lo que no debía.\nMi otra mitad se convirtió en una sombra y en una tirana insensata."
    },
    "BsU": {
        "en": "[Nidhoggur the Guardian]\nFacing the world, I realized...\nI felt too great a sense of loss... it was much more painful than the loneliness I had endured for thousands of years.",
        "pt": "[Guardiã Nidhogg]\nAo encarar o mundo, percebi...\nEu sentia uma sensação de perda muito grande... era muito mais dolorosa do que a solidão que eu havia suportado por milhares de anos.",
        "es": "[Nidhogg, la guardiana]\nAl enfrentarme al mundo, me di cuenta de que…\nsentía una pérdida enorme… Era mucho más dolorosa que la soledad que había soportado durante miles de años."
    },
    "CsU": {
        "en": "[Nidhoggur the Guardian]\nThat's how I was left alone.\nI felt too great a sense of loss... it was much more painful than the loneliness I had endured for thousands of years.",
        "pt": "[Guardiã Nidhogg]\nFoi assim que fiquei sozinho.\nTive uma sensação de perda muito grande... foi muito mais dolorosa do que a solidão que suportei por milhares de anos.",
        "es": "[Nidhogg, la guardiana]\nAsí es como me quedé sola.\nsentía una pérdida enorme… Era mucho más dolorosa que la soledad que había soportado durante miles de años."
    },
    "DsU": {
        "en": "[Nidhoggur the Guardian]\nSo I became a sinner, forgotten to the world.",
        "pt": "[Guardiã Nidhogg]\nEntão me tornei um pecador, esquecido pelo mundo.",
        "es": "[Nidhogg, la guardiana]\nY así me convertí en una pecadora, olvidada por el mundo."
    },
    "EsU": {
        "en": "[Loki]\nIt's not too late.\nYou're still a guardian.\nYou still have things to do.",
        "pt": "[Loki]\nNão é tarde demais.\nVocê ainda é um guardião.\nAinda tem coisas a fazer.",
        "es": "[Loki]\nNo es demasiado tarde.\nSigues siendo una guardiana.\nAún tienes cosas que hacer."
    },
    "FsU": {
        "en": "[Nidhoggur the Guardian]\n... Oh, yes. It's late, but I have to fulfill my duties as a guardian.\nNow I know. I'll destroy Satan Morroc with my own hands.\nI will fulfill my duties as a guardian.",
        "pt": "[Guardiã Nidhogg]\n... Ah, sim. É tarde, mas tenho que cumprir meus deveres como guardião.\nAgora eu sei. Destruirei Imperador Morroc com minhas próprias mãos.\nCumprirei meus deveres como guardião.",
        "es": "[Nidhogg, la guardiana]\n… Ah, sí. Es tarde, pero tengo que cumplir mis deberes de guardiana.\nAhora lo sé. Destruiré a Satán Morroc con mis propias manos.\nCumpliré mis deberes de guardiana."
    },
    "GsU": {
        "en": "You're not alone.",
        "pt": "Você não está sozinho.",
        "es": "No estás sola."
    },
    "HsU": {
        "en": "Those are very important duties.",
        "pt": "São deveres muito importantes.",
        "es": "Esos son deberes muy importantes."
    },
    "IsU": {
        "en": "[Nidhoggur the Guardian]\nYou're right.\nIt may be why I haven't been forsaken - to realize that I'm not alone.\nYou are a kind soul.",
        "pt": "[Guardiã Nidhogg]\nTem razão.\nTalvez seja por isso que eu não tenha sido abandonado - para perceber que não estou sozinho.\nVocê é uma alma bondosa.",
        "es": "[Nidhogg, la guardiana]\nEstás en lo cierto.\nTal vez sea la razón por la cual no me abandonaron: para entender que no estoy sola.\nEres muy amable."
    },
    "JsU": {
        "en": "[Nidhoggur the Guardian]\nBut this is my atonement.\nI'm happy, though.\nI don't have to fight the loneliness any more.",
        "pt": "[Guardiã Nidhogg]\nMas essa é a minha expiação.\nMas estou feliz.\nNão preciso mais lutar contra a solidão.",
        "es": "[Nidhogg, la guardiana]\nPero esta es mi redención.\nDe todos modos estoy contenta.\nYa no tengo que luchar contra la soledad."
    },
    "KsU": {
        "en": "[Nidhoggur the Guardian]\n{0}...\nThanks for listening to my long story.",
        "pt": "[Guardiã Nidhogg]\n{0}...\nObrigado por ouvir minha longa história.",
        "es": "[Nidhogg, la guardiana]\n{0}…\nGracias por escuchar mi larga historia."
    },
    "LsU": {
        "en": "[Nidhoggur the Guardian]\nIt's what I always have with me.\nI'm sure it will protect you someday.",
        "pt": "[Guardiã Nidhogg]\nÉ o que eu sempre tenho comigo.\nTenho certeza de que ele te protegerá algum dia.",
        "es": "[Nidhogg, la guardiana]\nLlevo esto conmigo siempre.\nEstoy segura de que algún día te protegerá."
    },
    "MsU": {
        "en": "[Loki]\n(Removes his scarf from around his neck and hands it to you.)",
        "pt": "[Loki]\n(Retira o cachecol do pescoço e o entrega a você).",
        "es": "[Loki]\n(Se quita el pañuelo del cuello y te lo entrega)."
    },
    "NsU": {
        "en": "[Nidhoggur the Guardian]\nMay the blessing of Mother Yggdrasil be with you...",
        "pt": "[Guardiã Nidhogg]\nQue a bênção da Mãe Yggdrasil esteja com você...",
        "es": "[Nidhogg, la guardiana]\nQue la bendición de la Madre Yggdrasil esté contigo…"
    },
    "OsU": {
        "en": "[Loki]\nI'll be staying here for a while.\nWe may meet again.",
        "pt": "[Loki]\nVou ficar aqui por um tempo.\nTalvez nos encontremos novamente.",
        "es": "[Loki]\nMe quedaré aquí un tiempo.\nPuede que volvamos a vernos."
    },
    "PsU": {
        "en": "[Loki]\nThe day when Satan Morroc reveals his despicable nature...\nI will be waiting for him.",
        "pt": "[Loki]\nO dia em que Imperador Morroc revelar sua natureza desprezível...\nEu estarei esperando por ele.",
        "es": "[Loki]\nEl día en que Satán Morroc revele su naturaleza despreciable…\nlo estaré esperando."
    },
    "QsU": {
        "en": "Hazy Forest admin",
        "pt": "Administrador da Floresta Nebulosa",
        "es": "Piedra de purificación"
    },
    "RsU": {
        "en": "Please enter the password",
        "pt": "Digite a senha",
        "es": "Introduce la contraseña."
    },
    "SsU": {
        "en": "Generate Purification Stone",
        "pt": "Gerar Pedra de Purificação",
        "es": "Crear Piedra de purificación."
    },
    "TsU": {
        "en": "Remove Purification Stone",
        "pt": "Remover a Pedra de Purificação",
        "es": "Eliminar Piedra de purificación."
    },
    "UsU": {
        "en": "Turn Entrance NPC OFF",
        "pt": "Desativar o NPC de entrada",
        "es": "DESACTIVAR NPC de la entrada."
    },
    "VsU": {
        "en": "Turn Entrance NPC ON",
        "pt": "Ativar o NPC de entrada",
        "es": "ACTIVAR NPC de la entrada."
    },
    "WsU": {
        "en": "Cancel",
        "pt": "Cancelar",
        "es": "Cancelar."
    },
    "XsU": {
        "en": "Create the Purification Stone that stays for 30 minutes.",
        "pt": "Criar a Pedra de Purificação que permanece por 30 minutos.",
        "es": "Crea la Piedra de purificación que permanece durante 30 minutos."
    },
    "YsU": {
        "en": "Destroy the Purification Stone immediately",
        "pt": "Destruir a Pedra de Purificação imediatamente",
        "es": "Destruye la Piedra de purificación de inmediato."
    },
    "ZsU": {
        "en": "The Entrance NPC at bif_fild01 161 355 is now OFF.",
        "pt": "O NPC de entrada em bif_fild01 161 355 agora está desligado.",
        "es": "El NPC de la entrada en bif_fild 01161355 ahora está DESACTIVADO."
    },
    "[sU": {
        "en": "The Entrance NPC at bif_fild01 161 355 is now ON.",
        "pt": "O NPC de entrada em bif_fild01 161 355 agora está ligado.",
        "es": "El NPC de la entrada en bif_fild 01161355 ahora está ACTIVADO."
    },
    "\\sU": {
        "en": "You have canceled it.",
        "pt": "Você cancelou.",
        "es": "Lo cancelaste."
    },
    "]sU": {
        "en": "Enter the password exactly.",
        "pt": "Digite a senha com exatidão.",
        "es": "Introduce la contraseña de forma precisa."
    },
    "^sU": {
        "en": "Purification Stone",
        "pt": "Pedra de Purificação",
        "es": "Guardia Eclage"
    },
    "_sU": {
        "en": "The Purification Stone will be destroyed in one minute",
        "pt": "A Pedra de Purificação será destruída em um minuto",
        "es": "La Piedra de purificación se destruirá en un minuto."
    },
    "`sU": {
        "en": "^0000FFThe records and aftereffect related to the Endless Tower have been removed. You can generate and enter the Endless Tower again.^000000",
        "pt": "^0000FFOs registros e efeitos posteriores relacionados à Torre Infinita foram removidos. Você pode gerar e entrar na Torre Infinita novamente.^000000",
        "es": "^0000FFSe han eliminado los registros y las secuelas relacionados con la Torre infinita. Puedes generar la Torre infinita y entrar de nuevo.^000000"
    }
}