{
    "QEhbCA": {
        "en": "Sierra",
        "pt": "Sierra",
        "es": "Sierra"
    },
    "QUhbCA": {
        "en": "[Sierra]\nHello, I'm Sierra. Sierra Morris.\nI have a feeling that I'll see you again later.",
        "pt": "[Sierra]\nOlá, eu sou Sierra. Sierra Morris.\nEu tenho a sensação que um dia eu te verei novamente.",
        "es": "[Sierra]\nHola, soy Sierra. Sierra Morris.\nTengo la sensación de que volveré a verte más tarde."
    },
    "QkhbCA": {
        "en": "- This quest requires at least Level 170. -",
        "pt": "- Missão para níveis 170 ou mais. -",
        "es": "-Esta misión requiere al menos nivel 170.-"
    },
    "Q0hbCA": {
        "en": "[Sierra]\nHave you changed your mind?\nWould you like to sign a contract with us and join us for the Virtual Record translation?",
        "pt": "[Sierra]\nVocê mudou de ideia?\nDeseja assinar um contrato conosco e se juntar à Expedição Virtual ao Biolaboratório?",
        "es": "[Sierra]\n¿Cambiaste de opinión?\n¿Te gustaría firmar un contrato con nosotros y unirte a la traducción del registro virtual?"
    },
    "REhbCA": {
        "en": "Okay.",
        "pt": "Aceito.",
        "es": "De acuerdo."
    },
    "RUhbCA": {
        "en": "I don't know...",
        "pt": "Não sei...",
        "es": "No sé…"
    },
    "RkhbCA": {
        "en": "[Sierra]\nExcellent! Now, sign this Terms of Agreement.",
        "pt": "[Sierra]\nExcelente! Assine os termos aqui.",
        "es": "[Sierra]\n¡Excelente! Ahora, firma los términos de este contrato."
    },
    "R0hbCA": {
        "en": "The fine print is too fine!",
        "pt": "Não consigo ler as letras pequeninas!",
        "es": "¡La letra pequeña es demasiado pequeña!"
    },
    "SEhbCA": {
        "en": "[Sierra]\nJust sign here and here. ^FF0000Do you drink or smoke? You're healthy, right?^000000",
        "pt": "[Sierra]\nSó assine aqui e aqui. ^FF0000Você é usuário de entorpecentes? Você tem alguma comorbidade?^000000",
        "es": "[Sierra]\nFirma aquí y aquí. ^660000¿Bebes o fumas? Estás bien de salud, ¿verdad?^000000"
    },
    "SUhbCA": {
        "en": "You're scaring me. I don't want to sign!",
        "pt": "Assim você me assusta... não quero mais assinar!",
        "es": "Me estás asustando. ¡No quiero firmar!"
    },
    "SkhbCA": {
        "en": "[Sierra]\nI was joking.\nPlease come back in a party, and I'll explain this record translation to you.",
        "pt": "[Sierra]\nSó estou brincando.\nPor favor, volte em um grupo formado para eu explicar a Expedição Virtual a você.",
        "es": "[Sierra]\nEstaba bromeando.\nVuelve en grupo y te explicaré la traducción de este registro."
    },
    "S0hbCA": {
        "en": "Niner: I bet, in a parallel world somewhere, you're an illegal Regenschirm researcher yourself, Sierra.",
        "pt": "Nina: Não duvido nada que você seja infiltrada da Rekenber, Sierra.",
        "es": "Niner: En algún mundo paralelo, me imagino que eres una investigadora ilegal de Regenschirm, Sierra."
    },
    "TEhbCA": {
        "en": "Sierra: I take offense at that.",
        "pt": "Sierra: Vou tomar isso como uma ofensa.",
        "es": "Sierra: Me ofendes."
    },
    "TUhbCA": {
        "en": "[Sierra]\nWhat are you worried about? This contract won't turn you into a magical girl or anything like that. I promise.",
        "pt": "[Sierra]\nQual a sua preocupação? Esse contrato não vai te transformar em nenhuma Garota Mágica. Eu prometo.",
        "es": "[Sierra]\n¿Qué te preocupa? Este contrato no te convertirá en una chica mágica ni nada por el estilo. Te lo prometo."
    },
    "TkhbCA": {
        "en": "But you said you were going to make me!",
        "pt": "Mas você disse que iria!",
        "es": "¡Pero me lo prometiste!"
    },
    "T0hbCA": {
        "en": "A magical girl? What do you mean?",
        "pt": "Garota Mágica? Como assim?",
        "es": "¿Una chica mágica? ¿Qué quieres decir?"
    },
    "UEhbCA": {
        "en": "[Sierra]\nBecause I think you can do it.\nIf you change your mind and want to apply for this Virtual Record translation, let me know.",
        "pt": "[Sierra]\nEu imagino que você consegue.\nSe mudar de ideia e quiser fazer a Expedição Virtual, me avise.",
        "es": "[Sierra]\nPorque creo que puedes hacerlo.\nAvísame si cambias de opinión y quieres presentar tu solicitud para esta traducción del registro virtual."
    },
    "UUhbCA": {
        "en": "[Sierra]\nLegend says it's a very dangerous contract.\nIf you change your mind and want to apply for this Virtual Record translation, let me know.",
        "pt": "[Sierra]\nA lenda conta que esse é um contrato muito perigoso.\nSe mudar de ideia e quiser fazer a Expedição Virtual, me avise.",
        "es": "[Sierra]\nLa leyenda dice que es un contrato muy peligroso.\nAvísame si cambias de opinión y quieres presentar tu solicitud para esta traducción del registro virtual."
    },
    "UkhbCA": {
        "en": "[Sierra]\nHello, I'm Sierra. Sierra Morris.\n{}, I've heard a lot about you.",
        "pt": "[Sierra]\nOlá, eu sou Sierra. Sierra Morris.\nEu já ouvi falarem muito de você, {}.",
        "es": "[Sierra]\nHola, soy Sierra. Sierra Morris.\n{}, escuché muchas cosas sobre ti."
    },
    "U0hbCA": {
        "en": "[Sierra]\nThis is Niner, a communicator from Rekenber.",
        "pt": "[Sierra]\nEssa é Nina, uma porta-voz da Rekenber.",
        "es": "[Sierra]\nNiner es un comunicador de Rekenber."
    },
    "VEhbCA": {
        "en": "Niner: Hello. Nice to meet you.",
        "pt": "Nina: Olá. Prazer em conhecer.",
        "es": "Niner: Hola. Un placer conocerte."
    },
    "VUhbCA": {
        "en": "Do you know me?",
        "pt": "Você me conhece?",
        "es": "¿Me conoces?"
    },
    "VkhbCA": {
        "en": "[Sierra]\nOf course. You worked with Rage and Philopontes, right?\nI'm a ^0000CDSecret Wing^000000 as well.",
        "pt": "[Sierra]\nÉ claro. Você trabalhou para o Nalandro e Tess, não é?\nEu sou da ^9370DBVento Secreto^000000 também.",
        "es": "[Sierra]\nPor supuesto. Trabajaste con Rage y Philopontess, ¿verdad?\nYo también soy parte de ^990099Alas secretas^000000."
    },
    "V0hbCA": {
        "en": "Sierra: I know how difficult it is to work with such peculiar agents.",
        "pt": "Sierra: Eu imagino a dificuldade de trabalhar Nalandro.",
        "es": "Sierra: Sé lo difícil que es trabajar con agentes tan peculiares."
    },
    "WEhbCA": {
        "en": "[Sierra]\nBoth of them seem to have a high regard for you.\nThis is the first time they recommended the same person to me when I told them I needed help.",
        "pt": "[Sierra]\nOs meninos me falaram muito bem de você.\nQuando pedi uma recomendação à eles, ambos citaram seu nome ao mesmo tempo.",
        "es": "[Sierra]\nAmbos parecen tenerte en alta estima.\nEs la primera vez que me recomiendan a la misma persona cuando les dije que necesitaba ayuda."
    },
    "WUhbCA": {
        "en": "[Sierra]\nOf course. You've met Rage, haven't you?\nI'm a ^0000CDSecret Wing^000000 as well.",
        "pt": "[Sierra]\nÉ claro. Você não é colega de Nalandro?\nEu sou da ^9370DBVento Secreto^000000 também.",
        "es": "[Sierra]\nPor supuesto. Conociste a Rage, ¿verdad?\nYo también soy parte de ^990099Alas secretas^000000."
    },
    "WkhbCA": {
        "en": "Sierra: I know how difficult it is to work with such a peculiar agent.",
        "pt": "[Sierra]\nEle parece ter um apreço com você.\nNunca o vi falar tão bem de uma pessoa.",
        "es": "Sierra: Sé lo difícil que es trabajar con un agente tan peculiar."
    },
    "W0hbCA": {
        "en": "[Sierra]\nHe seems to have a high regard for you.\nI've never seen him praising someone so much before.",
        "pt": "[Sierra]\nVocê já trabalhou para Ghalstein before, não é?\nEu sou da ^9370DBVento Secreto^000000 também.",
        "es": "[Sierra]\nParece tenerte en alta estima.\nNunca lo escuché hablar tan bien de alguien."
    },
    "XEhbCA": {
        "en": "[Sierra]\nYou worked with Ghalstein before, right?\nI'm a ^0000CDSecret Wing^000000 as well.",
        "pt": "[Sierra]\nMuitas coisas aconteceram desde então, e o Presidente ficou impressionado com você, {}.",
        "es": "[Sierra]\nTrabajaste con Ghalstein anteriormente, ¿verdad?\nYo también soy parte de ^990099Alas secretas^000000."
    },
    "XUhbCA": {
        "en": "[Sierra]\nA lot of things happened back then, and Mr. President seems to have been very impressed by you, {}.",
        "pt": "[Sierra]\nVocê fez coisas extraordinárias que aumentaram sua fama.\nÉ impossível não te reconhecer.",
        "es": "[Sierra]\nPasaron muchas cosas en aquel entonces, y parece que impresionaste mucho al Sr.presidente, {}."
    },
    "XkhbCA": {
        "en": "[Sierra]\nYou've let yourself be known in various places.\nIt's impossible not to know you.",
        "pt": "[Sierra]\nEu sou uma pesquisadora da ^9370DBVento Secreto^000000, uma organização comandada pelo Presidente da República de Schwartzwald.\nDe todas as pessoas que entrevistei e pesquisei, você era a melhor escolha, {}.",
        "es": "[Sierra]\nTe diste a conocer en varios lugares.\nEs imposible no conocerte."
    },
    "X0hbCA": {
        "en": "[Sierra]\nI'm a researcher in the ^0000CDSecret Wings^000000, an organization under the direct command of the President of the Schwaltzvalt Republic.\nI've interviewed many people for this project and decided you're the most suitable candidate, {}.",
        "pt": "[Sierra]\nEu estou muito feliz que você está aqui.\nDeixe-me explicar o projeto para você.",
        "es": "[Sierra]\nInvestigo en ^990099Alas secretas^000000, una organización que está bajo el mando directo del presidente de la República de Schwarzwald.\nEntrevisté a muchas personas para este proyecto y decidí que eres la más apropiada, {}."
    },
    "YEhbCA": {
        "en": "[Sierra]\nI'm happy to have you with me here.\nLet me explain the project to you.",
        "pt": "[Sierra]\nA Vento Secreto é uma ^9370DBAgência Secreta de Investigação^000000 que trabalha para o Presidente.\nAgora você deve estar pensando que falar isso abertamente não parece ser tão secreto assim.",
        "es": "[Sierra]\nMe alegra tenerte aquí conmigo.\nTe explicaré el proyecto."
    },
    "YUhbCA": {
        "en": "[Sierra]\nThe Secret Wings is a ^0000CDsecret intelligence agency^000000 working for the President.\nRight now, you're probably thinking I'm way too open for a secret agent.",
        "pt": "[Sierra]\nMuitas coisas foram levadas em consideração para informar isso para você, {}.",
        "es": "[Sierra]\nAlas secretas es una ^990099agencia de inteligencia secreta^000000 que trabaja para el presidente.\nEn este momento, posiblemente estés pensando que soy demasiado transparente para ser agente secreto."
    },
    "YkhbCA": {
        "en": "[Sierra]\nA lot of things have been considered before our meeting today, {}.",
        "pt": "[Sierra]\nNós, da Vento Secreto, costumávamos coletar informações da Corporação para proteger o Presidente e a República.",
        "es": "[Sierra]\nConsideramos muchas cosas antes de nuestra reunión de hoy, {}."
    },
    "Y0hbCA": {
        "en": "[Sierra]\nWe the Secret Wings used to collect information to protect the President and the Republic against the Corporation.",
        "pt": "[Sierra]\nPorém, nossos objetivos mudaram por conta de alguns acontecimentos recentes.",
        "es": "[Sierra]\nAlas secretas solía recolectar información para proteger al presidente y a la república contra la corporación."
    },
    "ZEhbCA": {
        "en": "[Sierra]\nThen, our direction changed because of a few incidents.",
        "pt": "[Sierra]\nAgora, nós estamos trabalhando junto com a Corporação para lutar contra um inimigo em comum.\nSão pessoas que conduziram uma ^9370DBpesquisa ilegal^000000 no laboratório afiliado, ^9370DBRegenschirm^000000.",
        "es": "[Sierra]\nLuego, nuestra dirección cambió debido a algunos incidentes."
    },
    "ZUhbCA": {
        "en": "[Sierra]\nNow, we're collaborating with the Corporation to fight a common enemy.\nThey're the people who conducted ^0000CDillegal research^000000 in its annex lab, ^0000CDRegenschirm^000000.",
        "pt": "[Sierra]\nA Corporação, a Rebelião e o Governo estão trabalhando juntos agora.\nIsso era algo inimaginável antes, mas agora tudo mudou.",
        "es": "[Sierra]\nAhora, colaboramos con la corporación para luchar contra un enemigo común.\nSon las personas que llevaron a cabo ^990099investigaciones ilegales^000000 en su laboratorio adjunto, ^990099Regenschirm^000000."
    },
    "ZkhbCA": {
        "en": "[Sierra]\nThe Corporation, the Rebellion, and the government working together was impossible to imagine before.\nBut times have changed.",
        "pt": "[Sierra]\nVocê é parte importante dessa mudança, {} .\nComo agente da Vento Secreto, eu admiro você.",
        "es": "[Sierra]\nLa corporación, la Rebelión y el gobierno trabajando juntos era algo imposible de imaginar.\nPero los tiempos cambiaron."
    },
    "Z0hbCA": {
        "en": "[Sierra]\nYou were instrumental in bringing about this change, {} .\nAs a Secret Wing, I admire you.",
        "pt": "[Sierra]\nCom a ajuda da Corporação, organizamos um grupo de investigação para analisar o laboratório ilegal feito com dinheiro desviado.\nEntão, nós descobrimos um ^9370DBBiolaboratório^000000 em Lighthalzen.",
        "es": "[Sierra]\nFuiste una pieza fundamental para lograr este cambio, {}.\nComo parte de Alas secretas, te admiro."
    },
    "aEhbCA": {
        "en": "[Sierra]\nWith the Corporation's help, we've organized an investigation group and looked for secret illegal labs established with its money.\nThen, we've discovered something new in a ^0000CDbio lab^000000 in Lightharlzen.",
        "pt": "[Sierra]\nUm porão embaixo do Biolaboratório com entrada completamente bloqueada.",
        "es": "[Sierra]\nCon la ayuda de la corporación, organizamos un grupo de investigación y buscamos laboratorios ilegales secretos que se establecieron con su dinero.\nLuego, descubrimos algo nuevo en un ^990099laboratorio de biología^000000 en Lighthalzen."
    },
    "aUhbCA": {
        "en": "[Sierra]\nA basement underneath the bio lab that's completely blocked from entry.",
        "pt": "[Sierra]\nUm aventureiro que explorou o Biolaboratório encontrou ^FF0000isso aqui^000000.",
        "es": "[Sierra]\nHay un sótano debajo del laboratorio de biología que tiene el ingreso completamente bloqueado."
    },
    "akhbCA": {
        "en": "[Sierra]\nAn adventurer who had explored the bio lab at the same time with us found ^FF0000this^000000.",
        "pt": "O que é isso?",
        "es": "[Sierra]\nUn trotamundos que exploró el laboratorio de biología al mismo tiempo que nosotros descubrió ^660000esto^000000."
    },
    "a0hbCA": {
        "en": "What is it?",
        "pt": "[Sierra]\nIsso não foi revelado ao público. Eu duvido que um dia vai.\nPor enquanto, estamos chamando de ^9370DBRegistro Virtual^000000.",
        "es": "¿Qué es?"
    },
    "bEhbCA": {
        "en": "[Sierra]\nIts existence has not yet been released in public. I doubt it ever will.\nFor now, we the investigators are calling it the ^0000CDVirtual Record^000000.",
        "pt": "Registro Virtual",
        "es": "[Sierra]\nSu existencia todavía no se reveló al público. Dudo que alguna vez suceda.\nPor ahora, los investigadores lo llamamos ^990099Registro virtual^000000."
    },
    "bUhbCA": {
        "en": "The Virtual Record?",
        "pt": "Esse nome soa familiar...",
        "es": "¿Registro virtual?"
    },
    "bkhbCA": {
        "en": "That sounds familiar...",
        "pt": "[Sierra]\nVocê provavelmente deve ter ouvido algo similar. Os ^9370DBRegistros de Memória^000000, lá de Verus.",
        "es": "Me resulta familiar…"
    },
    "b0hbCA": {
        "en": "[Sierra]\nYou've probably heard something similar. The ^0000CDMemory Record^000000, for instance.",
        "pt": "C-como você sabe?",
        "es": "[Sierra]\nSeguro escuchaste algo parecido. El ^990099Registro de memoria^000000, por ejemplo."
    },
    "cEhbCA": {
        "en": "H-how did you know?",
        "pt": "[Sierra]\nSe esqueceu da natureza da Vento Secreto?\nApós essa descoberta, a Corporação nos providenciou informações sobre ^9370DBFantasmagórica^000000.",
        "es": "¿C-cómo lo sabes?"
    },
    "cUhbCA": {
        "en": "[Sierra]\nYou didn't forget the nature of my organization, right?\nAfter its discovery, the Corporation also provided us with information about ^0000CDFantasmagorica^000000.",
        "pt": "Sierra: Embora, não de boa vontade.",
        "es": "[Sierra]\nNo olvidaste el origen de mi organización, ¿verdad?\nTras su descubrimiento, la corporación también nos brindó información sobre ^990099Phantasmagorika^000000."
    },
    "ckhbCA": {
        "en": "Sierra: Though not willingly, of course.",
        "pt": "Nina: Nosso jurídico não está feliz com isso. Podemos ser processados, sabe.",
        "es": "Sierra: Aunque no por voluntad propia, por supuesto."
    },
    "c0hbCA": {
        "en": "Niner: Our legal team is still not happy about that. We can be sued, you know.",
        "pt": "[Sierra]\nEsse Registro Virtual é feito com a tecnologia totalmente diferente dos Registros de Memórias.",
        "es": "Niner: Nuestro equipo jurídico no está contento con eso. Nos pueden demandar."
    },
    "dEhbCA": {
        "en": "[Sierra]\nThis Virtual Record is made of a technology that's completely different from the Memory Record's.",
        "pt": "Sierra: Processados? Bom saber.",
        "es": "[Sierra]\nEste Registro virtual está hecho con una tecnología completamente diferente a la del Registro de memoria."
    },
    "dUhbCA": {
        "en": "Sierra: You can? Thank you for such valuable information. ?",
        "pt": "Nina: N-não precisa ser por vocês! Somos parceiras agora!!",
        "es": "Sierra: ¿Sí? Gracias por tan valiosa información."
    },
    "dkhbCA": {
        "en": "Niner: I-I don't think I like that look on your face. Come on, we're partners now!",
        "pt": "[Sierra]\n{}, aposto que até você tem alguma informação sobre o Registro Virtual. Você provavelmente se lembrará de algo.",
        "es": "Niner: N-no me guste esa mirada en tu cara. ¡Vamos, ahora somos socios!"
    },
    "d0hbCA": {
        "en": "[Sierra]\n{}, I doubt even you could have gotten information about the Virtual Record. You probably remembered something else.",
        "pt": "[Sierra]\nMas eu posso te explicar tanto quanto você quiser.",
        "es": "[Sierra]\n{}, dudo que incluso tú hayas podido obtener información sobre el Registro Virtual. Probablemente te acordaste de otra cosa."
    },
    "eEhbCA": {
        "en": "[Sierra]\nBut I can explain it to you as much as you want me to.",
        "pt": "Sierra: Rekenber compartilhou informações com má vontade.",
        "es": "[Sierra]\nPero puedo explicártelo las veces que haga falta."
    },
    "eUhbCA": {
        "en": "Sierra: Rekenber didn't share the information willingly, however.",
        "pt": "[Sierra]\nJá que esse Registro Virtual foi encontrado no Biolaboratório, partes não traduzidas contém ^FF0000tecnologias desconhecidas^000000.",
        "es": "Sierra: Sin embargo, Rekenber no compartió la información voluntariamente."
    },
    "ekhbCA": {
        "en": "[Sierra]\nSince this Virtual Record was discovered in the illegal bio lab, untranslated parts of it can contain ^FF0000technologies that it shouldn't^000000.",
        "pt": "Que tipo de tecnologias?",
        "es": "[Sierra]\nDado que este Registro virtual fue descubierto en el laboratorio de biología ilegal, las partes no traducidas pueden contener ^660000tecnologías que no debería^000000."
    },
    "e0hbCA": {
        "en": "What kinds of technologies?",
        "pt": "[Sierra]\nOs criadores não se importaram em sacrificar as ^9370DBmemórias, corpos e até almas^000000 das suas cobaias.",
        "es": "¿Qué tipos de tecnologías?"
    },
    "fEhbCA": {
        "en": "[Sierra]\nIts creators don't hesitate to sacrifice ^0000CDpeople's memories, bodies, and even souls^000000 for their research.",
        "pt": "[Sierra]\nMas devemos usar até mesmo os resultados de pesquisa mais hediondos deles para descobrir a ^FF0000verdade^000000.",
        "es": "[Sierra]\nSus creadores no dudan en sacrificar ^990099los recuerdos, los cuerpos e incluso las almas de las personas^000000 para sus investigaciones."
    },
    "fUhbCA": {
        "en": "[Sierra]\nBut we must use even the most heinous research results of theirs to uncover the ^FF0000truth^000000.",
        "pt": "Que verdade?",
        "es": "[Sierra]\nPero debemos usar incluso los resultados más atroces de sus investigaciones para descubrir la ^660000verdad^000000."
    },
    "fkhbCA": {
        "en": "What truth?",
        "pt": "[Sierra]\nA verdade sobre os fantasmas que vagam pelo Biolaboratório.",
        "es": "¿Qué verdad?"
    },
    "f0hbCA": {
        "en": "[Sierra]\nThe truth about the ghosts remaining inside the bio lab.",
        "pt": "[Sierra]\nEsse registro contém as memórias da ^9370DBExpedição não-oficial de Rune-Midgard^000000, incluindo ^9370DBSeyren Windsor^000000.\nPodemos abrir esse registro usando um dispositivo que criamos para traduzir suas gravações.",
        "es": "[Sierra]\nLa verdad sobre los fantasmas que permanecen dentro del laboratorio de biología."
    },
    "gEhbCA": {
        "en": "[Sierra]\nThis record contains the memories of the members of ^0000CDRune-Midgarts's unofficial expedition^000000, including ^0000CDSeyren Windsor^000000.\nWe can play it with a translation device in the form of virtual reality to find out what we don't know yet.",
        "pt": "Certo...",
        "es": "[Sierra]\nEste registro contiene los recuerdos de los miembros de ^990099la expedición no oficial de Rune-Midgarts^000000, entre ellos ^990099Seyren Windsor^000000.\nPodemos reproducirlo con un dispositivo de traducción en forma de realidad virtual para averiguar lo que aún no sabemos."
    },
    "gUhbCA": {
        "en": "Then...",
        "pt": "[Sierra]\nNós queremos saber o porquê dos membros da Expedição do Reino terminaram no Biolaboratório ao invés de terem voltado para casa.",
        "es": "Entonces…"
    },
    "gkhbCA": {
        "en": "[Sierra]\nWe want to know why the members of the Kingdom's unofficial expedition ended up inside that bio lab instead of going back home.",
        "pt": "[Sierra]\nE não somos os únicos atrás de respostas. A Família Real de Rune-Midgard também quer saber.",
        "es": "[Sierra]\nQueremos saber por qué los miembros de la expedición no oficial del reino acabaron dentro de ese laboratorio de biología, en lugar de regresar a sus casas."
    },
    "g0hbCA": {
        "en": "[Sierra]\nAnd we're not the only ones who do, either. So is the Kingdom's Royal Family.",
        "pt": "O que você quer que eu faça?",
        "es": "[Sierra]\nY no somos los únicos. También la familia real."
    },
    "hEhbCA": {
        "en": "What do you want me to do?",
        "pt": "[Sierra]\nAo reproduzir esse registro em uma realidade virtual, nós iremos experienciar a mesma situação que eles passaram.",
        "es": "¿Qué quieres que haga?"
    },
    "hUhbCA": {
        "en": "[Sierra]\nBy replaying their memories in the form of virtual reality, we're experiencing the same danger as they did.",
        "pt": "[Sierra]\nO perigo de batalhar contra ^FF0000inúmeros fantasmas^000000 dentro do Biolaboratório.\nMuitos agentes tentaram traduzir o registro, mas eles desistiram na metade do caminho.",
        "es": "[Sierra]\nAl reproducir sus recuerdos en forma de realidad virtual, experimentaremos el mismo peligro que ellos."
    },
    "hkhbCA": {
        "en": "[Sierra]\nThe danger being the ^FF0000countless ghosts^000000 inside the bio lab.\nA few agents tried to translate the Virtual Record, but all of them quit halfway through.",
        "pt": "[Nina]\nEu revisei as partes já traduzidas, mas não fui adiante. Não queria arriscar perder a integridade do Registro.",
        "es": "[Sierra]\nEl peligro son los ^660000innumerables fantasmas^000000 dentro del laboratorio de biología.\nAlgunos agentes intentaron traducir el Registro virtual, pero todos abandonaron a mitad de camino."
    },
    "h0hbCA": {
        "en": "[Niner]\nI revised the translated parts of the Record, but not too much. I didn't want to risk losing its integrity.",
        "pt": "Você precisa de alguém que saiba lidar com o perigo.",
        "es": "[Niner]\nRevisé las partes traducidas del registro, pero no mucho. No quería correr el riesgo de perder su integridad."
    },
    "iEhbCA": {
        "en": "You need someone who can deal with danger.",
        "pt": "[Sierra]\nExatamente.\nAté mesmo no menor risco, o Registro Virtual é muito perigoso para pessoas comuns.",
        "es": "Necesitas a alguien que pueda enfrentar el peligro."
    },
    "iUhbCA": {
        "en": "[Sierra]\nThat's right.\nEven at the lowest risk level, the Virtual Record is too dangerous for ordinary people.",
        "pt": "[Sierra]\nMas você, {}, venceu inúmeras batalhas e presenciou momentos históricos. Acreditamos que você se sairá bem.",
        "es": "[Sierra]\nAsí es.\nIncluso en el nivel de riesgo más bajo, el Registro virtual es demasiado peligroso para la gente corriente."
    },
    "ikhbCA": {
        "en": "[Sierra]\nBut you, {}, have won countless battles and witnessed many historic moments. We thought you could reach the end of the Record.",
        "pt": "[Sierra]\nTenha certeza de que você também não fará isso só por nós, {}.\nIsso lhe dará a experiência necessária para continuar na sua jornada.",
        "es": "[Sierra]\nPero tú, {}, ganaste incontables batallas y presenciaste muchos momentos históricos. Pensamos que podrías llegar al final del registro."
    },
    "i0hbCA": {
        "en": "[Sierra]\nRest assured you won't be doing this just for us, either, {}.\nIt'll give you the experience you'll need for your continuous journey.",
        "pt": "[Nina]\nAh, é... eu também ajustei a sincronização do Registro. Serão necessários vários replays para obtermos todas as informações de que precisamos.",
        "es": "[Sierra]\nTen la seguridad de que no estarás haciendo esto solo por nosotros, {}.\nTe dará la experiencia que necesitarás para tu viaje incesante."
    },
    "jEhbCA": {
        "en": "[Niner]\nOh, right--I've also adjusted the Record's synchronization rate. It'll take several replays for us to get all the information we need.",
        "pt": "[Nina]\nPor favor, use o Registro mais de uma vez. Nós coletaremos os dados traduzidos e os daremos a você, para que você possa trocá-los por uma recompensa quando terminar.",
        "es": "[Niner]\nAh, cierto, también ajusté la tasa de sincronización del registro. Tendremos que reproducirlo varias veces para obtener la información que necesitamos."
    },
    "jUhbCA": {
        "en": "[Niner]\nPlease translate the Record repeatedly. We'll collect the translated data and give them to you, so you can exchange them for a reward when you're done.",
        "pt": "[Nina]\nQuanto ao seu pagamento, preparamos armamentos de ponta feitos com a tecnologia da Rekenber. Também podemos aperfeiçoá-los para você!",
        "es": "[Niner]\nPor favor, traduce el registro varias veces. Recolectaremos los datos traducidos y te los daremos para que puedas canjearlos por una recompensa cuando termines."
    },
    "jkhbCA": {
        "en": "[Niner]\nAs for your reward, we've prepared cutting-edge equipment made with Rekenber's proprietary technology. We can customize it for you, too!",
        "pt": "[Sierra]\nEspero que seja uma recompensa à altura do nosso pedido.\nDeseja assinar um contrato conosco e se juntar à Expedição Virtual ao Biolaboratório?",
        "es": "[Niner]\nEn cuanto a tu recompensa, preparamos equipamiento de última generación fabricado con la tecnología patentada de Rekenber. También podemos personalizarlo para ti."
    },
    "j0hbCA": {
        "en": "[Sierra]\nI hope that explains the offer we have for you.\nWould you like to sign a contract with us and join us for the Virtual Record translation?",
        "pt": "Juntar-se.",
        "es": "[Sierra]\nEspero que eso explique la oferta que tenemos para ti.\n¿Te gustaría firmar un contrato con nosotros y unirte a la traducción del registro virtual?"
    },
    "kEhbCA": {
        "en": "Join.",
        "pt": "Não se juntar.",
        "es": "Unirse."
    },
    "kUhbCA": {
        "en": "Don't join.",
        "pt": "[Sierra]\nObrigada.\nAgora, vamos com tudo. Por favor, volte ^9370DBem um Grupo^000000. Vou ensinar a você como traduzir os Registros.",
        "es": "No unirse."
    },
    "kkhbCA": {
        "en": "[Sierra]\nThank you.\nNow, let's get on with it. Please come back ^0000CDin a party^000000. I'll teach you how to translate the Record.",
        "pt": "[Sierra]\nParece que não tivemos todas as informações sobre você.\nMas tenho certeza de que podemos encontrar alguém tão bom quanto você. Mas vai ser difícil.",
        "es": "[Sierra]\nGracias.\nAhora, continuemos. Vuelve ^990099en un grupo^000000. Te enseñaré a traducir el registro."
    },
    "k0hbCA": {
        "en": "[Sierra]\nIt seems we didn't get all the information about you.\nBut I'm sure we can find someone else as good as you. It'll be difficult, though.",
        "pt": "[Sierra]\nVocê voltou. Quer começar a explorar o Registro Virtual?",
        "es": "[Sierra]\nParece que no tenemos toda tu información.\nPero seguramente podemos encontrar a alguien tan competente como tú. Aunque será difícil."
    },
    "lEhbCA": {
        "en": "[Sierra]\nYou're back. Do you want to start translating the Virtual Record?",
        "pt": "[Nina]\nAh, perdão. Não faz nem um dia desde a última expedição.\nVocê deve descansar por pelo menos um dia para evitar efeitos colaterais graves.",
        "es": "[Sierra]\nVolviste. ¿Quieres empezar a traducir el Registro virtual?"
    },
    "lUhbCA": {
        "en": "[Niner]\n?No, sorry. It hasn't been a day since you translated the Record the last time.\nYou must rest for at least a day to avoid experiencing serious side effects.",
        "pt": "Nina: Tonturas, náuseas, depressão e vômito...",
        "es": "[Niner]\nNo, lo siento. No pasó ni un día desde la última vez que tradujiste el Registro.\nDebes descansar al menos un día para evitar sufrir efectos secundarios graves."
    },
    "lkhbCA": {
        "en": "Niner: Dizziness, nausea, headaches, weakened joints, death or undead-like symptoms, sensitive teeth and gums, light depression, slight stomach discomfort or vomiting...",
        "pt": "Sierra: Parece grave.",
        "es": "Niner: Mareos, náuseas, dolores de cabeza, debilidad articular, síntomas propios de muertos o muertos vivientes, dientes y encías sensibles, depresión ligera, molestia estomacal leve o vómitos…"
    },
    "l0hbCA": {
        "en": "Sierra: A couple of things you mentioned in the middle sound pretty serious.",
        "pt": "[Nina]\nVocê pode evitar todos eles tendo um dia inteiro de descanso. Volte ^9370DBdepois do amanhecer^000000.",
        "es": "Sierra: Algunas cosas que mencionaste en el medio parecen bastante graves."
    },
    "mEhbCA": {
        "en": "[Niner]\nYou can avoid all of them by having a full day of rest. Come back ^0000CDafter dawn^000000.",
        "pt": "[Sierra]\nSincronizando o registro virtual... Por favor, fale comigo após a conclusão para iniciar a expedição.",
        "es": "[Niner]\nPuedes evitar todo esto si descansas un día entero. Vuelve ^990099después del amanecer^000000."
    },
    "mUhbCA": {
        "en": "[Sierra]\nSynchronizing the Virtual Record... Please talk to me after the synchronization is completed to start translating.",
        "pt": "Nina: Hah hah. Vou cuidar de você.",
        "es": "[Sierra]\nSincronización del Registro virtual… Háblame cuando la sincronización haya finalizado para empezar a traducir."
    },
    "mkhbCA": {
        "en": "Niner: Hah hah. I'll take good care of you.",
        "pt": "Informações",
        "es": "Niner: Ja, ja. Cuidaré bien de ti."
    },
    "m0hbCA": {
        "en": "Information",
        "pt": "Gerar instância",
        "es": "Información."
    },
    "nEhbCA": {
        "en": "Synchronize Virtual Record.",
        "pt": "Iniciar expedição",
        "es": "Sincronizar Registro virtual."
    },
    "nUhbCA": {
        "en": "Start translating.",
        "pt": "[Sierra]\nNo modo Expedição, você pode traduzir o registro com base nos eventos que a expedição não oficial experimentou.\nNo modo Batalha, você pode fazer isso com base nas batalhas que eles travaram",
        "es": "Empezar a traducir."
    },
    "nkhbCA": {
        "en": "[Sierra]\nIn Expedition mode, you can translate the Record based on the events that the unofficial expedition experienced.\nIn Battle mode, you can do it based on the battles that it fought.",
        "pt": "[Sierra]\nO modo de Batalha é mais perigoso, mas também mais recompensador.\nO modo Expedição é mais lento que o Batalha ^FF0000e oferece menos premiações^000000.",
        "es": "[Sierra]\nEn el modo Expedición, puedes traducir el registro a partir de los acontecimientos que experimentó la expedición no oficial.\nEn el modo Batalla, puedes hacerlo en función de las batallas que enfrentó."
    },
    "n0hbCA": {
        "en": "[Sierra]\nBattle mode is more dangerous, but also more rewarding.\nExpedition mode is lengthy while Battle mode is expedited. ^FF0000Expedition mode offers a little reward^000000.",
        "pt": "[Sierra]\nO líder do seu grupo pode mudar seu modo antes de entrar na instância.\n^FF0000A liderança não pode ser alterada lá dentro^000000. Por favor, escolha com cuidado.",
        "es": "[Sierra]\nEl modo Batalla es más peligroso, pero la recompensa es mayor.\nEl modo Expedición es largo, mientras que el modo Batalla es rápido. ^660000El modo Expedición ofrece una pequeña recompensa^000000."
    },
    "oEhbCA": {
        "en": "[Sierra]\nYour party leader can change your mode before you enter the dungeon.\n^FF0000It can no longer be changed once they enter the dungeon^000000. Please select carefully.",
        "pt": "Start translating",
        "es": "[Sierra]\nEl líder de tu grupo puede cambiar tu modo antes de que entres en la mazmorra.\n^660000No se puede cambiar una vez que hayan entrado en la mazmorra^000000. Elige con cuidado."
    },
    "oUhbCA": {
        "en": "Start translating",
        "pt": "[Sierra]\nSelecione o modo que deseja sincronizar.\nEm qual modo você deseja sincronizar o registro virtual?",
        "es": "Empezar a traducir."
    },
    "okhbCA": {
        "en": "[Sierra]\nSelect the mode you want to synchronize.\nIn which mode do you want to synchronize the Virtual Record?",
        "pt": "Modo Expedição",
        "es": "[Sierra]\nSelecciona el modo que deseas sincronizar.\n¿En qué modo deseas sincronizar el Registro virtual?"
    },
    "o0hbCA": {
        "en": "Expedition mode",
        "pt": "Modo Batalha",
        "es": "Modo Expedición."
    },
    "pEhbCA": {
        "en": "Battle mode",
        "pt": "[Nina]\nVocê não é a primeira pessoa a tentar isso, {}, outros desistiram na metade.\nFicaram traumatizados com o que viram. Muitos chegaram a sentir na vida real o que presenciaram no Registro Virtual.",
        "es": "Modo Batalla."
    },
    "pUhbCA": {
        "en": "[Niner]\n{}, you're not the first one to try this. The others who did gave up midway\nbecause they were traumatized by what they saw inside the Virtual Record. Some of them even reacted to their virtual wounds as if they were real.",
        "pt": "[Nina]\nPara evitar que essas coisas aconteçam com você, usei minhas excelentes habilidades de codificação e criei dois modos diferentes.",
        "es": "[Niner]\n{}, no eres la primera persona que lo intenta. Las demás abandonaron a mitad de camino\nporque lo que vieron dentro del Registro virtual los traumó. Algunas incluso reaccionaron a las heridas virtuales como si hubiesen sido reales."
    },
    "pkhbCA": {
        "en": "[Niner]\nTo prevent those things from happening to you, I used my excellent coding skills and created two different translation modes.",
        "pt": "Nina: Então, você pode escolher o modo que quiser!",
        "es": "[Niner]\nPara evitar que eso te suceda, usé mis grandes habilidades de programación y creé dos modos de traducción diferentes."
    },
    "p0hbCA": {
        "en": "Niner: So, you can choose the mode you want!",
        "pt": "Sierra: Isso significa o dobro do trabalho para mim!",
        "es": "Niner: ¡Así que puedes elegir el modo que quieras!"
    },
    "qEhbCA": {
        "en": "Sierra: That means twice the work for me!",
        "pt": "[Nina]\nEnfim, existem dois modos: ^FF0000Expedição^000000 and ^FF0000Batalha^000000.\nCada um deles cria dados diferentes.",
        "es": "Sierra: ¡Eso significa el doble de trabajo para mí!"
    },
    "qUhbCA": {
        "en": "[Niner]\nAnyway, there are 2 modes: ^FF0000Expedition^000000 and ^FF0000Combat^000000.\nThey each create different data.",
        "pt": "[Nina]\nNo ^FF0000Modo Expedição^000000, diminuí significativamente a dificuldade das lutas\ne se concentra mais nas interações dos membros da expedição e nos eventos que eles vivenciaram.",
        "es": "[Niner]\nEn fin, hay 2modos: ^660000Expedición^000000 y ^660000Batalla^000000.\nCada uno crea datos diferentes."
    },
    "qkhbCA": {
        "en": "[Niner]\nFor ^FF0000Expedition mode^000000, I've significantly decreased the difficulty in fighting\nand focused more on the expedition members' interactions and the events that they experienced.",
        "pt": "Nina: Este modo é demorado. Por favor, termine dentro do tempo.",
        "es": "[Niner]\nPara el ^660000modo Expedición^000000, disminuí significativamente la dificultad de lucha\ny me centré en las interacciones de los miembros de la expedición y los acontecimientos que vivieron."
    },
    "q0hbCA": {
        "en": "Niner: This mode is lengthy. Please clear your surroundings ahead of time.",
        "pt": "[Nina]\nNo ^FF0000Modo Batalha^000000, sincronizei o registro de forma que ele produza mais dados de combate do que qualquer outra coisa.\nSierra pode lhe dar uma breve informação sobre cada situação.",
        "es": "Niner: Este modo es largo. Por favor, despeja la zona a tu alrededor con tiempo."
    },
    "rEhbCA": {
        "en": "[Niner]\nFor ^FF0000Battle mode^000000, I've synchronized the record in such a way that it yields more combat data than anything else.\nSierra can give you brief information about each situation.",
        "pt": "Nina: Você pode experimentar batalhas diferentes, mas todas perigosas.",
        "es": "[Niner]\nPara el ^660000modo Batalla^000000, sincronicé el registro de tal manera que arroja principalmente datos de batalla.\nSierra puede darte información breve sobre cada situación."
    },
    "rUhbCA": {
        "en": "Niner: You can experience different battles, but in dangerous situations.",
        "pt": "[Nina]\nVocê pode traduzir o Registro uma vez por dia, independentemente do modo escolhido. E o modo ^FF0000Modo Expedição dá menos recompensas^000000.\nO modo de batalha é muito mais recompensador, mas também mais perigoso.",
        "es": "Niner: Puedes experimentar diferentes batallas, pero en situaciones peligrosas."
    },
    "rkhbCA": {
        "en": "[Niner]\nYou can translate the Record once a day, regardless of the mode you choose. And ^FF0000Expedition mode offers a little reward^000000.\nBattle mode is much more rewarding, but more dangerous, too.",
        "pt": "Sierra: Mais perigo, mais recompensa.",
        "es": "[Niner]\nPuedes traducir el registro una vez al día, sin importar el modo que elijas. Y ^660000el modo Expedición ofrece una pequeña recompensa^000000.\nEl modo Batalla ofrece una recompensa mayor, pero también es más peligroso."
    },
    "r0hbCA": {
        "en": "Sierra: A danger pay, if you will. You're used to it, aren't you?",
        "pt": "[Nina]\nEsses dois modos são diferentes um do outro. Por favor, discuta com os membros do seu grupo qual modo você deseja.\n^FF0000Você não pode mudar o modo lá dentro. Selecione com cuidado.^000000",
        "es": "Sierra: Una compensación por peligro, por así decirlo. Lo llevas bien, ¿verdad?"
    },
    "sEhbCA": {
        "en": "[Niner]\nThese two modes are different from each other. Please discuss with your party members which mode you want.\n^FF0000You can't change your mode once your party leader enters the dungeon. Please select carefully.^000000",
        "pt": "[Nina]\nCerto, sincronizando Modo Expedição agora!",
        "es": "[Niner]\nEstos dos modos son diferentes. Habla con los miembros de tu grupo para decidir qué modo quieres.\n^660000No puedes cambiar de modo una vez que el líder de tu grupo haya entrado en la mazmorra. Elige con cuidado.^000000"
    },
    "sUhbCA": {
        "en": "[Niner]\nOkay, synchronizing Expedition mode smoothly!",
        "pt": "[Nina]\nCerto, sincronizando Modo Batalha agora!",
        "es": "[Niner]\nMuy bien, ¡sincronizando el modo Expedición sin problemas!"
    },
    "skhbCA": {
        "en": "[Niner]\nOkay, synchronizing Battle mode smoothly!",
        "pt": "Ué. O que aconteceu? Deixe-me verificar.\nPor favor, me dê um momento. Se isso continuar... Hm, mas não deveria.",
        "es": "[Niner]\nMuy bien, ¡sincronizando el modo Batalla sin problemas!"
    },
    "s0hbCA": {
        "en": "Not. What's going on? Let me check.\nPlease give me a moment. If this persists... Mm, but it shouldn't.",
        "pt": "[Sierra]\nHouve um erro. Por favor, envie um reporte para a Central de Suporte.",
        "es": "No. ¿Qué sucede? Déjame comprobarlo.\nDame un momento, por favor. Si esto continúa… Mm, pero no debería."
    },
    "tEhbCA": {
        "en": "[Sierra]\nClearly, you're wrong. Please take a screenshot and contact the Operation Team.",
        "pt": "Assim que completar a sincronização, por favor ^9370DBfale com Sierra^000000.",
        "es": "[Sierra]\nEstá claro que te equivocas. Haz una captura de pantalla y contacta al equipo de operaciones."
    },
    "tUhbCA": {
        "en": "Once the synchronization is completed, please ^0000CDtalk to Sierra to start translating^000000.",
        "pt": "[Sierra]\nModo Expedição sincronizado.",
        "es": "Una vez completada la sincronización, ^990099habla con Sierra para empezar a traducir^000000."
    },
    "tkhbCA": {
        "en": "[Sierra]\nExpedition mode synchronized.",
        "pt": "[Sierra]\nModo Batalha sincronizado.",
        "es": "[Sierra]\nModo Expedición sincronizado."
    },
    "t0hbCA": {
        "en": "[Sierra]\nBattle mode synchronized.",
        "pt": "[Sierra]\nO líder do grupo deve escolher um Modo primeiro.\nPor favor, escolha um Modo para ter a entrada liberada.",
        "es": "[Sierra]\nModo Batalla sincronizado."
    },
    "uEhbCA": {
        "en": "[Sierra]\nYour party leader must select a mode, or no one in your party can play.\nPlease select a mode and receive the Battle or Expedition Path quest to enter.",
        "pt": "[Nina]\nCerto, deixe-me verificar a estabilidade da sincronização...\nPerfeito, está tudo certo. Fique à vontade para iniciar a jornada no Registro Virtual!",
        "es": "[Sierra]\nEl líder de tu grupo debe seleccionar un modo, o nadie de tu grupo podrá jugar.\nSelecciona un modo y recibe la misión de Batalla o Expedición para entrar."
    },
    "uUhbCA": {
        "en": "[Niner]\nAlright, let me check the synchronization stability for one last time...\nOkay, you're good to go. Feel free to start translating the Virtual Record!",
        "pt": "^FF0000O progresso da instância ficará comprometido se você tentar domesticar algum monstro lá dentro.^000000",
        "es": "[Niner]\nBien, déjame comprobar la estabilidad de la sincronización por última vez…\nMuy bien, ya está todo listo. ¡Puedes empezar a traducir el Registro virtual!"
    },
    "ukhbCA": {
        "en": "^FF0000Please note that you can't clear this dungeon if you try to tame monsters or perform any other irrelevant monster-related activities.^000000",
        "pt": "Edda: {} entrou no Biolaboratório.",
        "es": "^660000Ten en cuenta que no podrás despejar esta mazmorra si intentas domar monstruos o realizar cualquier otra actividad irrelevante relacionada con monstruos.^000000"
    },
    "u0hbCA": {
        "en": "A member of the",
        "pt": "[Nina]\n{}, o líder do seu grupo não gerou a instância ainda.\nPor favor, entre na fila primeiro.",
        "es": "Un miembro de"
    },
    "vEhbCA": {
        "en": "[Niner]\n{}, your party leader hasn't created the dungeon yet.\nPlease create the dungeon first.",
        "pt": "[Nina]\nAh, a instância ainda não foi gerada.\nMe dê um momento. O que está acontecendo?",
        "es": "[Niner]\n{}, el líder de tu grupo aún no creó la mazmorra.\nCrea primero la mazmorra."
    },
    "vUhbCA": {
        "en": "[Niner]\nAh, the dungeon is not created.\nGive me a moment. What's going on?",
        "pt": "Sierra: Nina, o pessoal não parece feliz.",
        "es": "[Niner]\nAh, la mazmorra no se creó.\nDame un momento. ¿Qué sucede?"
    },
    "vkhbCA": {
        "en": "Sierra: Niner, the adventurer doesn't look happy.",
        "pt": "Nina: Não vai demorar muito. Peça ao líder do seu grupo para gerar a instância.",
        "es": "Sierra: Niner, el trotamundos no parece estar feliz."
    },
    "v0hbCA": {
        "en": "Niner: This won't take long. Please ask your party leader if the dungeon is created.",
        "pt": "[Nina]\nO-o que está acontecendo? Por favor, me dê um momento.\nNão vai demorar muito. Eu prometo! Se o erro persistir, fale com a Central de Suporte.",
        "es": "Niner: Esto no llevará mucho tiempo. Pregúntale al líder de tu grupo si se creó la mazmorra."
    },
    "wEhbCA": {
        "en": "[Niner]\nWh-what's going on? Please give me a moment.\nThis won't take long. I swear! If I repeat myself, please contact the Operation Team.",
        "pt": "[Nina]\nIsso é... um erro desconhecido!",
        "es": "[Niner]\n¿Q-qué está pasando? Dame un momento, por favor.\nEsto no llevará mucho tiempo. ¡Lo juro! Si me repito, contacta al equipo de operaciones."
    },
    "wUhbCA": {
        "en": "[Niner]\nThis is.. an unknown error!",
        "pt": "Sierra: Você parece feliz falando isso.",
        "es": "[Niner]\nEste es… ¡un error desconocido!"
    },
    "wkhbCA": {
        "en": "Sierra: You sound so proud saying that.",
        "pt": "Nina: Por que é isso que é, um erro.",
        "es": "Sierra: Se te nota mucho el orgullo al decir eso."
    },
    "w0hbCA": {
        "en": "Niner: That's what it's called, an unknown error.",
        "pt": "[Sierra]\nCerto, o que nós podemos fazer a respeito?",
        "es": "Niner: Ese es el nombre, error desconocido."
    },
    "xEhbCA": {
        "en": "[Sierra]\nAlright, then what can we do about that?",
        "pt": "[Nina]\nMm... Sei lá...\nFalar com a central de suporte?",
        "es": "[Sierra]\nMuy bien, ¿qué podemos hacer al respecto?"
    },
    "xUhbCA": {
        "en": "[Niner]\nMm... Dunno...\nC-contact the Operation Team?",
        "pt": "[Nina]\nIsso é... um erro crítico.",
        "es": "[Niner]\nMm… No sé…\n¿C-contactar al equipo de operaciones?"
    },
    "xkhbCA": {
        "en": "[Niner]\nThis is.. a critical error.",
        "pt": "Nina: Fazer o quê? É um erro crítico.",
        "es": "[Niner]\nEste es… un error crítico."
    },
    "x0hbCA": {
        "en": "Niner: What can I say? This is a critical error.",
        "pt": "[Nina]\nMm... O que faremos...?\nP-por favor fale com a central de suporte...",
        "es": "Niner: ¿Qué puedo decir? Se trata de un error crítico."
    },
    "yEhbCA": {
        "en": "[Niner]\nMm... What do I do...?\nP-please contact the Operation Team...",
        "pt": "[Sierra]\nPor favor, volte em um Grupo.\nMesmo se estiver só, você deve estar em um grupo para falar comigo e com Nina.",
        "es": "[Niner]\nMm… ¿Qué hago…?\nC-contacta al equipo de operaciones…"
    },
    "yUhbCA": {
        "en": "[Sierra]\nPlease come back in a party.\nEven if you go in there alone, you have to be in a party to keep in touch with me and Niner.",
        "pt": "Nina",
        "es": "[Sierra]\nVuelve en un grupo.\nAunque vayas por tu cuenta, necesitas un grupo para mantenerte en contacto conmigo y con Niner."
    },
    "ykhbCA": {
        "en": "Niner",
        "pt": "[Nina]\nVocê conheceu Sierra? Eu sou Nina, uma porta-voz da Rekenber.",
        "es": "Niner"
    },
    "y0hbCA": {
        "en": "[Niner]\nHave you met Sierra? I'm Niner, a communicator from Rekenber.",
        "pt": "[Nina]\nPosso falar sobre os Encantamentos quando você estiver fora do Registro Virtual. Se estiver dentro, eu precisarei me concentrar para sincronizar a expedição.",
        "es": "[Niner]\n¿Conoces a Sierra? Soy Niner, un comunicador de Rekenber."
    },
    "zEhbCA": {
        "en": "[Niner]\nI can tell you about equipment enchantment when you're outside the Virtual Record. When you're in it, I'm busy keeping its synchronization rate and making adjustments.",
        "pt": "Sierra: Então, você tem um tempo livre.",
        "es": "[Niner]\nPuedo hablarte del encantamiento de equipamiento cuando estés afuera del Registro virtual. Cuando estás adentro, me ocupo de la tasa de sincronización y ciertos ajustes."
    },
    "zUhbCA": {
        "en": "Sierra: So, you're not always busy.",
        "pt": "Nina: Não--Quero dizer, sim! Como todo mundo na Rekenber!",
        "es": "Sierra: O sea que no siempre estás ocupado."
    },
    "zkhbCA": {
        "en": "Niner: No--I mean, yes! Just like everyone else at Rekenber!",
        "pt": "[Nina]\nMas agora, estou ocupada preparando o Registro Virtual.\nEnquanto isso, porque não fala com Siera?",
        "es": "Niner: No… quiero decir, ¡sí! ¡Como todo el mundo en Rekenber!"
    },
    "z0hbCA": {
        "en": "[Niner]\nFor now, I'm too busy preparing the Virtual Record.\nWhy don't you talk to Sierra for the time being?",
        "pt": "Sierra: Faz sentido, já que a maioria de vocês são anti-éticos.",
        "es": "[Niner]\nPor ahora, estoy muy ocupado preparando el Registro virtual.\n¿Por qué no hablas con Sierra por el momento?"
    },
    "0EhbCA": {
        "en": "Sierra: Makes sense, since we're doing this because some of you are busy being so unethical and shady.",
        "pt": "Nina: Esses funcionários já foram demitidos! Não somos mais assim.",
        "es": "Sierra: Tiene sentido, ya que estamos haciendo esto porque algunos de ustedes están ocupados siendo poco éticos y turbios."
    },
    "0UhbCA": {
        "en": "Niner: They're not with us anymore! But yes, they're busy. They're just not busy in the manner they should.",
        "pt": "[Nina]\nAcabei de terminar o Registro Virtual. O que posso fazer por você? Você deveria ir descansar um pouco agora.",
        "es": "Niner: ¡Ya no están con nosotros! Pero sí, están ocupados. Simplemente no están ocupados como deberían."
    },
    "0khbCA": {
        "en": "[Niner]\nI just finished maintaining the Virtual Record. What can I do for you? You should go get some rest for now.",
        "pt": "[Nina]\nVocê pode encantar Armas com <NAVI>[Lavian]<INFO>yuno,220,352,0,101,0</INFO></NAVI> no prédio atrás de nós.",
        "es": "[Niner]\nAcabo de terminar el mantenimiento del Registro virtual. ¿En qué puedo ayudarte? Por ahora, deberías descansar."
    },
    "00hbCA": {
        "en": "[Niner]\nYou can enchant equipment with <NAVI>[Lavian]<INFO>yuno,220,352,0,101,0</INFO></NAVI> in the shadow of the building behind us.",
        "pt": "[Nina]\nEla não está conosco porque é tímida. Ela prefere ficar sozinha.",
        "es": "[Niner]\nPuedes encantar equipamiento con <NAVI>[Lavian]<INFO>yuno,220,352,0,101,0</INFO></NAVI> en la sombra del edificio detrás de nosotros."
    },
    "1EhbCA": {
        "en": "[Niner]\nShe's not with us because she's shy. She prefers being alone.",
        "pt": "Sierra: Pra falar a verdade, nem eu falei com ela ainda.",
        "es": "[Niner]\nNo está con nosotros porque es tímida. Prefiere estar sola."
    },
    "1UhbCA": {
        "en": "Sierra: To tell you the truth, even I haven't talked to her yet.",
        "pt": "[Nina]\nMas ela é uma boa Encantadora. Você pode contar com ela.",
        "es": "Sierra: A decir verdad, ni yo hablé con ella todavía."
    },
    "1khbCA": {
        "en": "[Niner]\nBut she's a good enchanter. You can count on her.",
        "es": "[Niner]\nPero es buena con los encantamientos. Puedes contar con ella."
    }
}