{
    "IJDv": {
        "en": "Lunar",
        "pt": "Lunar",
        "es": "Lunar"
    },
    "IZDv": {
        "en": "What are you looking for?",
        "pt": "O que você está procurando?",
        "es": "¿Qué estás buscando?"
    },
    "IpDv": {
        "en": "[Lunar]\nWhat are you looking for? Are you looking for the place where all the dead men roam?",
        "pt": "[Lunar]\nO que você está procurando? Está procurando o lugar onde todos os homens mortos vagam?",
        "es": "[Lunar]\n¿Qué estás buscando? ¿Buscas el lugar donde deambulan los muertos?"
    },
    "I5Dv": {
        "en": "[Lunar]\nI can take you there if you want. You'll need ^0000CD150,000 Zeny^000000.",
        "pt": "[Lunar]\nPosso levá-lo até lá se quiser. Você precisará de ^0000CD150.000 Zeny^000000.",
        "es": "[Lunar]\nSi quieres, puedo llevarte. Necesitarás ^0000CD150000 zeny^000000."
    },
    "JJDv": {
        "en": "[Lunar]\nOr you can just see sentiment safely without the interruption of the dead. That will cost you ^0000CD2,000,000 Zeny^000000.",
        "pt": "[Lunar]\nOu você pode simplesmente ver o sentimento com segurança, sem a interrupção dos mortos. Isso lhe custará ^0000CD2.000.000 Zeny^000000.",
        "es": "[Lunar]\nO también puedes ir sin que te interrumpan los muertos. Eso te costará ^0000CD2000000 zeny^000000."
    },
    "JZDv": {
        "en": "[Lunar]\nWhere do you want to go?",
        "pt": "[Lunar]\nPara onde você quer ir?",
        "es": "[Lunar]\n¿Adónde quieres ir?"
    },
    "JpDv": {
        "en": "Where all the dead men roam.",
        "pt": "Onde todos os homens mortos vagam.",
        "es": "A donde deambulan los muertos."
    },
    "J5Dv": {
        "en": "Only thoughts can be met.",
        "pt": "Somente os pensamentos podem ser atendidos.",
        "es": "A donde no haya más que sentimientos."
    },
    "KJDv": {
        "en": "What kind of place is it?",
        "pt": "Que tipo de lugar é esse?",
        "es": "¿Qué tipo de lugar es ese?"
    },
    "KZDv": {
        "en": "I don't mind.",
        "pt": "Não me importo.",
        "es": "No me importa."
    },
    "KpDv": {
        "en": "[Lunar]\nYou have everything right?",
        "pt": "[Lunar]\nVocê tem tudo certo?",
        "es": "[Lunar]\nTienes todo, ¿no?"
    },
    "K5Dv": {
        "en": "[Lunar]\nGood. You have everything. I'll take you there.",
        "pt": "[Lunar]\nBom. Você tem tudo. Eu o levarei até lá.",
        "es": "[Lunar]\nBien. Tienes todo. Te llevaré."
    },
    "LJDv": {
        "en": "[Lunar]\nBut... I'm taking you there for money... you should be careful.",
        "pt": "[Lunar]\nMas... Estou levando você lá por dinheiro... você deve ter cuidado.",
        "es": "[Lunar]\nPero… Te llevo a cambio de dinero… Deberías tener cuidado."
    },
    "LZDv": {
        "en": "[Lunar]\nSo.. if you go inside, you'll notice a ^0000CDStrange Machine that looks like a crystal^000000.",
        "pt": "[Lunar]\nEntão... se você entrar, verá uma Máquina Estranha ^0000CD que parece um cristal^000000.",
        "es": "[Lunar]\nEntonces… Si entras, verás una ^0000CDmáquina extraña que se parece a un cristal^000000."
    },
    "LpDv": {
        "en": "[Lunar]\nThis machine will recover your HP if you use it. It helped me survive. I have no idea why it's in there though...",
        "pt": "[Lunar]\nEsta máquina recuperará seu HP se você a usar. Ela me ajudou a sobreviver. Mas não tenho ideia de por que ela está lá...",
        "es": "[Lunar]\nSi la usas, esa máquina restaurará tu HP. Me ayudó a sobrevivir. Aunque no tengo idea de por qué está ahí…"
    },
    "L5Dv": {
        "en": "[Lunar]\nI turned off the machine so no one can use it, but I'll let you use it as my special treat.",
        "pt": "[Lunar]\nEu desliguei a máquina para que ninguém possa usá-la, mas vou deixar você usá-la como meu presente especial.",
        "es": "[Lunar]\nLa apagué para que nadie la usara, pero te dejaré usarla como regalo especial."
    },
    "MJDv": {
        "en": "[Lunar]\nPlease be careful and use the machine if you need to!",
        "pt": "[Lunar]\nPor favor, tenha cuidado e use a máquina se precisar!",
        "es": "[Lunar]\n¡Ten cuidado y usa la máquina si la necesitas!"
    },
    "MZDv": {
        "en": "[Lunar]\nLet me see.",
        "pt": "[Lunar]\nDeixe-me ver.",
        "es": "[Lunar]\nDéjame ver."
    },
    "MpDv": {
        "en": "[Lunar]\nIt's not enough. You need ^0000CD150,000 Zeny^000000. I can't take you there for free.",
        "pt": "[Lunar]\nNão é suficiente. Você precisa de ^0000CD150.000 Zeny^000000. Não posso levá-lo até lá de graça.",
        "es": "[Lunar]\nNo es suficiente. Necesitas ^0000CD150000 zeny^000000. No puedo llevarte gratis."
    },
    "M5Dv": {
        "en": "[Lunar]\nYou've got all the money?",
        "pt": "[Lunar]\nVocê tem todo o dinheiro?",
        "es": "[Lunar]\n¿Tienes todo el dinero?"
    },
    "NJDv": {
        "en": "[Lunar]\nThe exit is outside of the wall.",
        "pt": "[Lunar]\nA saída está do lado de fora da parede.",
        "es": "[Lunar]\nLa salida está fuera del muro."
    },
    "NZDv": {
        "en": "[Lunar]\n^EE0000Well, I also have a warning. Your location can't be saved in there, so if you log off or get disconnected, you'll be moved to your save point.",
        "pt": "[Lunar]\n^EE0000Bem, também tenho um aviso. Sua localização não pode ser salva lá, portanto, se fizer logoff ou for desconectado, você será movido para seu ponto de salvamento.",
        "es": "[Lunar]\n^EE0000Bueno, también tenemos una advertencia. No puedes guardar la ubicación ahí dentro, así que si cierras sesión o te desconectas, te llevaremos a tu punto de guardado."
    },
    "NpDv": {
        "en": "[Lunar]\nIt's not enough. I need ^0000CD2,000,000 Zeny^000000. I can't take you there for free.",
        "pt": "[Lunar]\nNão é suficiente. Preciso de ^0000CD2.000.000 Zeny^000000. Não posso levá-lo até lá de graça.",
        "es": "[Lunar]\nNo es suficiente. Necesito ^0000CD2000000 zeny^000000. No puedo llevarte gratis."
    },
    "N5Dv": {
        "en": "[Lunar]\nI was digging in the ground to find something to eat and I found something even better.",
        "pt": "[Lunar]\nEu estava cavando no chão para encontrar algo para comer e encontrei algo ainda melhor.",
        "es": "[Lunar]\nEstaba excavando el suelo para encontrar algo que comer y encontré algo mucho mejor."
    },
    "OJDv": {
        "en": "[Lunar]\nThe living can't survive there, only the dead roam around.",
        "pt": "[Lunar]\nOs vivos não podem sobreviver lá, apenas os mortos vagam por lá.",
        "es": "[Lunar]\nAllí los vivos no pueden sobrevivir, solo los muertos deambulan por ahí."
    },
    "OZDv": {
        "en": "[Lunar]\nThere's a rumor.. that people who went there never came back...",
        "pt": "[Lunar]\nHá um boato... de que as pessoas que foram para lá nunca mais voltaram...",
        "es": "[Lunar]\nExiste un rumor… Dice que la gente que fue allí jamás regresó…"
    },
    "OpDv": {
        "en": "[Lunar]\nI was so scared but.. it became clear that it's a popluar place for adventurers to visit.",
        "pt": "[Lunar]\nEu estava tão assustado, mas... ficou claro que é um lugar popular para os aventureiros visitarem.",
        "es": "[Lunar]\nEstaba muy asustado, pero… Entendí que es un lugar popular para los trotamundos."
    },
    "O5Dv": {
        "en": "[Lunar]\nThe place I arrive at is ^0000CD near Strange Sentiment^000000.",
        "pt": "[Lunar]\nO local em que chego é ^0000CD perto de Strange Sentiment^000000.",
        "es": "[Lunar]\nEl lugar al que llegué está ^0000CDcerca de Sentimiento Extraño^000000."
    },
    "PJDv": {
        "en": "[Lunar]\nI ran away since so many dead men tried to kill me.",
        "pt": "[Lunar]\nEu fugi porque muitos homens mortos tentaram me matar.",
        "es": "[Lunar]\nHui porque muchos muertos intentaron matarme."
    },
    "PZDv": {
        "en": "[Lunar]\nBut then I got lost and fell down to a weird place.",
        "pt": "[Lunar]\nMas então eu me perdi e caí em um lugar estranho.",
        "es": "[Lunar]\nPero luego me perdí y caí en un lugar extraño."
    },
    "PpDv": {
        "en": "[Lunar]\nThe place was the same as where the dead men roam ^0000CDbut there's only sentiments^000000. I was so scared, so I ran out immediately.",
        "pt": "[Lunar]\nO lugar era o mesmo onde os homens mortos vagam ^0000CD, mas há apenas sentimentos^000000. Eu estava com muito medo, então saí correndo imediatamente.",
        "es": "[Lunar]\nEl lugar era igual al lugar donde deambulan los muertos, ^0000CDpero solo hay sentimientos^000000. Tenía mucho miedo, por eso hui de inmediato."
    },
    "P5Dv": {
        "en": "[Lunar]\nI will take you there if you give me the money.",
        "pt": "[Lunar]\nEu o levarei até lá se você me der o dinheiro.",
        "es": "[Lunar]\nSi me das el dinero, te llevaré hasta allí."
    },
    "QJDv": {
        "en": "[Lunar]\nYou might go easier without his help.",
        "pt": "[Lunar]\nVocê pode ter mais facilidade sem a ajuda dele.",
        "es": "[Lunar]\nPodría serte más fácil sin su ayuda."
    },
    "QZDv": {
        "en": "[Lunar]\nPlease visit me any time. We have nothing to lose anyway.",
        "pt": "[Lunar]\nPor favor, venha me visitar a qualquer momento. De qualquer forma, não temos nada a perder.",
        "es": "[Lunar]\nPuedes visitarme cuando quieras. Igual no tenemos nada que perder."
    },
    "QpDv": {
        "en": "[Lunar]\nI'm hungry.",
        "pt": "[Lunar]\nEstou com fome.",
        "es": "[Lunar]\nTengo hambre."
    }
}